{
  "mainName": "Rohtang La",
  "slug": "rohtang-la",
  "category": "Passagem entre montanhas",
  "locationInformation": {
    "latitude": "32.371725",
    "longitude": "77.2468365"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Himachal Pradesh",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 7683
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 6125
      },
      {
        "grade": 4,
        "totalRatings": 1064
      },
      {
        "grade": 3,
        "totalRatings": 255
      },
      {
        "grade": 2,
        "totalRatings": 65
      },
      {
        "grade": 1,
        "totalRatings": 174
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 34,
      "tooltip": "julho, mencionado em 34 avaliações"
    },
    {
      "tag": "neve",
      "count": 566,
      "tooltip": "neve, mencionado em 566 avaliações"
    },
    {
      "tag": "gelo",
      "count": 108,
      "tooltip": "gelo, mencionado em 108 avaliações"
    },
    {
      "tag": "frio",
      "count": 62,
      "tooltip": "frio, mencionado em 62 avaliações"
    },
    {
      "tag": "licença",
      "count": 52,
      "tooltip": "licença, mencionado em 52 avaliações"
    },
    {
      "tag": "novembro",
      "count": 52,
      "tooltip": "novembro, mencionado em 52 avaliações"
    },
    {
      "tag": "locação",
      "count": 44,
      "tooltip": "locação, mencionado em 44 avaliações"
    },
    {
      "tag": "engarrafamento",
      "count": 41,
      "tooltip": "engarrafamento, mencionado em 41 avaliações"
    },
    {
      "tag": "céu",
      "count": 32,
      "tooltip": "céu, mencionado em 32 avaliações"
    },
    {
      "tag": "hill station",
      "count": 19,
      "tooltip": "hill station, mencionado em 19 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPtN3jQllRgag_ifmcg7MZ2dAVxK6HTZh98Lm67=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMI6KT1if0mSm1Ejd7oQ3kszHq03EsKC6Z-zNw3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDrybsSHyEuuQc4EhrzvTiTPT_DYL3K26k7o3-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOO_SOAlQKrI5hM-kpAK-zafN20ReyiIclUwFvp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlKVS0066xM2lw7d3P2JddqifU38y6KG2bCsMp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9_hJRYgl6-Grsg6L4SpzM69XnQU6_pqVt4Ukf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsQXk0aJqaXoNLfB6hBMKI6Nbe7yRKWvPXyaGr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM17chcxWj7E6i83DRJiwOtcYr64vufEuML4pue=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0dy66MQQos2zgTfNb-p8hcL-xsAaUYRybM86G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOODOWmbDHNGk0jIvkl-uziBVt0wJe0JJuX3ukZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOl-Oy-k8Li-QRTNDrztO-ZBkg_pUC63OkDsPM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8j1F5Y89nJiZ8gtbCGYEWyfFGRAOSpJ49NlVE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYyusT95RPgiUvw6so6sr8dOi74aHX9V-tYsLu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYjKMWmaEGg5d-B4-28yoOvoRHxTmKZ3X9Yq0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoJvMbpAdkxO4FwZz90WB7H-WMHmVvs_1lmaS-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-aBS3p_3VW379gqutdiAVF1DxpQX9PukV2mqz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBPJCkXHBRC9K85BeJkTE44jPDHg99cLPAjPpd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvRnUrBTQj-Khi4f3ilCq9wQrDD0phDUmm8GZE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyQcTsJJ7bohHSpPGA-bG5v9TcnMh44QBfojQ3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6AtccQvfW92gf8TUBG0YfUrxv9i5n8_BvRbd7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkL6k30VLnsOv_7doetBdb60C4eDtoYN1J_8F6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1r_x-eVoqdOG4yPji0A3fBpgK37QBfAMXiKR5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIP8jPxnmBgqJu9Fzb0xRSe8xXUX1KQSI__fNp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgGuzkxISViO1_P6hHuKqoa48SXPCOTpF1tRja=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9nSUsTNExjVBMBYz1JMz1-AkcQoi4hnD8PssV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAZWQVv5DM7ekM580Pu7lbEQrXPgtb2SZhRgSW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpvDK8dx8P_LBcOcyZewXEuzxbyZAPz0N79JkP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5E-9zh5tCvzXoliYjA8tNtzQeOanw2SFiDQfZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPh0K0sTGzblihy3ahuqjFBsn0xOIg97ZtBb7h9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5wKx5_IsZx5JkuGtleanI6mLgFgsAO4vCH5St=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM85XAHFIQod4uBtmN-seWvY9D1ailZbSTkzQEk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3PJ5XxoCwdB6gYvk2aFgAkoeXd4InX2i9DC0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOX5SaE_-b3prEahbMxMAW1NQzRPFfOac99iapM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgV3UBhlPDly7ZSYgmlP1gA9xjIDyUAZuVaAW0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyz5B5sE0M2bCnnxxes2JgypXSNQeavT_yaLUo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTnLNJ8hErKVcbOaR7Ky3rS-T7uam2wsKoDLKr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtTxqnz4PccyMr7zNqvgLKPSFUnbD9K7LXR71g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNu5mvvfQS5vCsEoC1G2umwsOCgROthPYvFVKKw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnG_xhdfZXPjqhFl3tFRdijMjEAdn_1JRHwbtL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUwCTuBSupqAiFLmbsdtwNGpHrmGraxgmv33U8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKFoQf8ByTrE3ABPTNk6JlPkt-3XjiiVIzU_Uh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuVo8dFBZyawZbReb6lW3iMsdMRCpEY6Q7MIwZ=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "tarun kumar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPG5uUpgoLiFnDqSDzMcuU5rR-T4SBL85Vo1zm=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Veri nice pelas",
      "gradeComment": 5
    },
    {
      "author": "Sk Ferdous",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTCDGHpKo4b1MzQlnbZ0erO7bKPLBO6Xjiq2irGQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ossam",
      "gradeComment": 4
    },
    {
      "author": "Indrajeet Yadav",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1sW2V6BlQkFlYXPZKCSpjVZszOSfd1Eh8DglLiw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu visitei em 23 de outubro de 2021 e felizmente tive a chance de ver a neve cair ao vivo. Porque geralmente a queda de neve ocorre de novembro a fevereiro. Você pode reservar um táxi compartilhado ou um viajante de tempo no mercado principal de Manali. Muitos escritórios de turismo / lojas estão lá, que levam $$ 600 por pessoa e o levam a Rohtang. Pela manhã, às 10h, eles irão buscá-lo no mercado principal e, à noite, às 17h, retorno no mesmo veículo. No caminho você tem que levar Jaqueta de Neve Impermeável e gumboot $ 250 para ambos no aluguel, porque nossas jaquetas e sapatos normais não funcionam lá, enquanto voltando à noite você tem que devolvê-los no mesmo lugar. Uma porta de entrada para Lahaul e Spiti Valley em Himachal Pradesh, continua sendo um dos destinos mais espetaculares de toda a região de Kullu. Esta passagem pitoresca está localizada a cerca de 51 km de Manali, a uma altura de 3.980 metros, na rodovia Manali Keylong. A encosta da montanha é tão bonita que pessoas de todos os cantos do país visitam este lugar para praticar esportes de aventura como esqui, patinação no gelo, parapente, etc. O Rohtang Pass está aberto ao turista de abril a outubro, com permissão para a viagem nesta rodovia é fornecida pelo Exército Indiano, uma vez que eles limpam a neve. A passagem de Rohtang é a mesma estrada que conecta Leh Ladakh a partir de Manali. No caminho você também pode fazer uma parada na ÚLTIMA VILA de Manali na Rodovia Rohtang Pass - Kothi, para melhor vista, visite também Gulaba e Nehru Kund.  (Original) I visited on 23rd Oct 2021 and luckily got chance to see live snow fall. Because usually snow fall occurs from Nov to Feb. You can book share taxi or tempo traveller from Manali main market. Many tourist office/shops are there who takes ₹600 per person and take you to Rohtang. Morning 10 am they will pick you from main market and evening 5 pm return in same vehicle. On the way you have to take Waterproof Snow Jacket & gumboot ₹250 for both on rent, because our normal jackets and shoes won't work there, while coming back in evening you have to return it at same place. A gateway to Lahaul and Spiti Valley in Himachal Pradesh, remains one of the most spectacular destinations in the entire Kullu region. This picturesque pass is located around 51 kms away from Manali, at a height of 3980 meters, on Manali Keylong highway. This mountain slope is so beautiful that people from every corner of the country visit this place to take part in adventure sports such as skiing, ice-skating, paragliding, etc. The Rohtang Pass is open for tourist from April to October and the permission to travel on this highway is given by the Indian Army, once they clear the snow. The Rohtang Pass is the same road, which connects to Leh Ladakh from Manali. On the you can also take a stop at Manali's LAST VILLAGE on Rohtang Pass Highway - Kothi, for best view, also visit at Gulaba & Nehru Kund.",
      "gradeComment": 5
    },
    {
      "author": "Dileep Kumar Paidipati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0yoTwZae4cOCHJL1YcPh9Zqpadb1ySPp8DCdafv0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Melhor lugar da terra 1. Precisamos solicitar o passe Rohtang para chegar lá - através do aplicativo on-line/Rohtang 2. Melhor época - maio a setembro 4. De Manali levará 2,5 horas, tente sair de manhã cedo para que a vista seja muito boa. 5. Ouro de neve na terra 6. A estrada e as vistas são muito boas  (Original) Best place on earth 1. We need to apply for Rohtang pass to reach there - through online/Rohtang app 2. Best time - May to Sep 4. From Manali it will take 2.5 hours , try leaving early morning so that view will be very good. 5. Snow gold on earth 6. Road and views are very good",
      "gradeComment": 5
    },
    {
      "author": "1245- Sainath",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWDzayVIxQTEc2axahOG_eHN94Fd3yqUmoMGUnGbs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Best place ever visited Roads were scary and awful",
      "gradeComment": 5
    },
    {
      "author": "ANKUR GUPTA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbBJ77QkOi3MhnwBhTIvXKBCn2DXAMeyJOur697g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Recently visited the place and it is 55 km from manali. Here i enjoyed a superb and lifetime experience around the fresh snow. The environment is very cool and  chill and many great snow activities like yak ride, zip line, paragliding etc. And also take good pictures in the snow with your phone or on rent photographer. The road from Manali is very superb to go there and usually not much traffic apart from the permit check point. Best time to go there from april to october where you will also get the snow.",
      "gradeComment": 5
    },
    {
      "author": "Unnati Kala",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmwC2bEcve4jHGNJcnYxx0Kg4HrKOfmyXrfce-bfI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Beautiful  place to enjoy nature and snow. We got snow there in the month of June.",
      "gradeComment": 5
    },
    {
      "author": "Swagatika Ojha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4Kog-kjICRuCjLrA2rDQTQaFmYm5OOwvbN5CNBg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Melhor época para visitar novembro a junho e você pode aproveitar. Ano de descanso haverá problema de comunicação devido ao deslizamento de terra. Em meados de junho haverá pouca neve. Ainda assim você pode gerenciar. Lugar muito bonito. Mas muito caro para um lugar para maggie, mesmo em um restaurante 5 estrelas 😂. Muitas atividades são feitas lá. Não vá para o esqui. Desperdício de dinheiro. Porque você não pode esquiar como seu jogo profissional. Uma pessoa vai empurrá-lo ao longo do que eles chamam de esqui.  (Original) Best time to visit November to June and you can enjoy it. Rest year there will be communication problem due to landslide. By the mid of the june there will be little snow. Still you can manage. Very beautiful place. But too costly for place for maggie even from a 5star restaurant 😂. Lots of activities are done there. Dont go for ski. Waste of money. Because you can’t ski yourself as its professional game. A person will push you throughout thats they called ski.",
      "gradeComment": 5
    },
    {
      "author": "karthikeya Rajanala (Karthik)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWrcfekrvDFxmsK_aYktZ57luj6r_yHBMvmwCwHg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A vista do vale era incrivelmente grande e com ar fresco e fresco sobre as cabeças que dá arrepios instantâneos. Houve alguns passeios divertidos. Skeeing não valia o preço e a neve estava empoeirada  (Original) The valley view was incredibly great and with cool breezy air over the heads that gives instant chills. There were some fun rides. Skeeing was not worth the price and the snow was dusty",
      "gradeComment": 4
    },
    {
      "author": "AKASH SHEORAN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrejYdFgkugmpfbun0In_Thi-EQLJB-njFRUeM5ZQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Estive aqui duas vezes agora e é tão maravilhoso quanto antes. Eu visitei em junho de 2019 quando havia gelo por toda parte e depois visitei em setembro de 2021 e não havia gelo. Os níveis de oxigênio são um pouco baixos e pode haver alguma dificuldade para visitantes antigos e de primeira viagem. Paisagens alucinantes são a USP de Manali, Rohtang Pass e áreas próximas. A gente está sempre em Aww... da beleza que ele está observando através de seus olhos e tem vontade de nunca mais voltar para as cidades poluídas de onde viemos. Água azul do rio pingando da montanha. Eu definitivamente recomendo este lugar é lindo.  (Original) I had been here two times now and it is as wonderful as it was before. I visited in June 2019 when there was Ice all over and then I visited in September in 2021 and there was no ice. Oxygen levels are somewhat low and there can be some difficulty for old and first time visitor. Mind blowing landscapes is the USP of Manali, Rohtang Pass and nearby area. One is always in Aww... of the beauty he is observing through his eyes and feels like to never go back to polluted cities we came from. Blue Water of river dripping from the mountain. I definitely recommend this place its beautiful.",
      "gradeComment": 5
    },
    {
      "author": "Shubham Soni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrt_9WKOU91j0WfWcni64vKP1s4OkB8-nM9jd7zDA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lindo lugar para se visitar. Tudo coberto de neve mesmo no verão  (Original) Lovely place to visit. All covered with snow even in Summers",
      "gradeComment": 5
    },
    {
      "author": "Gurjyot Gahir",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXhWLhkLIxUxJtELdOtXHkQ3mGWiYPbp_RTyk_aQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) CUIDADO Se você não quer ficar preso no trânsito durante os feriados, leve uma bicicleta para chegar ao Rotang Pass. se você estiver levando seu carro, saia mais cedo de Manali. traga panos de neve e comida, porque você não encontra nada no Rotang Pass. Lugar lindo para fotografar e brincar com a neve. a maioria das pessoas costuma fazer parapente do Rotang Pass  (Original) CAUTION  If you don't want to stuck in the traffic during holydays so bring a bike to  reach up Rotang pass. if your taking your car so leave earlier from Manali . bring snow cloths and food , cause you don't find anything at Rotang pass. Reautiful place for photography and playing with snow. most people use to do paragliding from Rotang pass",
      "gradeComment": 5
    },
    {
      "author": "Sharmeen Khan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnVfF1NpN9ArPwPJyC611ZlkLcvCGEHZ1qohrxk0g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Exceptionally beautiful. Covered in fresh snow after snowfall a day before we went, we could enjoy all the activities and have great fun. Toilets available at Marhi only. Hawkers selling tea, coffee and Maggi at Rohtang. Stay hydrated at all times.",
      "gradeComment": 5
    },
    {
      "author": "Jasminder S Rooprai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZ-0B7mS9uXCGKxhD78Vh7UUwqt1uOZfI73wWVuQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A experiência de viajar na passagem de Rohtang pela rota antiga, enquanto a partida e o retorno pelo túnel atul é excelente e memorável. Em nossa visita, o Sr. Presidente da Índia teve que visitar alguns de seus propósitos oficiais. então contratamos uma lata de 14 lugares com o motorista local (um tipo de homem amigável e menos falador que já vi com a melhor ética de condução). as estradas estão bloqueadas devido à visita do presidente, então nosso motorista pegou a rota antiga que as pessoas usavam antes do túnel de atul ser feito. Os níveis de oxigênio da altura são baixos, meu filho vomitou devido a isso. mas depois gostamos das cenas. nós costumávamos optar por rota para spiti valley também.. daí nós viajamos e verificamos algumas estradas de spiti valley, então tivemos a sorte de retornar pelo túnel atul. começamos nossa jornada às 6h da manhã e voltamos às 12h30 em Manali no nosso hotel. A multidão e os movimentos de veículos, o tráfego é enorme e em alta devido a esse tempo. mas curti muito. Rohtang pass / La, deve ser visitado apenas com personals locais, porque eles guiam melhor.  (Original) The experience of traveling at Rohtang pass via old route while departure and return via atul tunnel is outstanding and memorable. On our visit Mr president of india had to visit for some of there official purpose. so we hire a 14seater can with the local driver,( A kind of friendly and less talkative man i ve seen with best driving ethics). the roads are blocked due to president visit, so our driver took old route which people used before atul tunnel was made. The oxygen levels of the height is low, my son puked due to this. but after that we enjoyed the scenes. we used to opt route for spiti valley too.. hence we travelled and checked some roads of spiti valley, then got lucky to return via atul tunnel. we started our journey by morning 6am and we returned by 12.30pm in manali at our hotel. The crowd and vehicle movements, traffic is huge and at high side due that time. but enjoyed a alot. Rohtang pass / La, should be visited with local personals only, because they do guide best.",
      "gradeComment": 5
    },
    {
      "author": "Mukesh Bhardwaj",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrQQ0hpdZvYVmajxyX7HlCDUzONtK0uL6AHr7L=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Quando você vai ao topo você vai adorar a vista e quando você chega ao topo você não vem ao hotel  (Original) When you go to the top you will love the view and when you reach the top you don't come to hotel",
      "gradeComment": 5
    },
    {
      "author": "rajib saha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpweP9BMwPPjXSQ5CLSzGfISYp0nRw2O5isCuTRpA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Destino dos sonhos ❤️❤️lugar de visita obrigatória.  (Original) Dream destination ❤️❤️must visit place.",
      "gradeComment": 5
    },
    {
      "author": "aniruddhvale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucolDF0DQc31WXIhwORzJv4FIbrg9zYqeCxKJy6j2H0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar excelente..vale a pena visitar cada vez que você vem para montanhas cobertas de neve de Manali.pitorescas. .há muitas atividades que você pode fazer lá, como esqui, passeio de scooter, passeio de iaque, mas chegue cedo, pois o clima fica ruim à tarde. Para desfrutar da neve, este é o melhor lugar para se visitar no verão. muito menos por isso.  (Original) Excellent place..worth visiting every time you come to Manali.picturesque snow capped mountains. .there are lot of activities you can do there like skiing, scooter ride, yak ride but come early as climate becomes bad in afternoon..also traffic jams increases after 2 pm. For enjoying snow,  this is best place to visit in summer..take cab from mall road manali it charges seasonal based normally 4000- 5000 sometimes more also..also hp gov bus is there which starts at 9 am from mall road, cost is very less for that.",
      "gradeComment": 5
    },
    {
      "author": "Mehul Aswad",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqy6GHRYHmmJzyvrMjxHSrYPzdTBAfOQkK9UfujfA4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em pir panjal , Rohtang Pass é bastante famoso entre os viajantes de Ladakh, mas a avalanche imprevisível e as condições climáticas severas o tornam assustador algumas vezes. No entanto, tornou o passeio dos aventureiros por Ladakh alucinante. Uma passagem de alta montanha a uma altitude de 3.978 metros acima do nível do mar, Rohtang fica a apenas 51 km de Manali. Faz parte da orgulhosa cordilheira Pir Panjal do poderoso Himalaia e é um dos lugares famosos de Kullu.  (Original) In pir panjal , Rohtang Pass is quite famous among Ladakh travelers but the unpredictable avalanche and severe climatic conditions make it scary some times. Nonetheless, it had made adventure seekers’ tour of Ladakh mind-blowing. A high mountain pass at an elevation of 3978 meters above the sea level, Rohtang is just 51 km from Manali. It is a part of the proud Pir Panjal Range of the mighty Himalayas and it is one of the Kullu famous places.",
      "gradeComment": 5
    },
    {
      "author": "Mithila Mohan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSD4A2NfYbuCjOvzLj2eVHXoqmaFeVsCCr-TxBlg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "I have visited some places but this would be the Best Place on earth  that I have visited !  The view is mesmerizing . ! Go early in morning to avoid rush and crowd . The view from the top is Beautiful , You can do several snow activities . I loved this place a lot . !",
      "gradeComment": 5
    },
    {
      "author": "Gopal soni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlHElkB_87S_FBS6MrG0uKe8QbZS6r9ZLjHvmkr=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bom lugar para visitar uma vez, mas o preço do pônei e da bicicleta da bateria é muito tempo imprevisível deve levar capa de chuva e pano quente  (Original) Nice place to visit once but the price of pony’s and battery bike is too much weather is unpredictable must carry raincoat and warm cloth",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "atal tunnel",
    "pir panjal",
    "spiti valley",
    "himalaia",
    "kullu",
    "shimla",
    "beas river",
    "himachal pradesh",
    "atal tunnel",
    "pir panjal",
    "spiti valley",
    "himalaia",
    "kullu",
    "shimla",
    "beas river",
    "himachal pradesh"
  ],
  "relateds": [
    {
      "mainName": "Baralacha La",
      "url": null
    },
    {
      "mainName": "Kunzum La",
      "url": null
    },
    {
      "mainName": "Hamta Pass",
      "url": null
    },
    {
      "mainName": "Zoji La",
      "url": null
    },
    {
      "mainName": "Khardung La",
      "url": null
    },
    {
      "mainName": "Pir Panjal",
      "url": null
    },
    {
      "mainName": "Taglang La",
      "url": null
    },
    {
      "mainName": "Nathula",
      "url": null
    },
    {
      "mainName": "Vale de Nubra",
      "url": null
    },
    {
      "mainName": "Shipki La",
      "url": null
    },
    {
      "mainName": "Chang La",
      "url": null
    },
    {
      "mainName": "Jalori Pass",
      "url": null
    },
    {
      "mainName": "Saach Pass",
      "url": null
    },
    {
      "mainName": "Lipulekh Pass",
      "url": null
    },
    {
      "mainName": "Mana Pass",
      "url": null
    },
    {
      "mainName": "Vallée de Kullu",
      "url": null
    },
    {
      "mainName": "Umling La",
      "url": null
    },
    {
      "mainName": "Debsa Pass",
      "url": null
    },
    {
      "mainName": "Himalaias8.849 m",
      "url": null
    },
    {
      "mainName": "Friendship Peak",
      "url": null
    },
    {
      "mainName": "Jakhu Hill",
      "url": null
    },
    {
      "mainName": "Passo de Caracórum",
      "url": null
    },
    {
      "mainName": "Triund",
      "url": null
    },
    {
      "mainName": "Jelep La",
      "url": null
    },
    {
      "mainName": "Baralacha La",
      "url": null
    },
    {
      "mainName": "Kunzum La",
      "url": null
    },
    {
      "mainName": "Hamta Pass",
      "url": null
    },
    {
      "mainName": "Zoji La",
      "url": null
    },
    {
      "mainName": "Khardung La",
      "url": null
    },
    {
      "mainName": "Pir Panjal",
      "url": null
    },
    {
      "mainName": "Taglang La",
      "url": null
    },
    {
      "mainName": "Nathula",
      "url": null
    },
    {
      "mainName": "Vale de Nubra",
      "url": null
    },
    {
      "mainName": "Shipki La",
      "url": null
    },
    {
      "mainName": "Chang La",
      "url": null
    },
    {
      "mainName": "Jalori Pass",
      "url": null
    },
    {
      "mainName": "Saach Pass",
      "url": null
    },
    {
      "mainName": "Lipulekh Pass",
      "url": null
    },
    {
      "mainName": "Mana Pass",
      "url": null
    },
    {
      "mainName": "Vallée de Kullu",
      "url": null
    },
    {
      "mainName": "Umling La",
      "url": null
    },
    {
      "mainName": "Debsa Pass",
      "url": null
    },
    {
      "mainName": "Himalaias8.849 m",
      "url": null
    },
    {
      "mainName": "Friendship Peak",
      "url": null
    },
    {
      "mainName": "Jakhu Hill",
      "url": null
    },
    {
      "mainName": "Passo de Caracórum",
      "url": null
    },
    {
      "mainName": "Triund",
      "url": null
    },
    {
      "mainName": "Jelep La",
      "url": null
    }
  ]
}