{
  "mainName": "Rollins Museum of Art",
  "slug": "rollins-museum-of-art",
  "category": "Museu de arte",
  "locationInformation": {
    "latitude": "28.5921744",
    "longitude": "-81.3462257"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1000 Holt Ave Box 2765, Winter Park, FL 32789, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "rollins.edu",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-646-2526",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "HMR3+VG Winter Park, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 269
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 191
      },
      {
        "grade": 4,
        "totalRatings": 57
      },
      {
        "grade": 3,
        "totalRatings": 9
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 8
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "exposições",
      "count": 27,
      "tooltip": "exposições, mencionado em 27 avaliações"
    },
    {
      "tag": "campus",
      "count": 13,
      "tooltip": "campus, mencionado em 13 avaliações"
    },
    {
      "tag": "área",
      "count": 13,
      "tooltip": "área, mencionado em 13 avaliações"
    },
    {
      "tag": "minúsculo",
      "count": 13,
      "tooltip": "minúsculo, mencionado em 13 avaliações"
    },
    {
      "tag": "gema",
      "count": 9,
      "tooltip": "gema, mencionado em 9 avaliações"
    },
    {
      "tag": "estacionamento",
      "count": 7,
      "tooltip": "estacionamento, mencionado em 7 avaliações"
    },
    {
      "tag": "crianças",
      "count": 7,
      "tooltip": "crianças, mencionado em 7 avaliações"
    },
    {
      "tag": "obras",
      "count": 7,
      "tooltip": "obras, mencionado em 7 avaliações"
    },
    {
      "tag": "lago",
      "count": 6,
      "tooltip": "lago, mencionado em 6 avaliações"
    },
    {
      "tag": "pintura",
      "count": 5,
      "tooltip": "pintura, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOD5Z6HPY1FMxakBPl9pI41HxWRuRGLX7UCTNLU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPBVuqn_m4DXSR1LK2wR7sglmo4cJllLYd5kBP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipND4cLSU2trUeAcE9gQM7T5Y31R_NKRax769krq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNi1NF08UWmfXm9WJPsyIZNU4oOQnYhRNpbg5q9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjnbLfK0n2e5KgsXXuFuKOtxr96ofysb_-Vo4u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZMSM66T3HtYGmP2lRFePbN0gIpl71KuUdq7Rs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzeuSmve7Ej3HBP7XZ7W2O5Iu-6V9eUMOYFobC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQAw5_-FVvORySKxiF-sv97Zv0Udfcd4x9cvv6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQ1EXFe_ICApAM_qko-lgOIuR1yVuSetGuQaYP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGWTSlCmhm8vLBCWarzBAMN23tRcjAJJCXxJxm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMO4LHWnGqrhWEdzz-1rlLhkrpJ275Y-AydZJNZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaWMR3NgKGYoKn8Gk5BAYuu9y5lkjy6ApNXsCU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRxLnCbmHkE--ze-E434vt8SmYe1oR1MkpPBcv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnL3-SGl2Uf06iUks27428y-Z-oCgUFcPKBp-1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPE9DCs72-Qz4R7wHW5VH0Eh2lFIYmggZR8izn8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMimiRg-ygUuPAzWzPLqK-8g3yUh8NPHZLlFI64=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD9ECrk-XoqDMPgGayRA3-Vh1dSr_vVcqgc-0C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOG6OC-A-IlBySwa3ekp2ysaasufss22GDoHlzl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_pHqqmLqwn_oG7sVNEeGwwhWthpjBfgKn_4BN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH9YBOoo7zPajVrp3kBVf9MxYIg9-Rw1Vri5c2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP70p3yh-3_h2WoxywBZ-HOA0ZUJSTg9ChMtLBx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAyH8u5elI6BVbE87UXE1M_WVBa8f4NpgBW0pV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2fwaY2qogldEi-Rlt4FlFqqt0O9LWZc6Dh8bk=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Odilon Amaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrb0enHradGISlWq--tqbaCDxu5IP1qkDoSmII0ECg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O museu é dentro do campus da universidade, é pequeno mas bem interessante!",
      "gradeComment": 4
    },
    {
      "author": "Jayson Broad",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnh8IAITIQ3Ipjy98Ms25vMXN7ihqxr6V1bUzcBaNw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Entrada gratuita sempre. Saudação muito educada da recepcionista dando aos recém-chegados uma visão geral do site para que eu pudesse me aventurar. O segurança também foi educado. Grande variedade de estilos de arte, fiquei por 30 minutos, cerca de 100 exposições. Estacionei em uma baía logo acima da rua da entrada. O museu é seu próprio edifício entre os terrenos do Rollins Campus. A entrada do museu fica na única rotatória da estrada, então continue dirigindo até chegar a uma rotatória.  (Original) Free entry always. Very polite greeting from the receptionist giving newcomers an overview of the site so i could venture around. Security guard was also polite. Great variety of art styles, i stayed for 30mins, about 100 exhibits.  I parked in a bay just over the street from the entrance. The museum is its own building amongst the Rollins Campus grounds. The museum entrance is by the only round-about in the road, so keep driving until you arrive at a round-about.",
      "gradeComment": 5
    },
    {
      "author": "Mayur Patel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq60suWMjimcVPeF9UhaE4MtU3OR3HtE4_lWvYhi8M=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Museu de Arte Rollins é um pequeno, mas de alta museu de arte de qualidade. Demora cerca de 20 minutos para passo a passo rápido, ou cerca de 45 minutos a uma hora, se você levar o seu tempo para apreciar e aprender sobre toda a arte em exposição. É ótimo que a entrada é gratuita e é definitivamente vale uma visita! Infelizmente não há um parque de estacionamento perto do edifício, então você tem que estacionar no parque de estacionamento que é na rua.  (Original) The Rollins Museum of Art is a very small but high quality art museum. It takes about 20 minutes to walkthrough fast, or about 45 minutes to an hour if you take your time to appreciate and learn about all of the art on display. It is great that the admission is free and is definitely worth a visit! Unfortunately there is not a lot of parking close to the building, so you have to park at the parking garage that is down the street.",
      "gradeComment": 4
    },
    {
      "author": "Domenic Leo III",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJDX8sAbzd4nI6Q8I3KwmLNlyVYE_GmJq3GtQE7A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma jóia escondida em uma cidade encantadora. Soberbamente curadoria com um pouco de tudo e um acento no local e contemporâneo. Personalidade plus e uma ótima recepção pela equipe.  (Original) A hidden gem in a charming town. Superbly curated with a bit of everything and an accent on local and contemporary. Personality plus and a great welcome by the staff.",
      "gradeComment": 5
    },
    {
      "author": "Walter Pajaro (WaLlyBird65)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZT5pQZNnN9edGDyIoAgPDaJYb342HjDbFuZ7dHZA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Museu pequeno mas bem organizado que sempre apresenta belas exposições. E é grátis!  (Original) Small but well organized museum that always present beautiful exhibitions. And it’s free!",
      "gradeComment": 5
    },
    {
      "author": "Joel Hynes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZrqsjj9zJmd9BYL3DWthypJIgew2SWl7BJCiYyw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo pequeno museu. Havia uma sala de pinturas que eu realmente gostei. O resto não me interessou muito, mas é subjetivo. No entanto, achei que a coisa toda parecia um tanto desconexa. Mas tem um potencial incrível, e ainda vale a pena ir, na minha opinião.  (Original) Great little museum. There was one hall of paintings I really enjoyed. The rest was not of much interest to me, but that's subjective. However, I did find the whole thing felt rather disjointed. But it has amazing potential, and is still worth going to, in my opinion.",
      "gradeComment": 3
    },
    {
      "author": "Ophelia Grace777",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlr42U-9095MJrlbnVzmXek46KBw51wjJ-qVmm6HQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Cornell Fine Arts Museum faz parte do Rollins College e é um local para visitar em Winter Park, Flórida. Foi o meu segundo museu na área de Orlando. Vários artistas são exibidos no museu. Meus favoritos eram UPTOWN / DOWNTOWN: Richard Lindner’s Fun City, Tom Peterson, (americano, 1930-2018), The Divine Comedy e Andrea Bowers, Community or Chaos. (Julho 7,2021)  (Original) Cornell Fine Arts Museum is a part of Rollins College and a go see place in Winter Park, Florida. It was my second museum to see in Orlando area. Various artists are displayed in the museum. My favorites were the UPTOWN /DOWNTOWN: Richard Lindner’s Fun City, Tom Peterson, (American, 1930-2018), The Divine Comedy, and Andrea Bowers, Community or Chaos. (July 7,2021)",
      "gradeComment": 5
    },
    {
      "author": "Jasmin Barone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4u6Jc3rQeRTvG7N7D3i6oAabDGKuMjRPObbgDlS4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Jóia escondida incrível em nossa área. Ótimo para um encontro, maravilhosamente educativo para crianças e adultos.  (Original) Amazing hidden gem in our area. Great for a date, wonderfully educational for kids and grown ups a like.",
      "gradeComment": 5
    },
    {
      "author": "Mary Simas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkBiHC-hJPbn4aGzsHOsFBzFYVAEMZ3hVyn7ki6=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Só para avisar as pessoas porque tanto o site quanto as horas postadas mostram que o museu está aberto, que isso não é verdade. Nós nos perguntamos se a placa na própria porta dizendo que o museu estava fechado até 20 de maio estava incorreta, pois duas outras famílias também esperavam que o museu fosse aberto e estavam tentando entrar. acesse o site para saber o horário de funcionamento. Ah, e se realmente abrir no dia 20 de maio, supostamente será das 17h30 às 19h30, então não vá durante o dia. Não posso garantir de uma forma ou de outra quanto à qualidade da obra de arte, mas, por favor, não faça uma viagem especial como fizemos duas vezes desde a semana passada, tivemos uma emergência médica a dois quarteirões do museu, então não fizemos t chegar lá, então é possível que também tenha sido fechado na semana passada, sem outra maneira de saber além de aparecer lá. Se você estiver no campus de qualquer maneira, tente a sorte entrando. Caso contrário, pule isso e passe o tempo em Morse. Museu ou Museu de Arte de Orlando.  (Original) Just to let folks know because both the website and the hours posted show that the museum is open, that this is not true.  We wondered whether the sign on the door itself saying that the museum was closed until May 20th was incorrect as two other families were also expecting the museum to be open and were trying to get in.  I called the museum and got a recording instructing callers to go to the website to learn the hours of operation.   Oh, and if it does indeed open on the 20th of May, it is supposedly going to be from 5:30 to 7:30 so don't go in the daytime.  I can't vouch one way or the other as to the quality of the artwork,  but please don't make a special trip like we have done twice now since last week we had a medical emergency two blocks from the museum so we didn't get there so it is possible that it was closed last week as well with no way to know other than to show up there.  If you're on the campus anyway, try your luck getting in.  Otherwise, skip this and spend the time at Morse. Museum or Orlando Museum of Art.",
      "gradeComment": 1
    },
    {
      "author": "Isabella S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRb4k0zoRfAelKsF-yHP3cEwZQAvlH3JazL1WsGA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "A little on the small side but some really cool exhibits",
      "gradeComment": 4
    },
    {
      "author": "V Rosas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFl6HRGueR-j5DLtQZ2Ye8URG5KS1zkAv9_WqFJMk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A apresentação em espanhol foi muito educativa e interessante  (Original) The Spanish presentation was very educational and interesting",
      "gradeComment": 5
    },
    {
      "author": "Kelli Matheny",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWaxPlS1xcXKkbuo8UTVowmji2PuTZf6GUgfsYVu8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Grande jóia escondida! O museu muda exposições o tempo todo. Agora eles têm algumas pinturas impressionistas bonitas. Eventos o tempo todo. Tente fazer uma visita guiada. Também é gratuito para visitar! Dê um passeio até a água e aprecie a vista também.  (Original) Great hidden gem! The museum changes exhibits all the time. Right now they have some beautiful Impressionism paintings. Events all the time. Try and take a guided tour. It’s a free to visit too! Take a stroll down to the water & enjoy the view there too.",
      "gradeComment": 5
    },
    {
      "author": "Pippi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrG8Jr_ahA-hQtwEXa4xAksrHwRjzDr9BDjsmtA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Há poucos lugares de estacionamento ao lado, mas enche-se rápido! Recomendo ir de manhã. O estacionamento e a entrada são gratuitos.  (Original) There are few parking spaces on the side but it fills up quick! I recommend going in the morning. Parking and admission is free.",
      "gradeComment": 5
    },
    {
      "author": "Rahul Chandrasekhar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqH_mVfftjH3sDLyXudegNfJjBXfMtdLAprgaoA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um pequeno museu incrível, considerando que é gratuito. Suas exposições são interessantes. Eu definitivamente recomendo verificar se você estiver na área. Eu mencionei que é grátis?  (Original) It’s an amazing little museum considering it’s free. Their exhibitions are interesting. I would definitely recommend checking it out if your in the area. Did I mention that it’s free?",
      "gradeComment": 5
    },
    {
      "author": "HungryVegann",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWeOKW88QDfvwj24ybJ8ugGfa4Wu6dF3jI3PzKF3Y=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Exibições excelentes. Notícias falsas estavam em exibição, bem como arte bíblica e algumas tendências de arte locais. Embora o campus de Rollins esteja passando por uma reforma, a área ainda está imaculada em seu crescimento constante.  (Original) Excellent displays. Fake News was on display as well as biblical art and some local trending art. Even though the Rollins campus is receiving a makeover the area is still immaculate in its constant growth.",
      "gradeComment": 5
    },
    {
      "author": "Melissa Martin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppXZVwttXSFnooUslxUqCPvN2zyEMFlvJ1jecCaY8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Os passeios são completos para adultos, mas simples o suficiente para acompanhar meus filhos em idade escolar.  (Original) The tours are thorough for adults and yet simple enough to go with my school-age children.",
      "gradeComment": 5
    },
    {
      "author": "Nam Tran",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphIuS0PKU1lnlDlCpiXIbA7KasfSThm1XHoTjntw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estou surpreso com a qualidade das obras de arte hospedadas em Cornell - um museu dentro de uma pequena faculdade de arte liberal. Eles têm algumas belas peças contemporâneas, de artistas nacionais e internacionais. O vídeo de arte foi incrível.  (Original) I am surprised of the quality of the artworks hosted in Cornell - a museum within a small liberal art college. They have some beautiful contemporary pieces, from both domestic and international artists. The art video was awesome.",
      "gradeComment": 5
    },
    {
      "author": "Sean Jackson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1LIEZWc1lMU7xjjUKZ2KmhMyoCHHLkg8Gg3FSiQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Museu muito agradável com uma mistura de arte de 1800, 190p e 2000. Vale a pena visitar se você estiver na área.  (Original) Very nice museum with a mix of art from 1800, 190p, and 2000s. Worth a visit if you're in the area.",
      "gradeComment": 5
    },
    {
      "author": "Muniba Khan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNrLRe7Tn2xI-LeS9IYLIoekbAKdCSCUiXBk2mVw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um museu de arte pequeno e modesto, mas a entrada é gratuita e eles têm exposições rotativas bem legais.  (Original) A small and modest art museum but admission is free and they have pretty cool rotating exhibits.",
      "gradeComment": 4
    },
    {
      "author": "Cindy Woodhead",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrb9o_oQBDgpvuMUReDaHErB9xfFmXg33LeQ2LyQvw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pequeno, mas tem um incrível bem juntos exibições. A arte é frequentemente emprestada das principais instituições de todo o mundo.  (Original) Small but has an amazing well put together exhibits. Art is often borrowed from major institutions around the world.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 62
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 21
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 29
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 24
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 32
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 20
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 70
        },
        {
          "hour": "15:00",
          "percent": 86
        },
        {
          "hour": "16:00",
          "percent": 100
        }
      ]
    }
  ],
  "relatedSearches": [
    "orlando museum of art",
    "tiffany museum",
    "cornell fine arts museum",
    "albin polasek museum sculpture gardens",
    "rollins college",
    "mennello museum of american art",
    "maitland art and history museum",
    "museum orlando",
    "orlando museum of art",
    "tiffany museum",
    "cornell fine arts museum",
    "albin polasek museum sculpture gardens",
    "rollins college",
    "mennello museum of american art",
    "maitland art and history museum",
    "museum orlando"
  ],
  "relateds": []
}