{
  "mainName": "Romano Beachfront Park",
  "slug": "andy-romano-beachfront-park",
  "category": "Parque",
  "locationInformation": {
    "latitude": "29.2712198",
    "longitude": "-81.0294006"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "839 S Atlantic Ave, Ormond Beach, FL 32176, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 386-676-3250",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "7XCC+F6 Ormond Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 2844
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2316
      },
      {
        "grade": 4,
        "totalRatings": 409
      },
      {
        "grade": 3,
        "totalRatings": 85
      },
      {
        "grade": 2,
        "totalRatings": 14
      },
      {
        "grade": 1,
        "totalRatings": 20
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "limpeza",
      "count": 329,
      "tooltip": "limpeza, mencionado em 329 avaliações"
    },
    {
      "tag": "banheiro público",
      "count": 122,
      "tooltip": "banheiro público, mencionado em 122 avaliações"
    },
    {
      "tag": "duchas",
      "count": 110,
      "tooltip": "duchas, mencionado em 110 avaliações"
    },
    {
      "tag": "areia",
      "count": 57,
      "tooltip": "areia, mencionado em 57 avaliações"
    },
    {
      "tag": "oceano",
      "count": 48,
      "tooltip": "oceano, mencionado em 48 avaliações"
    },
    {
      "tag": "lanches",
      "count": 41,
      "tooltip": "lanches, mencionado em 41 avaliações"
    },
    {
      "tag": "salva vidas",
      "count": 36,
      "tooltip": "salva vidas, mencionado em 36 avaliações"
    },
    {
      "tag": "lanchonete",
      "count": 35,
      "tooltip": "lanchonete, mencionado em 35 avaliações"
    },
    {
      "tag": "plano inclinado",
      "count": 17,
      "tooltip": "plano inclinado, mencionado em 17 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOQBlz5n_lJaqraCMkGHc191XpqsKsz-bxsCWWp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZMJu2LMejKg_bkmxeviRJEbhmKeIPoIHJjpCK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCsEXupxOL7wo5v1nB7_jnAnyLxvyWyxMuCVnf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnvXkNjWQOx27cbyRUWI5ELLnQo5U2IAjSVosm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBwj5F6kkeK7UsJ8-X_njPkO-zK2cIftV0X5Fo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOViuxwzw1sanLddBO7N7AHEX11o8iftTI9k4QQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9_P9aMMwU1y2eIfJxJf0nWLOSIuXtv5eyLXMM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6HjOdAgkZQV8vL5HN92Hhqu1xm1UOWIeoiOPf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrgvoQ8y-PlvoOnIak91DiAGc6qE7aTnxTkGwW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdRkOcKjcMrOUeboSaZsEMCi3zFZUHuMLOtQIS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIyMtUrbPRTBR5L1jwX366YCRbd6kzQ7yw1fXq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN15KUwT8DPMTV0BEfDj7XX5ZrLE2Zk_DLd2qSL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONxAFiSHPnWLZ-qVc4k4HSVHcdlDApAfvVBEDJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmW1t_z1epuHuGddQx5OgbS8fr9AH_PHxOrfgJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbgRuurc7EqxpUQFDKRSh0nfVeonoqFBJEYXha=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP98nPKMYfjZ0SsezL1iG5F6YrEbSUC_VfK9AY5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaLAZLvtClSw060a7AgG7wmNjpABhK9WlsFLC6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyVkXUmr7bxZMuVSJj4rKUtAbieQHqaFIGR0Qh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaSHPHfNBWPeQRnwDKMUFdUAqXKcYtnpA5n9iX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0778e3futFK4b6XBz1y8tk_3hXQCRXARbCbrs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPV15aDZ-0_cwfJDq0f5HZMTDSzGZdhBaAr7MFr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLiB5yQXQfupwIclkRoa7lhnH9rtGVctGvkoOq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJ3mgArmk_IPs8X7vjjYfszgd2t7JwoXRlz-LS=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "rodrigo verdade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqh1Lzp9ftxLH3iIVjLVZP74BK0UgKdZiBYjcQbyw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Ótimo lugar para ir com as crianças, tem uma fonte de água, banheiros e duchas perfeitas",
      "gradeComment": 5
    },
    {
      "author": "Henrique Ramos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1vt7deXMq5u-Pd54NwCelZPGVaekcq-ShAPp-UQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Muito bem arranjado.",
      "gradeComment": 5
    },
    {
      "author": "Erin S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5PGI2_9ljxqXCGl6SffalZ5zQCLo-Jby7vSX-SOM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótima praia e parque para famílias com crianças pequenas!! Estacionamos a cerca de um quarteirão ou 2 de distância e andamos na área mais movimentada da praia. A praia é longa e plana, areia macia. As ondas eram muito mínimas enquanto estávamos aqui. Quando nossos filhos ficam com fome, vamos para a pequena lanchonete no parque. Eles têm quase tudo o que você deseja, incluindo gelo italiano caseiro e milkshakes! Tivemos cheeseburgers e cachorros-quentes e eles eram saborosos. Os preços também não são ruins. Depois de comer, as crianças podem se refrescar no splash pad do parque ou brincar no playground. De qualquer forma, é um ótimo dia e uma maneira maravilhosa de mantê-los entretidos! Também bônus é banheiros e chuveiros para lavar.  (Original) Great beach and park for families with young kids!! We park about a block or 2 away and walk on the area most drive on the beach. The beach is long and flat, soft sand. Waves were very minimal while we were here. When our kids get hungry we head over to the cute little snack shack in the park. They have almost anything you’d want including homemade Italian ice and milkshakes! We had cheeseburgers and hot dogs and they were tasty. Prices not bad, either. After eating the kids can cool off in the splash pad in the park or play on the playground. Either way it’s a great day and a wonderful way to keep them entertained! Also bonus is bathrooms and showers to wash off.",
      "gradeComment": 5
    },
    {
      "author": "Stephanie S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqaxvxgH6DDpPTPsoENgddfH0WXrnhjd0w35NT=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Grande parque de frente para a praia com estacionamento gratuito, banheiros limpos, playground e splash pad. Minha coisa favorita sobre este parque é que o único tráfego de condução é para veículos de emergência, então eu não tenho que me preocupar com meu filho sendo atropelado por frequentadores da praia embriagados! Parece seguro, na verdade até vi a polícia patrulhar este parque. Aproveitar!  (Original) Great beach front park with free parking, clean restrooms, playground and splash pad. My favorite thing about this park is that the only driving traffic is for emergency vehicles so I don't have to worry about my toddler getting run over by inebriated Beach goers! Feels safe, have actually even seen the police patrol this park. Enjoy!",
      "gradeComment": 5
    },
    {
      "author": "Zee Last",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSNuMRbVWDp50oZOzWqsLDscVNq4pmXFYqgCDxWw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Impressionante!! Amei muito! Capaz de estacionar, muito curta caminhada até a praia para aproveitar as ondas ou deitar-se ao sol ... como alternativa - sente-se no parque sob a sombra ... também algumas áreas para as crianças brincarem.  (Original) Awesome!!  Loved it so much!  Able to park, very short walk to the beach to enjoy the waves or lie in the sun...as an alternative-sit in the park under the shade...also a couple areas for kids to play.",
      "gradeComment": 5
    },
    {
      "author": "Nita Patidar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhuE9KZipvyCvFloruK_YP35x_UEIJDFs8VXMKaw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta praia tem tudo que você precisa, estacionamento, chuveiro, banheiro e um pequeno parquinho para as crianças. Bancos de piquenique estão lá. Todos são limpos e agradáveis. Teve um ótimo dia com amigos.  (Original) This beach has everything you need, parking, shower, restroom and small playground for kids. Picnic benches are there. All are clean and nice. Had a great day with friends.",
      "gradeComment": 5
    },
    {
      "author": "Eric Cecere",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnlhKlaJgzIP1KgTzRYONEhDQE_GqUNpuIRYPTg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um belo parque ao lado da praia. Pode ficar lotado nos finais de semana, então chegue cedo. Há uma série de mesas de piquenique e áreas de estar ao longo da passarela. Eles também têm banheiros públicos e chuveiros perto da praia para enxaguar. Traga as crianças para as almofadas de respingos de água e o playground.  (Original) This is a nice beach side park. It can get crowded on weekends so get there early. There are a number of picnic tables and sitting areas along the walkway. They also have public restrooms and showers near the beach to rinse off. Bring the kids to the water splash pads and the playground.",
      "gradeComment": 5
    },
    {
      "author": "Mike Masters",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfmjOPCOPN_X7tSTc76X9tbazDO2I8w-dVDK-Tjw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Já visitei praias e parques de praia na costa oeste e na costa leste, e um tema comum é a falta de estacionamento ou pagamento para estacionar. Dito isso. foi uma agradável surpresa encontrar este parque à beira-mar - com TONELADAS de estacionamento GRATUITO! Mas isso não é tudo:  Este parque possui muitos banheiros limpos, mesas de piquenique cobertas, playground e splashpad para as crianças, uma lanchonete e uma caminhada super curta até a praia.  Isso está na minha lista de ida e volta, com certeza!  (Original) I've visited beaches and beach parks on the west coast, and the east coast, and one common theme is lack of parking, or pay-to-park. That being said. it was a pleasant surprise to find this beachfront park - with TONS of FREE parking! But that's not all:  This park features plenty of clean restrooms, covered picnic tables, a playground and splashpad for the kids, a snack bar, and a super short walk to the beach.  This on is on my list for a return trip, for sure!",
      "gradeComment": 5
    },
    {
      "author": "Kay Taylor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-G3JP3hCH2tJRGdM_7wm_eKynKjMKchqfkw4w8w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não há saídas, a menos que você alugue um pavilhão, NÃO aceita cães (a internet mente que eu fui parado por um cara em um dos caminhões salva-vidas e disse que eles não aceitam animais de estimação!) apenas 5 pés de praia (como ondas até as escadas quando os swells são medíocres!) ** a imagem é como a maré alta estava chegando 10 minutos depois era quase metade disso ** é uma bela praia e o parque acima dela é fabuloso com uma parede de escalada, mesmo meu filho de 2 anos poderia escalar.  (Original) No outlets unless you rent a pavilion, NOT dog friendly (the internet lies about that I was stopped by a guy in one of the life guard trucks and told they are not pet friendly!) If your came any time other than low tide there is barely 5ft of beach (like waves up to the stairs when the swells are mediocre!) ** picture is as high tide was coming in 10 minutes later it was almost half this** it IS a beautiful beach though and the park above it is fabulous with a climbing wall even my 2 year old could climb.",
      "gradeComment": 4
    },
    {
      "author": "Bonnie Riddlebarger",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnA_VhIZSwgC-bw0PZzF8o_Fdt0AC37umCT4ypO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Romano Beach was beautiful. Restrooms were nice and clean. The splash pad and little playground was nice as well. No charge to go to the beach was a plus.",
      "gradeComment": 5
    },
    {
      "author": "Dan McDonald",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8htGu9PoBd6TvDlDH5gxtep3nwKbyWsR6yXsxxc8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Participou do Culto de Páscoa do Nascer do Sol com a Igreja Salgada. Este é um parque incrível, não importa o motivo pelo qual você pare. Sempre limpo e bem conservado.  (Original) Attended Sunrise Easter Service with Salty Church.   This is an amazing park no matter what reason you stop by.  Always clean and well maintained.",
      "gradeComment": 5
    },
    {
      "author": "Milton Davila",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjJvljj_FmUBmfoayYvDytVp5BlOXcScmKBM4yPjk=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Super bem conservado. Tem um parque infantil. Chuveiros e tudo pronto para ir à praia. Tem estacionamento e fotos dos animais da praia. Até vimos um coelho. Pode ser alcançado pela avenida e pela praia. Bom para crianças pequenas. Você também pode fazer churrasco.  (Original) Super bien mantenido. Tiene un parque infantil. Duchas y todo listo para ir a la playa. Tiene estacionamiento e imágenes de los animales de la playa. Hasta vimo un conejo. Se le puede llegar por la avenida y por la playa. Agradable para chicoq pequeños. También se puede hacer bbq.",
      "gradeComment": 5
    },
    {
      "author": "Mariangeles Doctor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoH8Bgf8fAZ7jpzpLd9AbsNwlwnL6A3UKgyCMlCvyc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Paramos aqui depois de visitar a praia de Daytona, e que parada!!. Parque lindo, ideal para crianças. Há chuveiros, banheiros, fácil acesso e bom estacionamento. Muito limpo.  (Original) Paramos aquí después de visitar la playa de Daytona , y que parada!!.Precioso parque, ideal para los niños.Hay duchas ,baños, fácil acceso y un buen parking.Muy limpio.",
      "gradeComment": 5
    },
    {
      "author": "DeeDee Sullivan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkj-BwIx63m520ZtRNFHIbJORW0RUXUhcDxe4Bc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Foi um belo dia. A praia está lotada aqui e esperar pelo banheiro exigiu um pouco de paciência. Surpreendentemente, o estacionamento foi fácil. Esta parte da praia é uma zona No Drive, o que é uma vantagem!  (Original) It was a beautiful day. Beach is crowded here and waiting for bathroom took some patience. Amazingly, parking was easy. This part of the beach is a No Drive zone which is a plus!",
      "gradeComment": 4
    },
    {
      "author": "Jessica Debord Rooth (JROC)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGEUtGde8SjHUXwC35gp4B6YgQlcWvfbBtagukwA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Adorava este parque era me casar aqui, mas me mudei em vez de me tornar legalmente sra.booair, mas ainda sou a senhora booair  (Original) Love this park was to be married here but I moved instead of legally becoming mrs.booair but I am still Mrs booair",
      "gradeComment": 5
    },
    {
      "author": "Katie Clouse",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRr027Pl1KCARKfslHN0jEvXGnzkEyUynM2PSFOII=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu amo este pequeno parque na praia. Não estava lotado. Há uma pequena barraca de comida e banheiros. Tem um splash pad e uma pequena área de playground.  (Original) I love this little park on the beach. It was not crowded at all. There is a little food stand and bathrooms. It has a splash pad and a little playground area.",
      "gradeComment": 5
    },
    {
      "author": "Bold Beautiful and Beyond Weddings",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKt3FQ6TKCpNOYRvjXpCS0-RXbcjlRrMmM8FVnGAM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "We had an amazing wedding there last Thursday 😍 ❤ 💕 amazing couple and stunning park..",
      "gradeComment": 5
    },
    {
      "author": "Allison Faber",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEaVHLEtBVUyqUguUy3s29WTpVnIY80FVEjYzB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Instalações realmente agradáveis; áreas cobertas com mesas de piquenique e churrasqueiras, um pequeno playground e splash pad, chuveiros ao ar livre. Praia muito limpa com areia fofa. Salva-vidas de plantão. Estacionamento fácil. Fomos durante a semana e não estava muito cheio e uma experiência fantástica, melhor do que eu esperava!  (Original) Really nice facilities; covered areas with picnic tables and grills, a small playground and splash pad, outdoor showers. Very clean beach with soft sand. Life guards on duty. Easy parking. We went during the week and it was not very crowded and a fantastic experience, better than I expected!",
      "gradeComment": 5
    },
    {
      "author": "Kemel Bandhu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfrHeQ_2j1GzrCQcj02KoK177JM9P1CfHm54mpXzk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Instalações como banheiros 🚻 estão sempre limpos. Meu filho de 4 anos se diverte no parque aquático e no parque com os toboáguas. A praia ⛱️ é muito acessível e fica a poucos passos (com salva-vidas). Eu amo isso! Proteja-se, divirta-se!  (Original) Facilities such as restrooms 🚻 are always clean. My 4 yr old son has a blast at the water park and the park with the slides. Beach ⛱️ is very accessible and only steps away (with a lifeguard). I love it! Be safe have fun!",
      "gradeComment": 5
    },
    {
      "author": "Bryan Hymes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnQXEFWEbrOvN2GukXaTf62AA7GWjEHKLTTXfD2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grande praia tem um parque infantil e uma fonte de água também.  (Original) Great beach has a playground for children and a water feature also.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 13
        },
        {
          "hour": "08:00",
          "percent": 23
        },
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 98
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 93
        },
        {
          "hour": "17:00",
          "percent": 77
        },
        {
          "hour": "18:00",
          "percent": 57
        },
        {
          "hour": "19:00",
          "percent": 36
        },
        {
          "hour": "20:00",
          "percent": 20
        },
        {
          "hour": "21:00",
          "percent": 9
        },
        {
          "hour": "22:00",
          "percent": 3
        },
        {
          "hour": "23:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 21
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "20:00",
          "percent": 9
        },
        {
          "hour": "21:00",
          "percent": 5
        },
        {
          "hour": "22:00",
          "percent": 2
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 3
        },
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 21
        },
        {
          "hour": "19:00",
          "percent": 16
        },
        {
          "hour": "20:00",
          "percent": 9
        },
        {
          "hour": "21:00",
          "percent": 3
        },
        {
          "hour": "22:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 8
        },
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 20
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "20:00",
          "percent": 8
        },
        {
          "hour": "21:00",
          "percent": 3
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 17
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 22
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "20:00",
          "percent": 8
        },
        {
          "hour": "21:00",
          "percent": 3
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 15
        },
        {
          "hour": "19:00",
          "percent": 11
        },
        {
          "hour": "21:00",
          "percent": 4
        },
        {
          "hour": "22:00",
          "percent": 2
        },
        {
          "hour": "23:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 12
        },
        {
          "hour": "08:00",
          "percent": 19
        },
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 76
        },
        {
          "hour": "15:00",
          "percent": 74
        },
        {
          "hour": "16:00",
          "percent": 66
        },
        {
          "hour": "17:00",
          "percent": 54
        },
        {
          "hour": "18:00",
          "percent": 41
        },
        {
          "hour": "19:00",
          "percent": 29
        },
        {
          "hour": "20:00",
          "percent": 18
        },
        {
          "hour": "21:00",
          "percent": 10
        },
        {
          "hour": "22:00",
          "percent": 4
        },
        {
          "hour": "23:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "andy romano beachfront park pavilion rental",
    "andy romano beachfront park reviews",
    "romano park",
    "ormond beach park",
    "839 s. atlantic avenue ormond beach, fl 32176",
    "ormond beach pavilion",
    "ormond beach access",
    "ormond beach playground",
    "andy romano beachfront park pavilion rental",
    "andy romano beachfront park reviews",
    "romano park",
    "839 s. atlantic avenue ormond beach, fl 32176",
    "ormond beach park",
    "ormond beach pavilion",
    "ormond beach access",
    "ormond beach tripadvisor"
  ],
  "relateds": []
}