{
  "mainName": "Roque Nublo",
  "slug": "roque-nublo",
  "category": "Pico de montanha",
  "locationInformation": {
    "latitude": "27.9683328",
    "longitude": "-15.6108333"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "35369, Las Palmas, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "X99Q+8M La Culata, Espanha",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 1466
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1237
      },
      {
        "grade": 4,
        "totalRatings": 187
      },
      {
        "grade": 3,
        "totalRatings": 25
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "parque de estacionamento",
      "count": 98,
      "tooltip": "parque de estacionamento, mencionado em 98 avaliações"
    },
    {
      "tag": "ilha",
      "count": 87,
      "tooltip": "ilha, mencionado em 87 avaliações"
    },
    {
      "tag": "por do sol",
      "count": 37,
      "tooltip": "por do sol, mencionado em 37 avaliações"
    },
    {
      "tag": "direção",
      "count": 14,
      "tooltip": "direção, mencionado em 14 avaliações"
    },
    {
      "tag": "pedras",
      "count": 14,
      "tooltip": "pedras, mencionado em 14 avaliações"
    },
    {
      "tag": "tênis",
      "count": 10,
      "tooltip": "tênis, mencionado em 10 avaliações"
    },
    {
      "tag": "símbolo",
      "count": 10,
      "tooltip": "símbolo, mencionado em 10 avaliações"
    },
    {
      "tag": "paisagem natural",
      "count": 8,
      "tooltip": "paisagem natural, mencionado em 8 avaliações"
    },
    {
      "tag": "chinelo",
      "count": 6,
      "tooltip": "chinelo, mencionado em 6 avaliações"
    },
    {
      "tag": "névoa seca",
      "count": 5,
      "tooltip": "névoa seca, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOTBxtdVeKalR-bLiZilRrm78nZdvChbVpR-c7s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9evLmBBN4dGoS5Wn2tXVQkkbJy2T1CGs6nbhP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3bauw6GHpRePURJwfwCtMWrBZIgdLUWBqhZfs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuDQ0kQ01mEyvXFTvrujZR0cSHO-QFZvJUi55t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxpD3CQznhDjZbC_lh5dYiWdyXyj_vdQqRKBwH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdFpdnMjiivU8oCeohnFzp1C3-2Nfys6crcq_3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdW41nosOIk_EWTLLhMivcEVAaCUn9l1kCBjyV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnaH1tM7ReAP0BNbmpR7_5PGefitIApHoOnMM3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuLRty_6Ymqx90MK5WGN2Fwnyj33yx0w76Vt6u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_E4r6ZB7pon_tlnVzBdJiigxqAaqyt7CsrjRK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpsUd16H0iUM8I1Am66_eZ1OtfM9sgkOv4Dox2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoZacGpmuSUvvjibS_hRN6OBgoXaaUB8oVm5td=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkLZh4BVTc0hgF2m3uOYwPJn0JqAoZm24GjEy5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3oKG3LQhVNaoUl6_t8CH6nsbWUFnlhYmI1A-U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYzfAREq4XUYKWZKM4HYf035rnXYM0gKFWtCSi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLW6Co8RSzXHKIkb9Xk315Qo4yfB8-UcvUwG-y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpfa1zOXK4ZOS0xHpHUL7SZ3KkBA5VoNJPr3cu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNwg6HpHAOT6L4DVfS42Z2ZVlQaI1Z7HRB_dmn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObSgvFuM7ezgTsHJtujChInqtx5aUj20tcr0bO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQLKvlskLI5-qJmFDLakEFHrWqidnKUJVms4wu=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Inês Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4LtvM8vbGftkOH_mXK_-jA1i0qCaOEtmB4cKnzQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Adoro o Roque Nublo! Desde as estradas até lá chegar, à caminhada e depois a magnífica vista! 5 estrelas",
      "gradeComment": 5
    },
    {
      "author": "Nelson Pires",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCZy5Z3PM2oBQQ99IMHCsvDiaMsTu0ZOITmCIU7A=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Uma pequena caminhada e temos umas das melhores vistas 360 graus da ilha.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXDRUD806MSfzd4pmJyShr-QxLXUno_WtNaQAiQW4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Não é para qualquer um subir e escalar a montanha. Recomendo roupa mais desportiva e sapatilhas. Agua também.",
      "gradeComment": 4
    },
    {
      "author": "Rui Cop",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTEm5IAxhPhvMzOQG571KPOLzyfSLnc4u3-0xCUw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um montanhoso engraçado mas sem nada de especial. Ponto de referência da Ilha que se não ali passar,  não fará grande diferença.",
      "gradeComment": 4
    },
    {
      "author": "Filipe Lages",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBRi-L4k4G1ZRch2sy1ZtCU4_m_g_VdcRmKL-6=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lugar fantástico com uma vista deslumbrante",
      "gradeComment": 5
    },
    {
      "author": "Fernando Alves",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlmZJZJoyRjWrzXLnX1IaZbmERidb0LW0EE-Uxk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Experiência a nao perder",
      "gradeComment": 5
    },
    {
      "author": "Stephie K.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWlGD78as9KT0Z5YjTiAHPMiO1j0Mw-B65JdU8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um dos pontos turísticos famosos para ver na ilha. Você tem uma bela vista de cima. Sapatos resistentes são recomendados. O caminho para cima pode ser escorregadio, então preste atenção ao seu passo, mas a caminhada é fácil em geral.  (Original) One of the famous sights to see on the island. You have a great view from the top. Sturdy shoes are recommended. The path up can be slippery so watch your step but the hike is easy in general.",
      "gradeComment": 5
    },
    {
      "author": "Hans-Jörg Giese",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk2dEug5nlh6QgCamNZCRSSToY_dG40trCXYdk1=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Monólito de 80m de altura em um planalto de montanha, que pode ser alcançado através de um caminho de 1,5 km do estacionamento na estrada principal. Um bom calçado é essencial, pois o caminho às vezes é íngreme, irregular e escorregadio. O passeio não deve ser subestimado, os caminhantes normais precisam de uns bons três quartos de hora para o caminho mais fácil. Em alguns lugares, você também precisa usar as mãos para se segurar, se não quiser se curvar. Ao todo, um passeio muito agradável com vistas deslumbrantes para o distante Teide em Tenerife. Certifique-se de levar água com você!  (Original) 80m hoher Monolith auf einem Bergplateau, welchen man über einen 1,5 km langen Pfad vom Parkplatz an der Hauptstraße erreicht. Gutes Schuhwerk ist unerlässlich, da der Weg teilweise steil, uneben und rutschig ist. Die Tour ist nicht zu unterschätzen, normale Wanderer benötigen schon gut eine Dreiviertelstunde für den einfachen Weg. An einigen Stellen muss man auch die Hände zum Halt einsetzen, wenn man nicht umknicken will. Insgesamt eine sehr schöne Tour mit atemberaubenden Ausblicken bis zum fernen Teide auf Teneriffa. Unbedingt Wasser mitnehmen!",
      "gradeComment": 5
    },
    {
      "author": "Achim Grasteit",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWgwuCwfFvuhh6N2KsMX2Ic71s97oO-O6d6bvtD-E=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A subida do parque de estacionamento demora cerca de 45 minutos, sapatos resistentes são essenciais, não é uma caminhada! Mesmo o caminho oferece vistas espetaculares, ao chegar ao topo você encontrará um grande planalto com uma vista panorâmica magnífica. O próprio Roque Nublo é reservado para escaladores profissionais, o caminho termina ao pé da rocha proeminente que pode ser vista de todas as direções a uma grande distância. A área oferece um grande número de trilhas bem marcadas, para que você possa passar algumas horas aqui, bem como um dia inteiro. Atenção, o estacionamento é extremamente limitado, recomenda-se chegar cedo, principalmente nos finais de semana.  (Original) Der Aufstieg dauert vom Parkplatz ca. 45 Minuten, festes Schuhwerk ist unerlässlich,  es ist kein Spazierweg! Schon der Weg bietet spektakuläre Aussichten,  oben angekommen findet man ein großes Plateau vor mit einer grandiosen Rundumsicht. Der Roque Nublo selbst bleibt professionellen Kletterern vorbehalten, der Weg endet am Fuß des markanten Felsens den man aus allen Richtungen schon aus grosser Entfernung sehen kann. Die Gegend bietet eine grosse Anzahl von gut markierten Wanderwegen, man kann hier also ebenso zwei Stündchen wie auch den ganzen Tag verbringen. Achtung, der Parkplatz ist äußert begrenzt, besonders am Wochenende ist frühes Eintreffen zu empfehlen .",
      "gradeComment": 5
    },
    {
      "author": "Sue Vogt-Skard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWeihJi2i9P9Md-Db7MuSz2AuMhYciIdl7Q2Sz=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Roque Nublo fica a 1850m e caminhamos mais de 1200m para chegar lá, mas você pode dirigir mais para cima e ter apenas uma curta caminhada de 1,5 km, que é o que a maioria das pessoas faz.  É um dos maiores penhascos naturais do mundo.  Use sapatos resistentes como bastante rochosos e podem ser um pouco escorregadios perto do topo, mas nada perigoso. Vimos algumas crianças lá em cima.  Vistas incríveis. Foi um dia muito claro quando subimos e você pode ver claramente o Monte Teide em Tenerife. Cenário deslumbrante e uma caminhada fácil muito agradável do parque de estacionamento.  Muito espaço para estacionar seu carro e um bom lugar para tomar sorvete para relaxar após a caminhada de volta ao seu carro. Há lugares onde você pode se sentar facilmente, o que é bom.  (Original) Roque Nublo stands at 1850m and we hiked over 1200m to get there but you can drive further up and only have a short hike of 1.5km which is what most people do.  It’s one of the largest natural crags in the world.  Wear sturdy shoes as quite rocky and can be a bit slippery near the top but nothing dangerous. We saw a few young kids up there.  Amazing views. It was a really clear day when we went up and you can clearly see Mount Teide in Tenerife. Stunning scenery and a really enjoyable easy hike from the car park.  Plenty of room to park your car and a nice ice-cream drinks place for a chill after the walk back to your car. There are places you can easily sit down which is nice.",
      "gradeComment": 5
    },
    {
      "author": "Frank Heckmann",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnnR3S9C7QSfUSN46pFJXmI0upRM4AU4beE8MHx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Der Anfang des 1,5 km langen Pfades erscheint erstmal recht harmlos. Schnell wird es aber anspruchsvoller. Es wird sehr uneben und teils rutschig. Man muss wirklich auf jeden Schritt achten. Teilweise werden auch kleinere Klettereinlagen abverlangt. Wer nicht gut zu Fuß ist, sollte den Blick auf den Roque lieber aus der Ferne genießen. Wasser sollte man auf jeden Fall mitnehmen. Mit Aufstieg, Fototour und Abstieg sind ganz leicht mal 2 Stunden vergangen. Eher mehr. Aber das Gipfelplateau zu erkunden macht Spaß und das Panorama ist genial.",
      "gradeComment": 5
    },
    {
      "author": "Adeel Qurashi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrK6q8SogGcAiZSDg6CUtnYdAuhdtp2sIu7RiAmYy0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela caminhada até o roque Nublo. Não é muito desafiador, recomendaria equipamento ativo.  Ótima rota para cima e vale a subida. Uma vez acima, você chega a um campo plano com vista para o rock nublo. Média de 30min para cima, pode ser feito mais rápido.  (Original) Beautiful hike up to roque Nublo. Not very challenging, would recommend active gear.  Great route up and worth the climb. Once up you reach a plain field with a view of rock nublo. Average 30min up, can be done faster.",
      "gradeComment": 5
    },
    {
      "author": "Phillip Seitz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnREeZZdW4lv7pNf-X8J-09qJ5vIXxkqCM-pZkd=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Die ca. halbstündige Wanderung vom Parkplatz hier her zu einem der höchsten Punkte Gran Canarias lohnt sich auf jeden Fall. Man wird mit atemberaubender Aussicht über fast die gesamte Insel  und bizarre Landschaften belohnt. Und auch die nahe Natur auf dem Weg ist absolut sehenswert.",
      "gradeComment": 5
    },
    {
      "author": "uber szamdan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-hnFbK-4G8kepdHDkVeBCB-cV8A93GgKs3cfeHA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um ótimo lugar para visitar. Abordagem simples e pouco exigente. Vistas deslumbrantes. O que, quero mais de um lugar como este. Todo o percurso está repleto de locais fantásticos. A única coisa que posso recomendar é subir de madrugada para evitar as multidões na trilha, mas definitivamente vale a pena subir e perder tempo com o que você vê por lá.  (Original) Rewelacyjne miejsce do odwiedzenia. Proste niewymagające podejście. Widoki zapierające dech w piersiach. Czego, chcieć więcej od takiego miejsca. Cała trasa pełna fantastycznych miejsc. Jedyne co mogę polecić to podjechać we wczesnych godzinach aby uniknąć tłumów na szlaku ale jak najbardziej warto podjechać i stracić czas na to co się na miejscu zobaczy",
      "gradeComment": 5
    },
    {
      "author": "Pebbles F.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxQ4J03v7ic5toqvlzwoI0zGKktOY5Nsr8VOBt=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Que experiência incrível!! Eu sugiro uma caminhada em Roque Nublo se você estiver na Espanha! Começamos a 75 graus, céu azul e sol brilhante enquanto subimos a montanha, o clima mudou drasticamente !! A temperatura definitivamente caiu pelo menos 20 graus, neblina densa e espessa, ventos tempestuosos e o que parecia neve leve. Foi absolutamente uma maneira fantástica de passar a manhã. É uma caminhada desafiadora se não estivermos acostumados a altas altitudes e superfícies rochosas, mas se você for devagar e fácil, vale a pena quando chegar ao topo. Recomendo a experiência!!  (Original) What an amazing experience !! I highly suggest a hike on Roque Nublo if your in Spain ! We started at 75 degrees, blue skies & bright sunshine as we we're hiking up the mountain the weather changed drastically !! Temperature definitely dropped at least 20 degrees, thick dense fog, gusty winds & what looked like light snow.. Was absolutely a fantastic way to spend the morning. It's a challenging hike if one isn't used to high elevation & rocky surfaces but if you go at it slow & easy it's well worth it once you make it to the top. Highly recommend the experience !!",
      "gradeComment": 5
    },
    {
      "author": "Ellie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKWPwSQqIZNSidLYtxJDGiCpdeAjyFbCZGulAj=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Poder desfrutar dessas maravilhosas vistas da ilha é uma experiência inesquecível. Subir ao Roque Nublo permite ver a ilha na sua totalidade e até ver a ilha de Tenerife ao longe se estiver um dia claro, como foi o nosso caso. Você não vai se arrepender!  (Original) Poder disfrutar de estas maravillosas vistas de la isla es una experiencia inolvidable. Subir hasta roque nublo te permite ver la isla en toda su extensión e incluso ver a lo lejos la isla de Tenerife si hace un día despejado como fue nuestro caso. No te arrepentirás!",
      "gradeComment": 5
    },
    {
      "author": "Ian Gilmartin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQmfWgJx5Yy_M-5azUjTCuSCpKqgl0J5dYPAbm1WY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma caminhada não muito difícil para chegar ao topo, sapatos de caminhada, um chapéu e um pouco de água servirão. Vistas deslumbrantes  (Original) Not too hard a hike to get to the top, walking shoes, a hat and some water will do. Stunning views",
      "gradeComment": 5
    },
    {
      "author": "Électricien Malakoff Domotique",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorbEjOkyQ6AzfTqKnM4Q3RCIdBVOqoLMlZTQ2lCQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Há estacionamento e nada mais (caso contrário, na 5ª rua há um restaurante com escala para ciclistas) se o tempo estiver bom (não é o meu caso) é ótimo, mas se estiver neblina ou chuva, você precisa se vestir bem e certificar-se suas roupas são impermeáveis ​​(especialmente sapatos) porque a parte de cima está muito molhada! Ele sobe um pouco. O caminho é bastante fácil de acessar mesmo quando chove, mesmo para crianças. 45 minutos e você está lá!  (Original) Il y a un parking et rien d’autres ( sinon plus bas à 5ème  il y a un restaurant avec une halte pour les cyclistes ) s’il fait beau ( pas mon cas ) c’est top mais s’il y a du brouillard ou de la pluie , il faut bien s’habiller et que vos vêtements soit bien étanche ( surtout les chaussures) car la haut c’est bien Humide ! Ça grimpe un peu. Le chemin est assez facile d’accès même quand il pleut , même pour les enfants. 45 mns et vous êtes la haut !",
      "gradeComment": 4
    },
    {
      "author": "Nick P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqD5SS7Ic5d6BwlEmFxWMWJByGACxrWLyH6u9i0Gw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar incrível. A vista é simplesmente espetacular em todas as direções de todo o planalto. O contraste da paisagem da ilha ganha destaque aqui. Você pode ver regiões secas e rochosas, mas também florestas verdes. Do estacionamento, você anda cerca de meia hora por um caminho pedregoso até o platô.  (Original) Genialer Ort. Die Aussicht ist in alle Richtungen, von dem gesamten Plateau aus gesehen, einfach spektakulär. Besonders gut kommt hier der Landschaftliche Kontrast der Insel zur Geltung. Man sieht trockene, felsige Regionen aber auch grüne Wälder. Vom Parkplatz läuft man etwa eine halbe Stunde über einen steinigen Pfad bis zum Plateau.",
      "gradeComment": 5
    },
    {
      "author": "Zahara Cabrera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4s3T3LsDSb9U0iIHkrkMbhF6oXKgyKsSv60ABtw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A subida do parque de estacionamento é de cerca de 5 km. Merece a pena. As vistas são incríveis. Nos finais de semana costuma haver muita gente. (Especialmente aqueles que vão tirar 200 fotos e curtir a paisagem) Altamente recomendado.  (Original) La subida desde el aparcamiento son unos 5km hacia arriba. Merece la pena. Las vistas son increíbles. En fin de semana suele haber mucha gente. (Sobretodo los que van a a hacerse 200 fotos y pasan de disfrutar el paisaje) Muy recomendable.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "roque nublo wanderung",
    "roque nublo parking",
    "roque nublo by bus",
    "roque nublo como llegar",
    "roque nublo hike starting point",
    "roque nublo komoot",
    "roque nublo tripadvisor",
    "how to get to roque nublo by bus"
  ],
  "relateds": [
    {
      "mainName": "Pico de las Nieves1.949 m",
      "url": null
    },
    {
      "mainName": "Bandama Caldera",
      "url": null
    },
    {
      "mainName": "Morro de la Agujereada1.956 m",
      "url": null
    },
    {
      "mainName": "Teide3.715 m",
      "url": null
    },
    {
      "mainName": "Roque de los Muchachos2.423 m",
      "url": null
    },
    {
      "mainName": "Veneguera",
      "url": null
    },
    {
      "mainName": "Tamadaba",
      "url": null
    },
    {
      "mainName": "Caldera de los Marteles",
      "url": null
    },
    {
      "mainName": "Risco Faneque",
      "url": null
    },
    {
      "mainName": "Pico Viejo3.135 m",
      "url": null
    },
    {
      "mainName": "Montaña de Tauro",
      "url": null
    },
    {
      "mainName": "Roque Cinchado",
      "url": null
    },
    {
      "mainName": "Montaña de Tindaya401 m",
      "url": null
    },
    {
      "mainName": "Mount Guajara",
      "url": null
    },
    {
      "mainName": "Morro de la Negra",
      "url": null
    },
    {
      "mainName": "Montana Hogarzales",
      "url": null
    },
    {
      "mainName": "Montaña de Arinaga",
      "url": null
    },
    {
      "mainName": "Montana de Guia",
      "url": null
    },
    {
      "mainName": "Reserva natural especial del Chinyero",
      "url": null
    },
    {
      "mainName": "Teneguía428 m",
      "url": null
    }
  ]
}