{
  "mainName": "Runaway Mine Train",
  "slug": "runaway-mine-train",
  "category": "Montanha-russa",
  "locationInformation": {
    "latitude": "52.9897258",
    "longitude": "-1.885599"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Alton, Farley, Stoke-on-Trent ST10 4DB, Reino Unido",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Alton Towers",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "altontowers.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "X4Q7+VQ Stoke-on-Trent, Reino Unido",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 290
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 185
      },
      {
        "grade": 4,
        "totalRatings": 69
      },
      {
        "grade": 3,
        "totalRatings": 29
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "família",
      "count": 22,
      "tooltip": "família, mencionado em 22 avaliações"
    },
    {
      "tag": "queue",
      "count": 14,
      "tooltip": "queue, mencionado em 14 avaliações"
    },
    {
      "tag": "adultos",
      "count": 6,
      "tooltip": "adultos, mencionado em 6 avaliações"
    },
    {
      "tag": "túnel",
      "count": 5,
      "tooltip": "túnel, mencionado em 5 avaliações"
    },
    {
      "tag": "parque",
      "count": 4,
      "tooltip": "parque, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMNa9g1UI3kpVEKKy6PABtI3mAD4TKm1NjPrNtu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpNdBM1ulA7aDr4obE1MK_lPLz3bbJj2_8LI3G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDzNiFCdFOlWlpuRXGwOpMCZUinabxovbqrHZG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFWozztzZnTa5p8_945PUUJrsEAKDwZCk80VCr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcMDPf3_mVTmIXx4RDkzubATQ1JREtVhSntLZf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_c54GETsBEpbqFNeTE3bI8FgZcSdDkb3vzV0Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOysT93Z6-4j4qjaDq46tw-ci28e_vJCvXncFPK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM281A9I-N_Ry8UmoRQxp5hLzAl6MqO1Qfqqwez=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHFuZb74rWqCM7ByIqqnUDVb9HlkhzbS8OyWgF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbwDkxH6tvLX5-op0rENxA_l-3TnNISjAgewUW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKAlLJ0KrXAVVdrjFeh6t3JbyuW14IOCemgwJM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJJihA5Hes3bG5ODhqCvch5xDDp_U6GsO6uqEt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvRrWOsankoXtUAM5LRFl_H3C07wjC351AuP46=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVcaYpTyhVHDwQmJAaK8T6XwNwu5-HZNNohJeV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMEJ1HC7YwtmWCAu1Si0JzLZ4gPX863p6KY7U6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMt45x8V5Knj0UgEcC7hXx0q6PC9AktQfgfxjZi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBZgcr87a6T0Mte08mHOWCgbbiBC5L06Tcp2Ql=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYC2FcFPs_pimNJWyFD23iKxHiugsgrfsac2_u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipON9aJV31-oNAoy6q8n1ZUEhIKPwlBhPO8cH465=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw-lbrpdGCFvDWWS-xlYLzvFsq1lmCLv9gMADp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGqqBe51MqsZfg2m2IuCpkzXaohmJO2Ymr40RD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnTytP_ExhVaHzneYx7zLNqAhWvl3ZmFM2m1De=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHEyehxvOypkG_7w5FJ6v4aaoKQnEofLzeRCmI=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Greg Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAsQk6IZ9_dpGpcnRCMAMlIpaBTJ2Mn71AiUQuvw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não é o maior passeio em Alton Towers, mas se você tiver alguns minutos livres e a fila for curta, vale a pena rir ou apenas um passeio agradável se você tiver algumas crianças mais novas com você.  Além disso, o operador é tão irritante neste passeio 'choo choo' .. sim, todos sabemos que é um trem lol 'choo choo'  O único bônus se você pode chamá-lo assim é que ele gira duas vezes  (Original) Not the greatest ride at Alton Towers but if you have a spare few minutes and the queue is short it's worth the giggle or just a nice tame ride if you do happen to have some younger kids with you.  Also the operator is so annoying on this ride 'choo choo' ..yes we all know its a train lol 'choo choo'  The only bonus if you can call it that is that it goes round twice",
      "gradeComment": 4
    },
    {
      "author": "Amo Singh",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmI1sYZUmBPfOoc0BFk75Oig503Mda_v1f9qoVp=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passeio fantástico para desfrutar com a família, especialmente crianças com menos de 1,4 m, mas acima de 1,2 m! É a irmã mais nova do homem de vime, mas definitivamente vale a pena!  Eu recomendaria a todos. O Ques pode ficar enorme! Eu recomendaria baixar o aplicativo Alton towers e ficar de olho no Ques. Isso tornará sua visita muito melhor. Montanha-russa da velha escola!  (Original) Fantastic ride to enjoy with the family especially children under 1.4m but over 1.2m! Is the younger sister into wicker Man but definitely worth it!  I would recommend it to all. The Ques can get massive! I would recommend downloading the Alton towers app and keeping an eye on the Ques. This will make your visit far better. Old school rollercoaster!",
      "gradeComment": 5
    },
    {
      "author": "Sussy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqO_LGWgYpA4mRPdtT1McfKGWV0A4lauvUAizDw3g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) grande passeio, por vezes, quanto mais velho melhor este é o passeio mais antiga, mas definitivamente divertido uma saída para ir para a equipe tornam realmente bom realmente divertido  (Original) great ride sometimes the older the better this is the the oldest ride but definetly fun an exiting to go on the staff make it really good really fun",
      "gradeComment": 5
    },
    {
      "author": "ozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjuT-lLKNtQHFazpabD37Goz-cX5fUHw6w-CQ6lA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) tchau tchau! a melhor parte é quando você passa pelas corredeiras e acena um para o outro! bom passeio e recomendaria se a fila for curta, mas se você é um caçador de emoções, sugiro outra coisa.  (Original) choo choo! best part is when you go past the rapids and you wave to each other! good ride and would recommend if queue is short, but if you are a thrill seeker I would suggest something else.",
      "gradeComment": 5
    },
    {
      "author": "Andy Knapp",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkyAGcqdN5lbRb09u2yflrqh4MA8KX8MF9DY0QK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Great family fun: but it is not part of the “big thrill”",
      "gradeComment": 4
    },
    {
      "author": "Andrew Bond",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoW42EDTGEewjNv2v2chGCAE3HtH5Bj8LwBfKK2=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ame o trem da mina fugitivo, pode não ser tão intenso como alguns dos outros coasters mas é bom para passar o tempo  (Original) Love the Runaway Mine Train,  it may not be as intense as some of the other coasters but it a good for passing the time",
      "gradeComment": 5
    },
    {
      "author": "Leigh Rogers",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlCkJMtFB_9NW1CTEstv4jpszTgJxkId-PpjErUJtI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Clássico absoluto! Ótimo para todas as idades. Choo chooo!  (Original) Absolute classic! Great for all ages. Choo choooo!",
      "gradeComment": 5
    },
    {
      "author": "Hannah Wild",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrBhLpPmt5Dw7_jyVoPfcNiO9uuBE9KwGUQLdlW3yw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um passeio brilhante, muito simples mas rápido e divertido. A equipe torna tudo emocionante e nunca fica chato! Às vezes, os antigos são os melhores!  (Original) A brilliant ride, very simple but fast and fun. The staff make it exciting and never gets boring! Sometimes the old ones are the best ones!",
      "gradeComment": 5
    },
    {
      "author": "Hayden Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwYjHBE2QUu4Ei9sRdMFolb1zHJ2eP4a3-40CE8g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É ótimo, mas um pouco infantil demais em alguns pedaços. Boa experiência embora.  (Original) It is great but a bit too kiddy in some bits. Good experience though.",
      "gradeComment": 4
    },
    {
      "author": "Carl Mcclelland",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm34OnU8_QN-shSNGXdipeBve3hixOot75ODvMw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não consigo credenciar este passeio o suficiente. O passeio em si é simples, é uma montanha-russa com motores a bordo sobre uma estrutura de aço com pouca emoção real e emoção para o entusiasta veterano da montanha-russa. O que tornou este passeio especial foi a ferocidade e o incentivo inflexível para voltar. Depois de pedalar 2 vezes anteriormente com passes rápidos e a lamentável situação de forte aguaceiro por 1 hora que fechou as demais pedaladas. Isso fez com que nossa diversão na viagem se tornasse parabólica devido à habilidade fantástica dos operadores de estimular o momento e a emoção da viagem com palavras simples, ‘choo choo’, que com seu forte sotaque foi pronunciado ‘’ mastigar mastigar ’’. Em nossa terceira viagem consecutiva, nosso hype do operador dizendo ‘’ choo choo ’apenas adicionou fogo aos eventos inacreditáveis ​​que ocorreram. As carruagens foram preparadas e montadas com pessoas de todas as classes sociais, muçulmanos em burkas, pais e filhos, índios em seus vestidos tradicionais, crianças de pequenas idades e mulheres andando sozinhas, algumas das quais pareciam conservadoras quanto ao prazer dos passeios ou desanimadas pela forma como eles podem abraçar o que estava por vir. Isso podia ser ouvido por conversa fiada enquanto minha irmã e eu esperávamos pacientemente para o ataque de risadas que estava por vir. Você pode estar se perguntando o que mudou na carruagem anterior? O que mudou foi a disposição de cada pessoa em abrir mão de suas inibições e aproveitar o momento da fuga do trem da mina. Quando saímos da estação após uma verificação completa de segurança, o operador terminou seu tanoide com ‘’ choo choo ’. Esta foi a terceira vez em minutos que eu estava cavalgando e começou o incêndio que queimou Roma. Choo Choo! Foi gritado por alguns quando saímos, mas não todos ... Ainda assim. Os aplausos e choo's começaram a aumentar lentamente em sua primeira passagem Apenas para aumentar exponencialmente quando o passeio começou sua segunda passagem Minha irmã e eu gritando e gritando as palavras sagradas 'choo choo'. Quando o vagão estava terminando, todo o trem e os vagões subseqüentes estavam tão agitados com a necessidade de outro passe que recebemos a aprovação do senhor supremo e salvador dos escolhidos para voltarmos. Isso só alimentou a fornalha já ardente de choo's que havia nascido como se fosse um evento de supernova. Eu só posso imaginar a cena como um espectador. Você podia sentir as vibrações das frequências emitidas por 20 pessoas gritando choo choo. Fomos abençoados o suficiente com uma terceira corrida neste passeio e todos nós sabíamos que honra era ter essa oportunidade. Mas é aqui que a história se torna lenda. Enquanto nossas carruagens, gritos estrondosos vinham chacoalhando em direção à estação. Pessoas chorando de tanto rir, homens adultos gritando Choo Choo e as pessoas na fila rindo. Uma criança gritava com tanta paixão de volta pelos trens de lealdade inquestionável e total comprometimento em dar cada Choo Choo possível. O trem diminuiu a velocidade para parar .. estava parando .. não .. Nosso generoso deus e operador sabia que éramos os escolhidos. Ele nos enviou novamente, pela 4ª vez. O outro assistente de passageiro parecia o operador benevolente com um rosto questionando o que ele estava fazendo. Isso só fez com que as pessoas já incontroláveis ​​do trem o levassem a um nível que só é ouvido em lendas e mitos. Eu não ficaria surpreso se nossos aplausos e Choo fossem ouvidos do outro lado do parque. As pessoas na fila olhavam para nós como se fôssemos estrelas do rock. Meus ombros pareciam mais largos e eu tinha crescido 7 centímetros de altura. Quando finalmente chegamos ao nosso fim na estação, um aplauso de pé foi dado à operadora. Enquanto saíamos, a multidão movia-se com pura energia, todos cantavam e zombavam das palavras sagradas. Choo choo. Chegamos à cabine de fotos. Já estivemos por aí tantas vezes que tínhamos 2 fotos que ficarão para sempre gravadas na memória de todos os que viveram este momento.  (Original) I cannot accredit this ride enough. The ride itself is simple, it is a powered rollercoaster with onboard motors upon a steel frame with little real excitement and thrill for the veteran rollercoaster enthusiast  . What made this ride special was the ferocity and unyielding encouragement to go again. After riding 2 times previously with fast passes and the unfortunate situation of heavy downpour for 1 hours that had closed the other rides. It caused our enjoyment of the ride to go  parabolic due to the operators uncanny knack to spur the moment and excitement of the ride with the simple words, ‘ choo choo’ of which with his thick accent was pronounced ‘’ chew chew’’. On our third consecutive ride, our hype of the operator saying ‘’choo choo’ only further added fire to the unbelievable events that occurred. The carriages were primed and set with people of all walks off life, Muslims in burkas , fathers and sons , Indians in their tradition gowns, children of small ages and women going solo, some of which seemed conservative about the rides enjoyment or discouraged by how they may embrace what was to come. This could be heard by idle chit chatter as my sister and I waited patiently to the onslaught of laughter that was to come. You may be asking what had changed from the previous carriage? What had changed was the willingness of each person to let go of their inhibitions and enjoy the moment of the runaway mine train. As we left the station after a thorough safety check, the operator finished his tanoid with ‘’choo choo’. This was the 3rd time within minutes I was riding and it had started the fire that burnt Rome. Choo Choo! Was screamed by some as we left but not all….Yet. The cheers and choo’s started to increase slowly on its first pass Only to exponentially increase as the ride started its second pass My sister and I screaming and shouting the holy words ‘choo choo’. By the time the carriage was coming to its end the whole train and subsequent carriages were so riled up with the need for another pass we were given the approval of the overlord and savior of choos to go again. This only stoked the already burning furnace of choo’s that had been birthed as if it was a supernova event. I can only imagine the scene as a spectator. You could feel the vibrations of frequencies emitted by 20 people screaming choo choo. We were blessed enough with a 3rd run on this ride and we all knew what an honor it was to be given such opportunity. But here is where the story becomes legend. As our carriages thunderous screams came rattling towards the station. People crying from laughter , grown men screaming Choo Choo and the queuing people laughing. A small child screamed with so much passion back by the trains unquestionable loyalty and total commitment to giving every Choo Choo possible. The train slowed down to stop.. it was stopping.. no.. Our generous god and operator knew we were the chosen ones. He sent us again, for the 4th time. The other passenger assistant had looked the benevolent operator with a face questioning what he was doing. This only caused the already uncontrollable people on the train to take it to a level that are only heard in legends and myths. I would not be surprised if our cheers and Choo’s were heard on the other side of the park. People in the queue were looking at us as if we were rock stars. My shoulders felt broader and I had grown 3 inches in height. When we finally came to our end in the station, a standing applaud was given to the operator. As we walked out the crowd was running on pure energy everyone was chanting and jeering the holy words. Choo choo. We arrived at the photo booth. We had been around so many times we had 2 photos which will forever be engrained in the memory of all who experienced this moment in time.",
      "gradeComment": 5
    },
    {
      "author": "Andrew i-Rate Local (i-Rate Local)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhQA9Jf6v8QAg9Dhaj8d-NCZlmDWkoaLAtINPcQg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Passeio divertido, especialmente para as crianças mais jovens. Não faria fila por mais de 30 minutos, já que outras opções são melhores  (Original) Fun ride, especially for younger children. Wouldn't​ queue for longer than 30 minutes though as other options are better",
      "gradeComment": 3
    },
    {
      "author": "Marta Ewertowska",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqp9UG5hJljeNSBOAsq1Q3sKdVSVkLIL52ajgO3eQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Incrível! Nós realmente gostamos! Chou!! Chou!!  (Original) Amazing! We really enjoyed it! Choo!! Choo!!",
      "gradeComment": 5
    },
    {
      "author": "Chris Heath (slimmct)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqi0leJ1TUMZiGoZmw9ShD_8RqrSvSHsxj485RuYg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O trem de mina em fuga atrai os melhores operadores de passeio. O passeio em si é um passeio de trem em uma mina razoavelmente rápido que as crianças e adultos vão adorar como introdução a passeios maiores. São as operadoras que fazem desta atração uma atração com culto e adoração por muitos. Choo-choooooo  (Original) Runaway mine train attracts the best ride operators. The ride itself is a fairly fast rolling and twisting mine train ride that kids, and adults, will love as their introduction to bigger rides. It is the operators that make this an attraction with cult following and adored by many. Choo-choooooo",
      "gradeComment": 5
    },
    {
      "author": "Emily Gaspar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkDpzWVXI4uAYaStUTDeEO1mdWkf8B9kAjtBmmD=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Adorei como sempre, e o vídeo slow-mo é um ótimo complemento! Minha filha mais nova acabou de completar três anos e montou pela primeira vez hoje - sua primeira montanha-russa adequada! 🎢 Todo o caminho em volta, ela estava dizendo: \"Isso é divertido ... Este meu favorito. Eu adoro isso!\"  (Original) Loved it as always, and the slow-mo video is a great addition! My youngest daughter has just turned three and rode it for the first time today - her first proper rollercoaster! 🎢 All the way around she was saying, \"This is fun... This my favourite. I love it!\"",
      "gradeComment": 5
    },
    {
      "author": "phil t",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVgXOKa4RmihZkalHA55qk-s2wOXV21d13yYqefPM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Grande pequena montanha-russa para jovens e idosos. 1ª montanha-russa ideal para crianças ou adultos experimentarem antes de andar em algumas das montanhas-russas maiores e mais rápidas.  (Original) Great little coaster for young and old. Ideal 1st coaster for kids or adults to experience before riding some of faster bigger coasters.",
      "gradeComment": 4
    },
    {
      "author": "Scotts_UKTrains 1994",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUgNu3pU2TTH7AB-eMCt_dfY_bDgYtUOvqHgUKYA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) quero agradecer a todos os funcionários por ajudarem a mim e aos meus amigos com o RIDE ACCESS PASS e um grande tiro para, AMY, acho que no THE RUNAWAY MINETRAIN + o homem na caixa acima, CHOO CHOO, ambos + outros funcionários fizeram meu dia.  (Original) i want to thank all the staff for helping me and my friends with the RIDE ACCESS PASS and a big shot out to, AMY i think on THE RUNAWAY MINETRAIN + the man in the box above ride, CHOO CHOO, they both + other staff made my day.",
      "gradeComment": 5
    },
    {
      "author": "Matt Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucom8ucvAsCZaFKSdBwMN5_tD-dgPMDX3pdCZrvr=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Grande passeio. É raro que eu e minha filha de 4 anos possamos desfrutar de um passeio igualmente, mas esta é uma boa diversão para todas as idades  (Original) Great ride.  It's rare that me and my 4 year old daughter can both enjoy a ride equally, but this is good fun for all ages",
      "gradeComment": 5
    },
    {
      "author": "Charley Tordoff",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm35un8SKqdXjNVk5n0L8RAiJPtwUUv9uJxQvyv=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Bom passeio que tem um ritmo rápido e algumas voltas e mais voltas, mas nada assustador. Eu pessoalmente tive uma hora de espera, o que não foi tão ruim, considerando que a viagem leva duas voltas. A segurança poderia ter sido melhor, pois minha barra particular estava muito perdida.  (Original) Good ride altogether that has a fast pace and some twists and turns but nothing terrifying. I personally had an hour wait which wasnt too bad considering that the ride takes two laps. The safety could have been better as my particular bar was very lose.",
      "gradeComment": 3
    },
    {
      "author": "Andrew Burton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2bn0xeVFfEQM-hPiPLJ_ORrjCk41aS12qemBTdw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma palavra... Ou são duas... Choo-Choo!  (Original) One word... Or is it two..... Choo-Choo!",
      "gradeComment": 5
    },
    {
      "author": "Little Ivy's Stories",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpz5vGCb58N3fjIccTyQYm03uhKtbLc-65Wtyfc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Com certeza valeu a pena esperar, amei tantas vezes que comprei o passe rápido e só usei para aquele passeio! Choo Choo! : D  (Original) Definitely the worth the wait, loved it so many times that I bought the fast pass and only used it for that ride! Choo Choo! :D",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "runaway mine train (alton towers)",
    "runaway mine train disney",
    "mini mine train",
    "alton towers rides",
    "spinball whizzer",
    "battle galleons",
    "six flags rides",
    "congo river rapids (alton towers)"
  ],
  "relateds": null
}