{
  "mainName": "Sacramento Zoo",
  "slug": "sacramento-zoo",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "38.5392791",
    "longitude": "-121.5040041"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "3930 W Land Park Dr, Sacramento, CA 95822, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "saczoo.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 916-808-5888",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "GFQW+P9 Sacramento, Califórnia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "place-info-links:",
      "text": "Empresa que acolhe a comunidade LGBTQ+",
      "icon": "https://gstatic.com/local/placeinfo/lgbtq_friendly_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 6359
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3768
      },
      {
        "grade": 4,
        "totalRatings": 1592
      },
      {
        "grade": 3,
        "totalRatings": 656
      },
      {
        "grade": 2,
        "totalRatings": 182
      },
      {
        "grade": 1,
        "totalRatings": 161
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "girafa",
      "count": 219,
      "tooltip": "girafa, mencionado em 219 avaliações"
    },
    {
      "tag": "trem",
      "count": 105,
      "tooltip": "trem, mencionado em 105 avaliações"
    },
    {
      "tag": "exposições",
      "count": 69,
      "tooltip": "exposições, mencionado em 69 avaliações"
    },
    {
      "tag": "dinossauros",
      "count": 67,
      "tooltip": "dinossauros, mencionado em 67 avaliações"
    },
    {
      "tag": "carrossel",
      "count": 51,
      "tooltip": "carrossel, mencionado em 51 avaliações"
    },
    {
      "tag": "panda-vermelho",
      "count": 37,
      "tooltip": "panda-vermelho, mencionado em 37 avaliações"
    },
    {
      "tag": "leopardo-das-neves",
      "count": 36,
      "tooltip": "leopardo-das-neves, mencionado em 36 avaliações"
    },
    {
      "tag": "ocapi",
      "count": 17,
      "tooltip": "ocapi, mencionado em 17 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOY-bSvpaFN4372zmwKcihso99oIcKKcX8VZvqu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUichALH8AhXiHjmsCzFbYrg0bhF8I6q1cO_mP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-kto7ElXRCLYr0jGN5WiQD5kQwsKKtGY5Cvhg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPU3S-A3Zuygdg64IIWKeLpLH8F0goUvFfNxl3X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhT0FOHJzTrPe5co3n87m1t8S6Q85yoEnZYBRX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD-Qy7c4RjZNAtqNkx7E29bjnOPGNXkbrNbrM8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFoAnPudFwZXMzvrDliuHmvX393VZUUNq50A9h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGkfO_MYGwL3P5zu1z4JB__KDJ5dN6GEPrgizt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmeRbsutZeucmU9avOWnxzsz2OyLHgwYc6DyBy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSdBewOomFysKDfqQGpPZXsfPMlyqgYrkhQjLn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrzROil8NWFv68DJirspCMSLNTAIhv-PYlzARX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsKbJV5jewiZdicTmcGoZGqOGpXdIkvNKPCO0t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNg1hu6j2n73WuLdWVXI3CMj1RYwIkO0yjm-VV9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNPleoaQbbn6jtcXXZBFuRRLiqe8nQsgXxV-pE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOb2fDdJ7-23cNi5HCYaj5SgYjEA0kF0mrsojls=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhRpOOK02hEH9XrkNnotEXT5jQc1J2P7i8PN-Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOESmA5Rqm85wv9xRtHOhQQ87m2viscHFfvKtWf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1inHPh01g_v4UdsMBucAE9lIkSFT_QgBDjJ6M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmKD7-HFP3SfLgWqjCHk53eTuFZ8UBiB1_WI5t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBk4SBe6l7z-tBw0UEmAg5jg07k78P8dLyOeU0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMli2Fy1ZfrTknI9WTgS97WB4guJDJYuHn5GqS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN76yCcqOg2PRAAV0myM2f5RcOoBAYBcGFl57C_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3_zomBv_flDBgjO8ZbrH-p6Bwze4AuUMN40--=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1ekyJ0rDb-IW6fNEZlATOEHoGKlo7wbhUy8M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJeN4z-fJ5-Avkhs3Ag3SLgDyy0od8IXuRGH_Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_PeeQErilPYarIiwCMzK2RoSWe3RQt8JiIdHq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiUdNwdV51j4aTRuA179pwc0XrDmeQwQpEvRCc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOG_Kku-T_XJ1K4rRJhr0lK4N8JSG3aWro5NUD9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkZ13Cf2LaNDcIZ-yyZdniuG4uJYZ2m9tK_KVm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVc-oJmWWJEJBbxNOsm_dun7YL3NNqhQRjfEcn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4APWzKEPHFTxq1MpCiwotTx1CIxbQkOOjMAw-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsTNIOxrtL2mS9jH_fAL10EdJY9AkHmiGg95Xa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZjTxacY0y-pKZt3ScYuOtVVILKD8VuLLQZc-4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8q4CuIgV_zg2vmZI9r-tQU-WC-6de1unQLdKj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFd_ugi4wIIlgBuwYYsIx0xDlPvXMcgjdUb2xI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVqH5TkWH4tvjGFYr7Jiso5EAD5BGS1NnuP9Ws=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6kb5-KegvMsMfPBIppa2q7y7RvaN6RephO3qP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhUU4mPP2XvZzKATHEIymWOT_xfnrmlnjdJZU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiySCN4uJln_7lbu_pPfXGd6N8Yll-GICT3Qe4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtB3fRNY2SlXeN__2NLcLIGCva45IPtO-iQI05=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFGFIc6OpUOdVyGeGsOFClkBqcEMUrXitfQQAP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfP-iRtgKLjvlC9aNSWNrx2yf-fzm0fA8-6YwY=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rhonise Donner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrM5r0gJxkW9QCknOB5PFFIFuR2CraXF1-2hy4auA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Pequeno e gracioso",
      "gradeComment": 4
    },
    {
      "author": "James Fong",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXFT4Np8MyRtkm_OqiQF5xAaHCKrU_LLaVwJ6lLiM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não venho aqui há mais de 20 anos, mas as crianças e eu gostamos do nosso tempo. A maioria dos animais era viva e visível. Havia variedade suficiente para as crianças aproveitarem toda a experiência. Esta foi sua primeira viagem ao zoológico e havia lugares suficientes para ver e não era muito uma caminhada para eles. Meu filho gostou de todos os dinossauros que eles colocaram em todo o zoológico. Vê-lo admirado com os répteis de grande escala foi o suficiente para ele.  (Original) I haven't been here in over 20 years but the kids and I enjoyed our time.  Most of the animals were lively and visible.  There was enough variety for the kids to enjoy the whole experience.  This was their first zoo trip and there were enough places to see and it wasn't too much of a walk for them.  My son enjoyed all the dinosaurs that they put all over the zoo.  Seeing him in awe over the very large scale reptiles was enough for him.",
      "gradeComment": 5
    },
    {
      "author": "Glamgirl",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnRUyMuRHZmUuxfEwZTavAL24Y3TaJFWzNLJcsD=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Foi uma boa experiência. Foi um passeio agradável para ver todos os animais. Gostei especialmente de olhar para o Panda Vermelho. Gostei de ver o novo filme infantil sobre o Panda Vermelho. Todos os animais parecem ter uma boa quantidade de espaço na área de estar. Boa seleção de comida e petiscos. Precisa de mais bancos. Foi um ótimo dia com a família do meu namorado.  (Original) It was a good experience. It was a nice walk to see all the animals. I especially liked looking at the Red Panda. I enjoyed watching the new kids movie about the Red Panda. All the animals look like they had a good amount of space in there living area. Good selection of food and snacks. Need more sitting benches. It was a Great day with my boyfriends family.",
      "gradeComment": 4
    },
    {
      "author": "Sarah Villarreal",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmP6P2lHYGFphqYSf1jAjwv5ozaqDsq0grS7JI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Sempre uma alegria visitar este zoológico. Eu morei na área a maior parte da minha vida e pude compartilhar a experiência com a família de fora da cidade. Comprou ingressos online e pulou a fila. A exposição de chitas é onde eu me lembro dos cangurus, eles devem ter feito isso recentemente. O café tem uma opção vegetariana, mas me disseram que não era muito bom. O sanduíche de frango e o brownie de chocolate peruano foi bom! Muitos lugares disponíveis, e uma loja de presentes bem abastecido. Um definitivo deve ver se você estiver visitando a área!  (Original) Always a joy to visit this zoo. I've lived in the are most of my life and was able to share the experience with out of town family. Purchased tickets online and skipped the line. The cheetah exhibit is where I remember the kangaroos being, they must have done that fairly recently. The cafe has a vegetarian option, but I was told that it's wasn't too good. The chicken sandwich and the Peruvian chocolate brownie was good though! Lots of seating available, and a well stocked gift shop. A definite must-see if you're visiting the area!",
      "gradeComment": 5
    },
    {
      "author": "Kelvin Chen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZ2V9vccS4mqq0lcXkomFh_WJKlUG4tiPH_AOO8eY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Adorável zoológico local reside na colina de Oakland! O zoológico tem andar baixo e andar alto, que é conectado pelo bonde do céu. Do bonde do céu você pode ver toda a baía de São Francisco. Esse é o passeio mais atraente deste Zoológico! O zoológico não tem muitos animais, mas é ótimo para uma família para um passeio de um dia. Viemos aqui no primeiro dia de 2022. Tivemos um ótimo tempo em família aqui! Voltaremos com certeza.  (Original) Lovely local zoo resides at the Oakland hill! The zoo has low floor and high floor, which is connected by the sky tram. From the sky tram you can see the whole San Francisco bay. That is the most attractive sightseeing from this Zoo! The zoo doesn't have many animals, but it is great for a family for a day trip. We came here on the first day of 2022. We had a great family time here! We will come back definitely.",
      "gradeComment": 5
    },
    {
      "author": "Christina S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqz4eehT9Bfsrpqe-Duu4g9W_pSMiIPiWj5d7uxKA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Comprei ingressos online para o Dia das Mães e foi um ótimo dia! Provavelmente, quatro adultos levaram cerca de duas horas para percorrer todo o zoológico, incluindo parar para se sentar para um pretzel. Está bem conservado e os animais também parecem bem cuidados. Recomendaria!  (Original) Bought tickets online for Mother’s Day, and it was a great day! It probably took four adults about two hours to get through the whole zoo, including stopping to sit down for a pretzel. It’s well-kept, and animals look well cared for as well. Would recommend!",
      "gradeComment": 5
    },
    {
      "author": "Carl Pelton",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk0YoPXWoRa7-lzu4_UGrwBcn0dGZedr5RkHK-4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Primeira vez visitando o Zoológico de Sacramento em alguns anos. Uma mudança bem legal. As exposições são mais animadas e atraentes. Minha filha de 4 anos se divertiu. Compramos uma associação que eu recomendo se você planeja ir algumas vezes por ano.  (Original) First time visiting the Sacramento Zoo in a few years. Quite a nice change. Exhibits are more lively and attractive. My 4 year old daughter enjoyed herself. We bought a membership which I highly recommend if your planning on going a few times a year.",
      "gradeComment": 5
    },
    {
      "author": "Joyffree",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpX8njpitsgZp3nTdIW1KqmcXmKoujYupPlTuT6IKY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Os dinossauros 🦕 foram uma ótima adição. Minha neta (18 meses) simplesmente adorou. Fomos cedo, então muitos dos animais ainda estavam sendo atendidos ou simplesmente não pareciam sair no frio. Apesar disso, ela ainda se divertiu muito, assim como os adultos. A alimentação da girafa não abre até as 10, que é quando as coisas ficam ocupadas. Há um restaurante de serviço completo, lojas de presentes, carrinhos de bebê que você pode alugar, banheiros, carrinho de lanches oferecendo 😋 guloseimas. Há também um trem que o levará pelo zoológico e um carrossel 🎠 Existe também um parque infantil *bastante grande por estar no jardim zoológico e áreas de piquenique  (Original) The dinosaurs 🦕 were such a great addition. My granddaughter (18 mo) just loved them. We went early so a lot of the animals were still being tended or just plain didn't feel like hanging out in the cold. Despite that she still had a blast as did the adults. The giraffe feeding doesn't open till 10 which is about when things get busy.  There is a full service restraunt,  gift shops,  strollers you can rent,  restrooms, snack cart offering 😋 sweet treats. There is also a train that will take you thorough the zoo and a carousel 🎠 There is also a playground *quite large for being in the zoo and picnic areas",
      "gradeComment": 4
    },
    {
      "author": "Sarah Wright",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0pcN_qqQuo0QryytyxJa0q5-KC0-2NFJNhNn18g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esse zoológico é muito legal! Ame as exibições de dinossauros em todo o zoológico. Eles também se movimentam. Os animais são super legais. Adorei as girafas, zebras, chimpanzés e muitos outros animais legais. Eu e meu namorado com certeza voltaremos.  (Original) This zoo is so cool! Love the dinosaur displays throughout the zoo. They also move around. The animals are super cool. Loved the giraffes, zebras, chimps and many more cool animals. My boyfriend and I will definitely come back.",
      "gradeComment": 5
    },
    {
      "author": "Omar Murcia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsdwa3nIdRyqkgsYAt94vzHK93gtI4ZXoNxvd9C1A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Primeira visita ao Zoológico de Sacramento, gostei muito da espera sem fila para entrar no parque, comprei os ingressos com antecedência com o horário especial de entrada que funcionou muito bem. O zoológico em si era muito limpo e bem conservado, ao contrário da maioria dos outros zoológicos que visitei, este zoológico era pequeno, mas estava cheio de muitos animais médios a pequenos em muitas quantidades, o que me deu o valor do meu dinheiro. O zoológico não tinha animais maiores além das girafas devido ao tamanho, mas como mencionei antes, você verá muitos deles, eu definitivamente recomendaria como um evento de meio dia, pois você pode terminar o zoológico em cerca de 2 a 3 horas… ótimos tempos  (Original) First visit to the Sacramento Zoo, really enjoyed the No line wait to enter the park, bought the tickets in advanced with the special entry time which worked out great. The zoo itself was very clean and well maintained, unlike most other zoo’s I’ve visited this zoo was small but it was filled with lots of medium to small animals in plenty amounts which gave me my money’s worth. The zoo did not have larger animals other than the giraffes due to the size but as I mentioned before you will see a lot of them, I would definitely recommend as a half day event since you can finish the zoo in around 2 to 3 hours…great times",
      "gradeComment": 5
    },
    {
      "author": "Penny Godwin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsuqoBl9AcqurfqYy1dnbCcb_f6wbC1PClnLXe=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Zoológico de Sacramento é um ótimo lugar para ir! Normalmente não é muito lotado e tem uma boa variedade de animais para desfrutar de um zoológico menor. Venha para a hora da alimentação do zoológico e você terá a certeza de ver a maioria dos animais em seus currais. Venho a este zoológico desde criança e não mudou muito, o que eu gosto. Fairy Tail Town e William Land Park estão do outro lado da rua. Traga seus filhos ou netos aqui para um dia divertido!  (Original) Sacramento Zoo is a great place to go!  It’s typically not very crowded, and has a good assortment of animals to enjoy for a smaller zoo.  Come towards zoo feeding time and you will be sure to experience seeing most of the animals out in their pens. I’ve been coming to this zoo since I was a young child and it hasn’t changed much, which I like. Fairy Tail Town and William Land Park are right across the street. Bring your kids or grandkids here for a fun day!",
      "gradeComment": 5
    },
    {
      "author": "Jacqueline Guerrero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowyBMNrQeeZxMY1ITWlWOVHc7PXchBL2Mbnrvtuw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha família de 9 pessoas se divertiu muito no zoológico de Sacramento hoje.  Algumas das exposições/habitats eram um pouco pequenas (Leão), mas espero que quando eles se mudarem para Elk Grove, os animais tenham mais espaço para passear.  Ao todo, foi uma boa viagem de meio dia.  (Original) My family of 9 had a great time at the  Sacramento Zoo today.  Some of the exhibits/habitats  were a bit small (Lion) but hopefully when they move to Elk Grove, the animals will have more space to roam.  All in all, it was a nice half day trip.",
      "gradeComment": 5
    },
    {
      "author": "A Sutton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiyrzhqZdlxW8IaZhIquv-mumkdtEQ8sv5kScP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pagamos por um tour privado. Minha filha conseguiu alimentar alguns dos animais e aprender como as coisas funcionam no zoológico. Ela adorou essa experiência. Nós nos tornamos membros do zoológico, então podemos ir o ano todo, o que fez valer a pena. Ela ama os animais e nós amamos o zoológico. Além disso, se você se tornar um membro, não terá que esperar nas filas. Você ganha descontos em coisas e convites para eventos especiais. Mas se você for, eu aconselho a comprar ingressos online (desconto no custo) e você pode trazer seu próprio almoço para economizar. Eu costumo trazer uma bolsa mochila com algumas garrafas de água. Dinheiro. telefone .pequena caixa de gelo que deixo no meu carro. E era bom ir carimbar a mão na saída para voltar quando terminar.  (Original) We paid for a private tour. My daughter got to feed some of the animals and learn about how things work at the zoo. She loved that experiance. We became zoo members so we get to go all year long which has made it well worth it. She loves animals and we love the zoo. Plus if you become a member you dont have to wait in lines .you get discounts on stuff and special event invites. But if you do go i advise to buy tickets online ( discount in cost) and you can bring your own lunch to save money. I usually bring a backpack purse with some water bottles. Money. phone .small ice chest i leave in my car . And were good to go stamp your hand on way out to come back in  when done.",
      "gradeComment": 5
    },
    {
      "author": "Mitsue Roldan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwS1HLXZcIn6egfcAm52w9Qdgs7mprhZh9vHsq=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "This Zoo will always hold a special place in our hearts because this was our son first Zoo visit. He is 15 months and loved it! Its a small, but there is a lot to see! We walked the entire Zoo in about 2 hours. We had reservations for right when the Zoo opened and were leaving around 11:15. We paid to feed the Giraffes, and that line was maybe about a ten minute wait, nothing crazy. Our son was fascinated and enjoyed it! He also got to see the Lion’s active and walking around and roaring!! What a treat! We were bummed out that we couldn’t have a souvenir to add to our collection of Zoo maps from other places, you have to take a picture of the map and look at that to guide you, which is a bummer for us since we aren’t attached to our phones. We wanted to get a photo strip in the little booth they had, but the wait was long, and that was the only one we saw throughout the park. Maybe next time! We didn’t have any snacks or anything, and didn’t see any stands open while we were walking around, just the bigger restaurant toward the end of our Zoo Trip. What was really a drag was the Zoo doesn’t offer a military discount for tickets or within for food,shopping etc. We did find it pretty absurd that the hoody we bought for our son was more expensive than our admission for the Zoo. But we enjoyed ourself and will always remember our first Family Zoo Trip and we will be back. Thanks Sacramento Zoo!",
      "gradeComment": 4
    },
    {
      "author": "The Intimidator",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjvbrLpzyfkaMMTzOC5isBbJvL71fdwb7Ass1QHVY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Zoológico incrível. Os cheetah Brothers são impressionantes e a alimentação da girafa vale a experiência e essas são algumas das girafas mais condicionadas que eu já vi. Layout legal também. Área agradável fora do zoológico também. Muito bem Sacramento!  (Original) Amazing Zoo. The cheetah Brothers are stunning and the Giraffe feeding is worth the experience and these are some of the most conditioned Giraffes I've ever seen. Cool layout too. Nice area outside the Zoo also. Well done Sacramento!",
      "gradeComment": 5
    },
    {
      "author": "Will Adams",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2ZQzMH8zlzp5wPVjDTUVugEVubC0gLRdvYarV9g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um grande zoológico. Muito bem conservado e uma incrível exibição de animais. Somos titulares de passes de temporada e vamos várias vezes por ano. Nunca fica velho.  (Original) This is such a great zoo. Very well kept up and an amazing display of animals. We are season pass holders and go several times a year. It never gets old.",
      "gradeComment": 5
    },
    {
      "author": "Keara Simonetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0lIpdKX-fHQVwRClowpBg-YVXNQJ3IFP-NNUHiuU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Viemos especificamente para o Dinosaur Safari e não ficamos desapontados! Foi super divertido espiá-los pelo parque. Além disso, adoramos todos os habitantes regulares também! O carrossel foi o final perfeito para o dia!  (Original) We came specifically for the Dinosaur Safari and were not disappointed! It was super fun to spy them throughout the park. Plus we loved all the regular inhabitants too! The carousel was the perfect ending to the day!",
      "gradeComment": 5
    },
    {
      "author": "Eric W",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3K0KcHfHVD2pNz16p_bUVUHVqsQTzSWKMKjLsjAU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Comprou a assinatura familiar online antes de vir ao parque. Pulou uma linha decente de terça-feira para ir direto na entrada dos membros. Exibição do Dino Dan acontecendo no parque agora. Muitos dos animais estavam ativos e olhando ao redor.  (Original) Bought family membership online before coming to park.  Skipped a decent Tuesday line to go straight in the members entrance. Dino Dan exhibit going on at the park right now. Many of the animals were active and looking around.",
      "gradeComment": 5
    },
    {
      "author": "Alex Montano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmmuYoKoZQiN7xZksUHszI67IJqmxzkz0q0lt8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O carrossel foi um toque agradável, mas pelo menos uma vez, por conta da casa, com a compra de ingressos on-line parecia altamente apropriado. Nós ainda nos divertimos.. teria gostado de ver ursos também..Quando eu era mais jovem, havia ursos polares e pinguins. Além disso, meu filho e minha neta gostaram muito dos dinossauros 🦕 e dos animatronicks.  (Original) The carousel was a nice touch, but at least one time, on the house, with purchasing of tickets on line seemed highly appropriate. We still had fun.. would've liked to see bears as well..When I was younger there were polar bears, and penguins. Also, my son and grand-daughter really enjoyed the dinosaurs 🦕 and the animatronicks.",
      "gradeComment": 4
    },
    {
      "author": "Autumn Scott",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTKszcPyG-GyLTnM0FtPulSqPWJ7940HDBVwXJSg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Foi uma viagem incrível, eles têm um monte de dinossauros ao redor do parque que se movem e fazem barulho e têm placas com informações sobre eles. A minha filha ADOROU. A comida era tão boa, um pouco caro na minha opinião, mas não horrível ... a pizza foi provavelmente o melhor estrondo para o seu dinheiro e foi tão bom! Mal posso esperar para voltar, compramos associações, pois só nos custou mais 40 dólares e agora podemos voltar o ano todo e depois de apenas 1 visita morr, teremos o valor do nosso dinheiro.  (Original) Was an awesome trip, They have a bunch of dinos around thr park that move and make noise and have plaques with info about them. MY daughter LOVED it.The food was so good, a bit pricey in my opinion but not horrible...the pizza was probably the best bang for your buck and it was so good! Cant wait to go back, we bought memberships since it only cost us like 40 more dollars and now we can come back all year and after just 1 morr visit we will have got our money's worth.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 89
        },
        {
          "hour": "12:00",
          "percent": 97
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 82
        },
        {
          "hour": "15:00",
          "percent": 55
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 25
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 20
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 19
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 18
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 29
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 76
        },
        {
          "hour": "11:00",
          "percent": 96
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "15:00",
          "percent": 53
        }
      ]
    }
  ],
  "relatedSearches": [
    "sacramento zoo tickets",
    "sacramento zoo map",
    "sacramento zoo prices",
    "sacramento zoo tickets online",
    "sacramento zoo live cam",
    "sacramento zoo prices 2022",
    "sacramento zoo lights",
    "sacramento zoo hours",
    "sacramento zoo tickets",
    "sacramento zoo map",
    "sacramento zoo prices",
    "sacramento zoo tickets online",
    "sacramento zoo live cam",
    "sacramento zoo prices 2022",
    "sacramento zoo lights",
    "sacramento zoo hours"
  ],
  "relateds": []
}