{
  "mainName": "Sacro Cuore di Cristo Re",
  "slug": "sacro-cuore-di-cristo-re",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.9172288",
    "longitude": "12.4655939"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Viale Giuseppe Mazzini, 32, 00195 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "cristoreroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 322 3383",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF88+V6 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 92
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 54
      },
      {
        "grade": 4,
        "totalRatings": 18
      },
      {
        "grade": 3,
        "totalRatings": 14
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "frescos",
      "count": 4,
      "tooltip": "frescos, mencionado em 4 avaliações"
    },
    {
      "tag": "arquitetura",
      "count": 4,
      "tooltip": "arquitetura, mencionado em 4 avaliações"
    },
    {
      "tag": "paróquia",
      "count": 4,
      "tooltip": "paróquia, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMaOVFNjd8FJTwz8VkSF1LsGjYM_ITfx--OCKhu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP58GkkEVmjB1CQD-qK5zoYdfg7eN7ke4TxtaHl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1wSVFXxw6S17M1QorBGEVin99c6xfWcIsMRk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtaVJ4z49l2EzHJGjuCVtYcbSvLt1Lfu3diSEH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODFPIA_KdaUodYrKS7GKnF9PCBhaL7IXgec2x1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzanxJPLobkkUmf79zxOiSiTlX0RHtsjHaiIH9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_mfOBI_o_HnWXt62sRarbxpi2iShYFjuSCflU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWY1Z7bzVmySglk7AeGYeU5udu7I7m0wlGFu0v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaZWs8iTZyso0GexErPx0HWdxwzmnEDHHZKSKW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKMm3sPGU69Lvcy6vxeynehR7ch8_lhJWHdaeT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbtWelT9Qlpo915s_8_Hoeux6vU6I0Rxx0R4ig=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPr7jsZ4e4nfMsVEafREvtOeuUSbZuSNVZPci8x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFUnNE2f66oWiim9_pEusmtBi7APwhL4J0AKlE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcq-4FAjbG9GKnsfqE2mVvxS5yJHETm7mgtPvq=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Leon Rabi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHCnPaB7m0qmd_1KK9AnVMmQyZKYN3zIUPQlFLTg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Venho aqui desde criança. Estou muito apegado a esta longa... honestamente falando, não uma igreja de beleza arquitetônica, pelo contrário, mas acho-a austera em sua simplicidade. Já olhei a gigantesca pintura de Jesus Nosso Senhor centenas de vezes ouvindo a missa dominical... sempre achei desproporcional... mas gosto e gosto e quando venho aqui é como chegar para ver um membro da família.  (Original) Vengo qui fin da bambino. Sono molto legato a questo lungo....sinceramente parlando non una chiesa architettonicamente bellissima, anzi, ma io la trovo austera nella sua semplicità. Il gigantesco dipinto di Gesù Nostro Signore l'ho guardato centinaia di volte ascoltando la messa domenicale...l'ho sempre trovato sproporzionato....ma a me piace e ci sono affezionato e quando vengo qui è come venire a trovare un familiare.",
      "gradeComment": 5
    },
    {
      "author": "Alessandra Montalbetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkF7WILsZRm584HeMTZT1btzGdfsowrXZFJvqxn=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Primeiro exemplo de arquitetura racionalista para um edifício sagrado. Na fachada, acima do portal ao centro, alto relevo de Arturo Martini. No interior, afrescos de Achille Funi para a abside (Cristo Rei) e para os pilares da cúpula com os 4 Evangelistas. A Via Crucis é de Isnaldo Petrassi. Junto à casa paroquial encontra-se uma escultura de Robazza  (Original) Primo esempio di architettura razionalista per un edificio sacro.  Sulla facciata, sopra il portale al centro, un altoriluevo di Arturo Martini. All'interno affreschi di Achille Funi per l'abside (Cristo Re) e per i piloni della cupola con i 4 Evangelisti. La Via Crucis è di Isnaldo Petrassi. Accanto alla Casa parrocchiale una scultura di Robazza",
      "gradeComment": 5
    },
    {
      "author": "Barbara Wrobel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkbqrRBUBRqm6uR39lYtbeZVtsYPduFPE5YbjxR=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito gentil pastor .. Nunca vi missas tão bonitas ..  (Original) Parroco molto gentile ..le messe mai ho visto così belle ..",
      "gradeComment": 5
    },
    {
      "author": "Lucian Babalic",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVDEs0ixlNqF6Ha9mMepZUW3kmvCg1xniuK_47Kw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) “Na verdade, eu não quero que vocês ignorem, irmãos, que nossos Pais foram todos sob A NUVEM, todos passaram pelo mar, todos foram batizados NA NUVEM e no mar, para ser de Moisés;  todos comeram a mesma comida ESPIRITUAL, todos bebiam a mesma bebida ESPIRITUAL, porque bebiam da rocha ESPIRITUAL quem os seguiu; e esta pedra foi CRISTO\" 1 Coríntios 10: 1-4  (Original) “Non voglio infatti che ignoriate, fratelli, che i nostri Padri furono tutti sotto LA NUVOLA, passarono tutti attraverso il mare, furono Tutti battezzati NELLA NUVOLA e nel mare, per essere di Mosè;  mangiarono tutti lo stesso cibo SPIRITUALE, bevvero tutti la stessa bevanda SPIRITUALE, perché bevevano alla roccia SPIRITUALE che li Seguiva; e questa roccia era CRISTO” ‭‭1 Corinzi‬ ‭10:1-4‬ ‭",
      "gradeComment": 5
    },
    {
      "author": "Maurizio Musco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdiB8fupJoQnJYEO5AUk-g8H63mrPScyjNY5Av=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Grande e bela igreja moderna no distrito de Prati Della Vittoria - mas na realidade esta igreja seria uma basílica e, portanto, de nível superior - que também possui a prestigiosa intervenção arquitetônica de Marcello Piacentini, a quem devemos o estilo definitivo com o qual ainda é conhecida hoje. . Impressionante, cenográfico com a sua elegante escadaria de travertino, que combina com as belas inserções de travertino harmoniosamente dispostas na fachada, ao longo das portas de entrada e ao longo da estrutura sóbria mas refinada, de acordo com o melhor estilo arquitectónico dos anos 30. possui uma acústica esplêndida e exalta ainda mais o belo órgão de que é dotado. Teria, portanto, no papel todos os pré-requisitos para ser um paradigma arquitetônico de uma igreja moderna, para ser inspirado. Só que lá dentro há enormes decorações nas paredes, antes que dois anjos pintassem de maneira tão desproporcional e massiva que parecessem embaraçosos. Então, na abside, de um segundo afresco enorme de Cristo, representava bênção e estava sentado em um trono com dois anjos de perfil. Até mesmo o afresco de Cristo e os dois anjos que oferecem os símbolos da realeza - enquanto representam uma referência muito forte à idéia bizantina culta dos Cristos Pantocratos - parecem ser bastante desproporcionais e muito desagradáveis ​​de se ver. Então, por causa desses afrescos errados e desproporcionais, a igreja corre o risco de parecer injustamente \"feia\". Claro, aqueles que freqüentam, se acostumam com o tempo, ou tentam não prestar muita atenção a isso, permanecendo ali para orar. Mas se nem todos esses afrescos fossem horríveis de se dizer, mesmo deixando tudo de um simples brilho branco, sem nenhum afresco errado, uma igreja tão bela teria realmente beirado a perfeição. Uma pena mesmo.  (Original) Grande e bella chiesa moderna del quartiere Prati Della Vittoria - ma in realtà questa chiesa sarebbe una Basilica, quindi di rango superiore - che vanta anche il prestigioso intervento architettonico di Marcello Piacentini, cui si deve lo stile definitivo con il quale la si conosce ancora oggi. Imponente, scenografica con la sua elegante scalinata in Travertino, che fa pendant ai bellissimi inserti di Travertino armonicamente disposti nella facciata, lungo le Porte di ingresso ed in  tutta la struttura sobria, ma raffinata, secondo il migliore Stile architettonico degli anni 30. Inoltre, possiede una splendida acustica e la cosa esalta ancora di più il bellissimo organo di cui è dotata. Avrebbe perciò sulla carta tutti i presupposti per essere un paradigma architettonico di chiesa moderna, cui ispirarsi. Senonchè, all'interno presenta delle enormi decorazioni murarie, prima di due angeli affrescati in maniera talmente sproporzionata e massiccia, da apparire imbarazzante. Poi, nell'Abside, di un secondo affresco enorme del Cristo, rappresentato benedicente ed assiso su un trono con due angeli di profilo. Anche l'affresco del Cristo e dei due angeli che offrono i simboli della regalità - pur rappresentando un fortissimo richiamo all'idea colta Bizantina del Cristos Pantocratos - appaiono del tutto sproporzionati e molto poco piacevoli da vedere. Quindi, per colpa di questi affreschi sbagliati e sproporzionati, in definitiva la chiesa rischia fortemente di apparire ingiustamente \"brutta\". Certo, chi la frequenta, col tempo si abitua, oppure cerca di non farci troppo caso, stando là dentro per pregare. Ma se non ci fossero stati tutti questi affreschi a dire poco orrendi, anche lasciando tutto di un semplice bianco splendente, senza nessun affresco sbagliato, tale bella chiesa avrebbe rasentato la perfezione veramente. Un peccato davvero.",
      "gradeComment": 5
    },
    {
      "author": "Zaira Romano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkWQFyzQDUl5WS-w9cswTOw60Rs6z7aG79Dy77_=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vou à missa todos os domingos, é uma grande igreja moderna e muito acolhedora. Há um padre idoso que costuma orar na igreja e quando pode aborda as pessoas de forma educada e educada para conhecê-las para buscar contato e ser eventualmente disponível para eles, como talvez todos os padres devam fazer. Ele é realmente uma pessoa excepcional, nem sempre se lembra de todas as pessoas que encontra, mas eu confesso com ele e me encontro espiritualmente em empatia.  (Original) Ci vado a Messa tutte le domeniche è una grossa chiesa moderna molto accogliente  .C'è un sacerdote anziano che spesso prega in chiesa e quando può avvicina le persone in modo garbato ed educato per conoscerle per cercare un contatto e per essere eventualmente a loro disposizione, come forse dovrebbero fare tutti i sacerdoti . È veramente una persona eccezionale, nn sempre ricorda tutte le persone che incontra ma con lui io mi confesso e mi trovo spiritualmente in empatia.",
      "gradeComment": 5
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O impulso racional com inclinação vertical completado por Marcello Piacentini em 1934 determinou o apelido da igreja no Templo do Rei Jesus. Distingue-se por elementos arquitetônicos únicos à época: a planta arquitetônica interna é proposta como um meio aritmético entre a cruz grega e a cruz latina, e a abóbada de concreto armado, com 20 m de largura, chega a 36 m.  (Original) Impulsul rațional cu propensie verticală completat de Marcello Piacentini în anul 1934 a determinat la supranumiea bisericii în Templul Regelui Isus. Se distinge prin elemente arhitectonice inedite la acea epocă: planul arhitectonic intern se propune precum o medie aritmetică între crucea greacă și crucea latină, iar bolta în ciment armat, largă 20 m se înalță pana la 36 m.",
      "gradeComment": 5
    },
    {
      "author": "Andrea C",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmleONDVWKdxP-mv6JTjyNRmBhqMP4fyQZubPngH=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A igreja nos prados da vitória na viale Mazzini perto da sede da Rai foi construída de 1920 a 1930. A história de sua construção vai das guerras mundiais às intervenções de Mussolini com o apoio de arquitetos como Marcello Piacentini. Durante sua construção mudou várias vezes de estilo até o final definido pelo próprio Piacentini de modernismo moderado. Hoje uma freguesia, inclui também um teatro, grandes áreas recreativas e um campo de futebol de cinco.  (Original) Chiesa a prati della vittoria in viale Mazzini vicino alla sede della Rai è di costruzione 1920 1930. La storia sulla sua costruzione passa da guerre mondiali a interventi di Mussolini con supporti di architetti come Marcello Piacentini. Durante la sua costruzione cambiò stile diverse volte fino alla finale definita dallo stesso Piacentini di moderato modernismo. Oggi parrocchia, al suo interno comprende anche un teatro, grandi locali ricreativi e campo di calcetto",
      "gradeComment": 5
    },
    {
      "author": "Elena Peroni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7pWFRYhJitH27lH3_3ytaDVhc_xgLaUo1I336=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Infelizmente estive lá para um funeral, linda igreja, lindo presépio...  (Original) Purtroppo ero lì per un funerale, bella chiesa, bel presepe...",
      "gradeComment": 4
    },
    {
      "author": "Paolo B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvoJ9OFXvg71x57stM-K2kM6Rc-cnmkC1cXTCqfA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Departamento de análise completamente desorganizado. Sendo compartilhado com pré-hospitalizações, o gerenciamento de chamadas é lento e apesar de haver um eliminador de filas com ticket eles conseguem criar o caos mais absoluto! clientes que ligam antecipadamente por motivos comuns mas já não sabem para quem ligaram ou não, aqueles que dão informações dão-lhes de forma sumária e discricionária, tudo depois de uma fila interminável no caixa! Melhor ir em privado, dados os custos  (Original) Reparto analisi completamente disorganizzato. Essendo condiviso con le preospedalizzazioni la gestione delle chiamate va al rilento e nonostante ci sia un elimina code con biglietto riescono a creare il caos più assoluto! clienti che vengono chiamati anticipatamente per motivi condivisibili ma  poi non sanno più chi hanno chiamato o meno, chi da informazioni le da in modo sommario e discrezionale, il tutto dopo una fila infinita alle casse! Meglio andare privatamente dati i costi",
      "gradeComment": 1
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Um ponto de referência para os habitantes da ala e além, uma das paróquias mais experimentadas até pelos jovens. Tem sido um coração para o bairro há décadas. Não é bonita, mas muito grande, capaz de acomodar cerimônias importantes. Redescobrir e acima de tudo viver.  (Original) Un punto di riferimento per gli abitanti del rione e non solo, una delle parrocchie più vissute anche dai giovani. È un cuore per il quartiere da decenni. Non bellissima ma molto ampia, in grado di accogliere anche cerimonie importanti. Da riscoprire e soprattutto da vivere.",
      "gradeComment": 4
    },
    {
      "author": "Valerio Scialanga",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkfzOSm-7u0dtcL1JUI12x_nnKZut1CGSlyQbFk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) As cores do interior dão a sensação de estar dentro de um cinza escuro e frio, acho que se as cores fossem mais celestiais ou solares me sentiria mais bem-vindo.  (Original) I colori dell'interno  dà senso di sentirsi di stare dentro un grigio freddo  tenebrore  .Credo che se i colori fossero più  celestiali o solari uno si potrebbe sentire maggiormente ben accolto.",
      "gradeComment": 4
    },
    {
      "author": "Oleksandra Dorada",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlNpq46539pu_glbx9jW17UQyO0-unW-xoTKlk0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Basílica que neste ano completa 100 anos. Padre Albino faz de tudo para ajudar as pessoas a superar este período difícil  (Original) Basilica che quest'anno celebra 100 anni. Padre Albino fa di tutti per aiutare alla gente di superare questo periodo difficile",
      "gradeComment": 5
    },
    {
      "author": "giuseppe micheli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaiXooJAzQ8FlHXuXkRQ3bwxO-cI9PjW3XHwcy=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Uma igreja atenta às emoções íntimas das pessoas, à memória escrita com os nomes de seus falecidos, aos que nasceram etc. A Santa Missa oficiou na primeira capela à esquerda.Em seguida, uma sucessão de cores e ângulos.Uma igreja para o povo.  (Original) Una chiesa attenta alle emozioni intime delle persone.Il ricordo scritto con i nomi dei propri defunti,e per i nati ecc.La santa messa officiata nella prima cappella di sinistra.Poi un susseguirsi di colori e di angolazioni .Una chiesa per il popolo.",
      "gradeComment": 5
    },
    {
      "author": "Vasili Timonen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm35R04Ay56D8cCI2h0RWjh8oFd-H1p9hznNWM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja está aberta das 6:45 às 12:30 e das 17:00 às 20:00 diariamente (de acordo com a diocese).  Missa é celebrada; Dias da semana 7:00, 10:00, 19:00; Domingos e Solenidades 9:00, 10:30, 12:00, 19:00.  Uma igreja abobadada impressionante construída pelo famoso arquiteto fascista Marcello Piacentini. Os afrescos interiores de Achille Funi são muito bons.  Cuidado com o site da paróquia. Um de seus hiperlinks tentou baixar o malware \"fugdownload123\" no meu computador. (O mesmo aconteceu com o site da diocese de Tivoli, BTW). Daí apenas uma estrela.  (Original) The church is open 6:45 to 12:30, and 17:00 to 20:00 daily (according to the Diocese).  Mass is celebrated; Weekdays 7:00, 10:00, 19:00; Sundays and Solemnities 9:00, 10:30, 12:00, 19:00.  An impressive domed church built by the famous Fascist architect Marcello Piacentini. The interior frescoes by Achille Funi are very good.  Beware of the parish website. One of its hyperlinks tried to download \"fugdownload123\" malware onto my computer. (So did the website of the diocese of Tivoli, BTW). Hence only one star.",
      "gradeComment": 1
    },
    {
      "author": "Adriano Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpa5ugt62GA71E-uvwg7vMdMPRXhPQtFTjAzIrqVg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Igreja magnífica e muito grande. Padre Albino sempre pronto para qualquer eventualidade e cordial com todos.  (Original) Chiesa magnifica e molto grande. Padre Albino sempre pronto ad ogni evenienza e cordiale con tutti.",
      "gradeComment": 5
    },
    {
      "author": "Cristiano M.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlDPRs-3slgZkl4hqzv119DiShU4QPMwyD6mMEZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dermatologia muito rápida. A estrutura do hospital a ser consertada  (Original) Dermatologia molto rapida. La struttura ospedaliera da sistemare",
      "gradeComment": 3
    },
    {
      "author": "Pier Francesco Grazioli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnMEt5Y3mgPra_K289um_WJ3NH79IBh606qGSBf=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Realização maravilhosa de Marcello Piacentini, que considerou sua obra-prima e aqui ele queria seu funeral Construído entre 1920 e 30, originalmente deveria ser no estilo neobarroco O corte drástico dos fundos felizmente impôs uma reflexão tardia É uma das mais modernas igrejas modernas de Roma Um exterior de tijolos expostos quase franciscanos com uma impressão tipicamente modernista e um interior onde a pureza da linearidade exaltada pelos triunfos do concreto armado A via crucis se destaca, o afresco é um pouco grandiloqüente Esplêndidas janelas medievais prima facie, mas após uma leitura cuidadosa, são uma excelente transposição moderna de uma arte muito antiga  (Original) Splendida realizzazione di Marcello Piacentini, che la considerava il suo capolavoro e qui volle le sue esequie funebri Costruita tra il 1920 e 30 in origine doveva essere in stile neobarocco Il drastico taglio ai fondi impose, fortunatamente ,un ripensamento E' una delle più belle chiese moderne di Roma Un esterno di mattoni a vista quasi francescano con impronta tipicamente modernista ed un interno dove trionfa la purezza della linearità esaltata dal cemento armato Di rilievo la via crucis, un pò troppo magniloquente l'affresco Splendide le vetrate prima facie medioevaleggianti, ma ad una attenta lettura risultano una ottima trasposizione moderna di un'arte  molto antica",
      "gradeComment": 5
    },
    {
      "author": "Paolo Emilio Capaldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdaeBy9Ais_NzNIfneqdtxinkRRheP84BVtc-m=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este templo localizado no Bairro da Vitória, dedicado a Cristo Rei, possui um órgão importante, cujo som é favorecido pela acústica sensacional.  (Original) Questo Tempio posto nel Quartiere della Vittoria, dedicato a Cristo Re all'interno, ha un organo importante il cui suono è favorito dalla sensazionale acustica.",
      "gradeComment": 5
    },
    {
      "author": "Mara Berloni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruvVoBOWQOr2gzYA-Vf2Oi5fLzHFPALEB9Ma4sUA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu moro na Viale Delle Milizie Milizie ainda é uma bela igreja com seus sinos ... porém mágica  (Original) Abito in Viale Delle Milizie Milizie è comunque una bella Chiesa con le sue campane ...comunque magica",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "sacré coeur de jesus",
    "sacré coeur significado",
    "basílica de sacré coeur curiosidades",
    "bairro da sacré coeur",
    "le sacre coeur paris",
    "sacré-coeur"
  ],
  "relateds": [
    {
      "mainName": "Basílica do Sagrado Coração de Jesus",
      "url": null
    },
    {
      "mainName": "Sacro Cuore di Gesù agonizzante a Vitinia",
      "url": null
    },
    {
      "mainName": "Santa Croce in Via Flaminia",
      "url": null
    },
    {
      "mainName": "Parrocchia Santa Maria Immacolata a Grottarossa",
      "url": null
    },
    {
      "mainName": "Church of Saint Emerentiana at Tor Fiorenza",
      "url": null
    },
    {
      "mainName": "Palácio da Civilização Italiana",
      "url": null
    },
    {
      "mainName": "Church of Jesus Divine Worker",
      "url": null
    },
    {
      "mainName": "Church of St. Joseph 'all'Aurelio'",
      "url": null
    },
    {
      "mainName": "Church of Saint Giovanni Battista de' Rossi",
      "url": null
    },
    {
      "mainName": "Nostra Signora di Guadalupe e San Filippo Martire",
      "url": null
    },
    {
      "mainName": "Church of Saint Dominic Guzman",
      "url": null
    },
    {
      "mainName": "Paróquia São Camilo de Léllis",
      "url": null
    },
    {
      "mainName": "Igreja de Jesus e Maria",
      "url": null
    },
    {
      "mainName": "Nostra Signora del Santissimo Sacramento e Santi Martiri Canadesi",
      "url": null
    },
    {
      "mainName": "Santi Fabiano e Venanzio a Villa Fiorelli",
      "url": null
    },
    {
      "mainName": "Church of Saint Claire",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Church of Saint Albert the Great",
      "url": null
    },
    {
      "mainName": "Parish Basilica of the Immaculate Heart of Mary in Parioli",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Igreja de São Juliano dos Flamengos",
      "url": null
    },
    {
      "mainName": "Santa Maria Ausiliatrice in Via Tuscolana",
      "url": null
    },
    {
      "mainName": "Parish Saint Athanasius",
      "url": null
    }
  ]
}