{
  "mainName": "Sagrestia Vecchia",
  "slug": "sagrestia-vecchia",
  "category": "Basílica",
  "locationInformation": {
    "latitude": "43.7747241",
    "longitude": "11.2536203"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza di San Lorenzo, 11R, 50123 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Basílica de S. Lourenço",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "Q7F3+VC Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 53
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 37
      },
      {
        "grade": 4,
        "totalRatings": 12
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "filippo brunelleschi",
      "count": 5,
      "tooltip": "filippo brunelleschi, mencionado em 5 avaliações"
    },
    {
      "tag": "donatello",
      "count": 4,
      "tooltip": "donatello, mencionado em 4 avaliações"
    },
    {
      "tag": "casa dos médici",
      "count": 3,
      "tooltip": "casa dos médici, mencionado em 3 avaliações"
    },
    {
      "tag": "tumba",
      "count": 3,
      "tooltip": "tumba, mencionado em 3 avaliações"
    },
    {
      "tag": "capela",
      "count": 3,
      "tooltip": "capela, mencionado em 3 avaliações"
    },
    {
      "tag": "história",
      "count": 3,
      "tooltip": "história, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMU112xJsPq2D3wdezvhoSWFkSebAHUYjRu3F8X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdo1sQtI3X-mO3QlyLu5WOCEob54HRIwijLqpP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmYE4grUKFSP7DfUqBp_tLq6zcYZOXMoKGvleK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaJhhkVClAvcjnRwNlV-Yy299DxKLkeq2eZS1-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDfFFEr9cTI6O_OJS_sAwixuTSR1TVA-vW6Q7N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWApLdeqoI-3ChadkHVciZ2DZwS4RR02v8vkOa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmsjyVf9gMV9Mp8S13tryl9Uw21V91c77OPyOU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-IljaVi2sbloA_t71nq6LCUUlqYXo3xTV4DUu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFsP8suvB7NHD1bQcvgvsVUNyu6arWku3qEdwL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYk1D-MtYDb0l0kD1UrBMv9YoFoPIg1r_OQS_E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEEBPJULirms9-_W0xSSKOdeSVT3v5Sla_KMsl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKqYA1SXTP18TgzWH3gJy7_531k5j8u8uaFNER=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPz8zpXCyqQjrlHJksCLAUEM2z28hkqro7TYcHU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHqM99JawFX-HghwRbVRJYBPukecEHjnvtRf2B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMEIJlQlQGyny5Jpckuxajh04dFOVMtrrR6IZd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcEkpUQjHXpaA2haIQgeaSkCPsdZt25MbFZKRP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLrUYMTNS3mqX77U8Bbd6Poy8XyvDfqJ9HzcHh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5HuOe-2oTxSJVwOYY9UVK5nBIf35ENXSLiQSC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmboUvHbQMUmmvg7hfxcaBrZF8vKJOMllqn_zU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNatnuAcoRbtbVdrgJur3x8P5BBrTbLPg-x8-MM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNM9lOvNSYntsvK7UanaaPUFTXM7tF1priJeYde=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN58Jjdki0MKpvuGo3yfKyjwR--6ndVW1NF0ycA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfyoGYvuf4ArshRViRpYEp6IPp-A-hEzgrBKM_=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Davide Pizzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGJ-0LGUnEabts_o0Nf-FwwADKYGOagU0x7WLvWDk=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A Antiga Sacristia, na Basílica de San Lorenzo em Florença, é uma das obras-primas de Filippo Brunelleschi e da arquitetura do início do Renascimento em geral. Donatello também trabalhou lá com importantes contribuições escultóricas. Foi concluído em arquitetura de 1420 a 1428, enquanto a decoração escultórica pode ser datada entre 1428 e 1443. A arquitetura da Antiga Sacristia é um dos resultados mais importantes dos estudos sobre edifícios de planta quadrada, imprescindível para todas as experiências posteriores. Sua forma ligada ao tema da combinação da esfera com o cubo e outros sólidos regulares foi particularmente bem-sucedida e foi posteriormente desenvolvida por Brunelleschi (basta pensar na capela de 'Pazzi) e retomada por outros arquitetos. A funcionalidade da planta e a harmonia do conjunto fizeram dela um dos modelos básicos de capelas e mausoléus, não só na Toscana. Donatello trabalhou na Sacristia em várias ocasiões, valendo-se também, para algumas partes, de colaboradores não especificados que alguns supuseram ser Michelozzo ou Luca della Robbia. Os afrescos na abóbada da cúpula na scarsella datam do início dos anos 40 do século XV e retratam a situação cosmológica do Sol e das constelações, conforme aparecia em Florença na noite de 4 de julho de 1442, conforme estudos mostraram durante as restaurações de 1984. 1989. Supõe-se que a abóbada celeste foi pintada pelo eclético pintor-decorador Giuliano d'Arrigo, conhecido como Pesello, por recomendação do astrônomo Paolo dal Pozzo Toscanelli. Sobre uma base de azurita, com uso apenas de ouro e claro-escuro, é definido um céu do hemisfério norte, bem definido nas linhas de partição e nos planetas então conhecidos, com excelente precisão astronômica. No subsolo da basílica, o ambiente recentemente restaurado que já foi a sede da Compagnia del Santissimo Sacramento, agora abriga o primeiro núcleo do Museu do Tesouro de San Lorenzo, onde você pode admirar os esplêndidos objetos que ao longo dos séculos constituíram mobiliário litúrgico e precioso relicários da basílica. Além do Museu do Tesouro, no subsolo da Basílica é possível ver o túmulo de Giovanni di Bicci, o túmulo monumental de Cosimo, o Velho e uma placa funerária em homenagem a Donatello.  (Original) La Sagrestia Vecchia, nella basilica di San Lorenzo di Firenze, è uno dei capolavori di Filippo Brunelleschi e dell'architettura del primo Rinascimento in generale. Vi ha lavorato con importanti contributi scultorei anche Donatello. Venne completata nell'architettura dal 1420 al 1428, mentre la decorazione scultorea è databile tra il 1428 e il 1443. L'architettura della Sagrestia Vecchia è uno dei più importanti risultati degli studi sugli edifici a pianta quadrata, tappa obbligata per tutte le esperienze successive. La sua forma legata al tema della combinazione della sfera col cubo e altri solidi regolari ebbe particolare successo e fu sviluppata ulteriormente da Brunelleschi (si pensi solo alla cappella de' Pazzi) e ripresa da altri architetti. La funzionalità della pianta e l'armonia dell'insieme ne fecero uno dei modelli base per cappelle e mausolei, non solo in Toscana. Donatello lavorò alla Sagrestia a più riprese, facendo uso anche, per alcune parti, di non meglio precisati collaboratori che alcuni hanno ipotizzato poter essere Michelozzo o Luca della Robbia. Gli affreschi della volta della cupola nella scarsella risalgono agli inizi degli anni quaranta del Quattrocento e raffigurano la situazione cosmologica del Sole e delle costellazioni, come appariva su Firenze la notte del 4 luglio 1442, come hanno dimostrato gli studi in occasione dei restauri del 1984-1989. Si suppone che la volta celeste sia stata dipinta dall'eclettico pittore-decoratore Giuliano d'Arrigo, detto Pesello, su indicazione dell'astronomo Paolo dal Pozzo Toscanelli. Su una base di azzurrite, con l'uso del solo oro e del chiaroscuro, è definito un cielo dell'emisfero boreale ben definito nelle linee di partizione e nei pianeti allora conosciuti, con un'eccellente accuratezza astronomica. Nei sotterranei della basilica, l’ambiente recentemente restaurato una volta sede della Compagnia del Santissimo Sacramento, accoglie oggi il primo nucleo del Museo del Tesoro di San Lorenzo in cui si possono ammirare gli splendidi oggetti che durante i secoli hanno costituito gli arredi liturgici e i preziosi reliquiari della basilica. Oltre al Museo del Tesoro, nei sotterranei della Basilica è possibile vedere la sepoltura di Giovanni di Bicci, la tomba monumentale di Cosimo il Vecchio e una lapide funeraria in onore di Donatello.",
      "gradeComment": 5
    },
    {
      "author": "Steven Skiena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRb7D_uUb7rSjrzPejTHinnkbQQBzVI_bNaGJk0w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar de alta importância histórica, os banheiros da livraria por uma taxa, mas também bem conservados  (Original) Posto di elevata importanza storica, i bagni nel bookshop a pagamento ma di conseguenza anche ben tenuti",
      "gradeComment": 4
    },
    {
      "author": "Maria Cecilia Torri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLGgGYvvCjppKVI0DCgy0AmoqxY7KDaLT5WQZz=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Você entra na Antiga Sacristia, capela-mausoléu dos Médici, da Basílica de San Lorenzo. A Sacristia foi projetada por Brunelleschi e decorada por Donatello que criou o friso de querubins e serafins, os relevos em terracota acima das portas, as rodelas nas paredes e nos pendentes. Del Verrocchio é o monumento funerário de Piero e Giovanni de 'Medici. Os afrescos da abóbada representam a posição do sol e das constelações no céu de Florença em julho de 1442, um período correlacionado com a chegada de Renato d'Angiò a Florença. Ser visto.  (Original) Si accede alla Sagrestia Vecchia, cappella-mausoleo dei Medici, dalla Basilica di San Lorenzo. La Sagrestia è stata progettata dal Brunelleschi e decorata da Donatello che realizzò il fregio di cherubini e serafini, i rilievi in terracotta sopra le porte, i tondi alle pareti e nei pennacchi. Del Verrocchio è il monumento funebre a Piero e Giovanni de' Medici. Gli affreschi della volta rappresentano la posizione del sole e delle costellazioni nel cielo di Firenze nel luglio del  1442, periodo  che viene correlato alla venuta di  Renato d'Angiò a Firenze. Da vedere.",
      "gradeComment": 4
    },
    {
      "author": "Niklas Rusch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpc3sXWWXTD8oGqlCzlNtnuFzHz51Ku99NnwjsvCw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma área realmente bonita, na qual todo o chefe da família Medici está enterrado. Um museu impressionante que você definitivamente deve visitar se você estiver interessado em história, a cidade, Florença!  (Original) Eine wirklich sehr schöne Anlange, in der auch der wohl ganze Kopf der Medici - Familie begraben liegt. Ein beeindruckendes Museum, dass man auf jeden Fall besichtigen sollte, wenn einem die Geschichte, der Stadt, Florenz interessiert!",
      "gradeComment": 5
    },
    {
      "author": "Sandro Capirchio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm9gqUXcSEPq6-gC7aYkyPDg5CqCEMvlutFtGEz=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Criação renascentista que combina a perspectiva arquitetônica de Brunelleschi com as decorações refinadas de Donatello. A capela funerária familiar de Giovanni di Bicci, o iniciador da fortuna de Medici, é coberta por uma cúpula dividida em 12 segmentos.  (Original) Creazione rinascimentale che fonde la prospettiva architettonica di Brunelleschi e le raffinate decorazioni di Donatello. Cappella funeraria di famiglia per Giovanni di Bicci, l'iniziatore della fortuna dei Medici, è coperta da una cupola divisa in 12 spicchi.",
      "gradeComment": 5
    },
    {
      "author": "Xavi Bermúdez Badia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5yGNgH2AnF8D2onmwclGa1IKG9MC1jemG5Oo55Es=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Como a Basílica de Sant Llorenç, também pela obra de Brunelleschi (assemelhando-se a ela), a Velha Sacristia é um exemplo magnífico de uma proporção na primeira Renascença.  A planta é quadrada, assim como as paredes, de modo que o corpo principal é cúbico, dividido em duas partes de igual altura, que também coincide com a da cúpula hemisférica, com 12 nervos em referência aos apóstolos. Encontramos também o habitual trabalho tangente no autor entre os arcos, cornijas, abóbadas e medalhões.  Apenas no centro da Sacristia, o primeiro Medici é enterrado (uma família que pagou por toda a Basílica), e de um lado, no altar, podemos ver uma cúpula com uma representação do céu, com o Sol, a Lua e o constelações  (Original) Al igual que la Basílica de Sant Llorenç, també obra de Brunelleschi (ressenyada a part), la Sagristia Vella és un magnífic exemple de proporció en el primer renaixement.  La planta és cuadrada, així com les parets, de manera que el cos principal és cúbic, dividit en dues parts d'igual alçada, que coincideix també amb la de la cúpula semiesfèrica, amb 12 nervis en referència als apòstols. Trobem també el treball de tangències habitual en l'autor entre els arcs, cornises, voltes i medallons.  Just al centre de la Sagristia hi és enterrat el primer Medici (familia que va pagar tota la Basílica), i en un dels costats, sobre l'altar hi veiem una cúpula amb una representació del cel, amb el Sol, la Lluna i les constel·lacions.",
      "gradeComment": 5
    },
    {
      "author": "Hoa Sữa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocj8wVuQcSiCQIIpoOszFfOiFhqaVzyynz5YDfDA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A frente desta igreja é um pouco como a Basílica di San Petronio em Bolonha  (Original) Mặt tiền nhà thờ này hơi giống nhà thờ Basilica di San Petronio ở Bologna",
      "gradeComment": 4
    },
    {
      "author": "Stefano Biancuzzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhZUDK254n_xRRkmPInHQnEd-n7GlocG0HWpsW3g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) * Para quem visita a cidade, este é um dos lugares mais interessantes que devem ser visitados absolutamente, mesmo no caso de uma estadia curta. Não deve estar faltando na lista de lugares para ir. Lugar de interesse histórico e cultural.  (Original) * Per chi visita la città questo è uno dei luoghi di maggior interesse che dovrebbe esser assolutamente visitato anche nel caso di un soggiorno di poco tempo. Non dovrebbe mancare dalla lista dei posti dove andare. Luogo di interesse storico e culturale.",
      "gradeComment": 4
    },
    {
      "author": "Marina Omsk",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml8NDqG3EHokBJYzcUK-3wzoW6mH6vAsR0KXcSa=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tumba de Giovanni di Bicci Medici e sua esposa Piccarda Bueri Ela era filha de Edoardo Bueri, membro de uma família de antiga linhagem de Florença com interesses econômicos em outras cidades; a família estava de fato em Verona na primeira metade do século XIV, quando ela nasceu. [carece de fontes?] Ela era casada com o jovem banqueiro Giovanni di Bicci de 'Medici, em 1386. [1] Ela trouxe um dote de 1500 florins para o casamento. Ela era conhecida por sua beleza, mas seu marido era conhecido por ser feio. O casamento trouxe respeitabilidade a Giovanni e seus filhos, já que ele não era de ascendência nobre.  (Original) Tomb of Giovanni di Bicci Medici and his wife Piccarda Bueri She was the daughter of Edoardo Bueri, a member of a family of ancient lineage from Florence with economic interests in other cities; the family was in fact in Verona in the first half of the fourteenth century when she was born.[citation needed] She was married to the young banker Giovanni di Bicci de' Medici in 1386.[1] She brought a dowry of 1500 florins to the marriage. She was known for her beauty, but her husband was known for being ugly. The marriage brought respectability to Giovanni and their children, since he was not of noble descent.",
      "gradeComment": 4
    },
    {
      "author": "Nicholas Frati",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnSL6dmXr8RXilG5oGKcTHRa1GVoUNhMwJ1V50G=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Há muitas rachaduras  (Original) Ci sono molte crepe",
      "gradeComment": 2
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "sagrestia vecchia di san lorenzo",
    "sacristy",
    "basilica san lorenzo firenze",
    "basilica santo spirito",
    "sagrestia nuova di san lorenzo",
    "medici chapel",
    "pazzi chapel materials",
    "capella pazzi",
    "sagrestia vecchia di san lorenzo",
    "sacristy",
    "basilica san lorenzo firenze",
    "basilica santo spirito",
    "sagrestia nuova di san lorenzo",
    "medici chapel",
    "pazzi chapel materials",
    "capella pazzi"
  ],
  "relateds": []
}