{
  "mainName": "Sailfish Splash Waterpark",
  "slug": "sailfish-splash-waterpark",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "27.1658934",
    "longitude": "-80.2426922"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "931 SE Ruhnke St, Stuart, FL 34994, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sailfishsplash.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 772-320-3100",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "5Q84+9W Stuart, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 1178
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 762
      },
      {
        "grade": 4,
        "totalRatings": 246
      },
      {
        "grade": 3,
        "totalRatings": 94
      },
      {
        "grade": 2,
        "totalRatings": 25
      },
      {
        "grade": 1,
        "totalRatings": 51
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "salva vidas",
      "count": 49,
      "tooltip": "salva vidas, mencionado em 49 avaliações"
    },
    {
      "tag": "aniversário",
      "count": 30,
      "tooltip": "aniversário, mencionado em 30 avaliações"
    },
    {
      "tag": "competição",
      "count": 7,
      "tooltip": "competição, mencionado em 7 avaliações"
    },
    {
      "tag": "condado",
      "count": 6,
      "tooltip": "condado, mencionado em 6 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 6,
      "tooltip": "loja de presentes, mencionado em 6 avaliações"
    },
    {
      "tag": "piscina olímpica",
      "count": 5,
      "tooltip": "piscina olímpica, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPT9o7yox7S_E2SJUgJAah2aYUFGyG1s0YNq8oo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNv7dgMv5ecqSJRV7MXxftCyjTyWSb9d4oFYYHW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPy3yokJR14jph2hQsWLGjYCX7SYSKJBR0nZklA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhVcsOlidAu8vqZ8Tw8bXAm2uURjOq2gOnO5dx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNW9MO64Uy3o-7KOfy6eED_tEpA-oXG1oOyT0hQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOU1LnsjKtaLgvUFlG1vwlNM0uIyLjp3wpmlqmB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_-AU-5qPsUCR6-kr0lieKA5Et_CFR2R1gKLM9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqa6D60CoSqH6eYdwkvXNnOvO8H03L7UZC_yEc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3WZjhRUuCVhf0w9B1Ez9iommdlwlJq3B0rsUb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP399DpxO_CtzhmzjO8GCzePCYTxTtKC7y9YlrJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOHZictX2kRnFHNsDvhFq-JA1RrpUhOINuPQld=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqUpI7-ckzJfxdebfDUIUnnxIKjysvPADQ_FWi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMD2bt4WPUKEhUuAGznCkBHni4QGbKUCPrwLD_m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGUCtTbCufDH29UV-qY2NLxMrIGW765KELP5v0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHW0fybNDC2T4EVM84vQQOCpXFP_tlDOYcOI2G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPd4rQ7ti6Y03z3o5MROxFcOZVdL72gIHOP3gc9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvQ0nqKTAZ83g18GaQ3DSKPCQSBtJmh-kxOmQd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxfzbSUreoUghCjM129juptKVtS09pOGod2Iw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6_2H0UkRw6Arm2GSeceB5gSJjiLQ8fe-96OwT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKGm9kiVbN_gvZUDRGVyIfd9xxwaQfzJcv6GCv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQStO3ECMPI4BlmhEyhQV3bLf2w0nekVjZeLu2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYLWRx1xJ-7dKbJKKKncSzJmEcRfB5iJFrUvAt=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Laporshia Mcbride",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXEqrFkaoR-qzeVl9wBdbHGyXPCZy5bLR_1iSd0w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tivemos um grande momento! My first time visiting and I will definitely come back soon! We also came in after 3pm so our rate was much cheaper! Overall we live it and definitely recommend especially during these hot 🔥 summer days!  (Original) We had a great time! My first time visiting and I will definitely come back soon! We also came in after 3pm so our rate was much cheaper!  Overall we live it and definitely recommend especially during these hot 🔥 summer days!",
      "gradeComment": 5
    },
    {
      "author": "jacob shalev",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlaIckS2ufK8-5_j1MdIw9ms7ltHpro-D4c2bhQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mãos para baixo a melhor experiência que tive. Levei meus 3 filhos (4,6 e 9 anos) pela primeira vez. Reservamos uma cabana privada com antecedência. Para a faixa etária dos meus filhos, isso foi mais do que suficiente. Os escorregas, as piscinas e o rio lento... Desde o fácil acesso, a limpeza das instalações, funcionários simpáticos, o profissionalismo dos salva-vidas observando cada um como um falcão, você pode se sentir à vontade e aproveitar seu dia sem estresse. Eu absolutamente amo este lugar e eu definitivamente recomendo para quem é local da costa do tesouro e quer evitar a loucura de Orlando.  (Original) Hands down the best experience I had. Took my 3 kids (4,6 and a 9 years old) for the first time. We reserved a private cabana ahead of time. For my kids age group that was more than enough. The slides,pools and lazy river... From the easy access,the cleanliness of the facility, friendly staff, the professionalism of the life guards watching every one like a hawk you could feel at ease and enjoy your day stress free. I absolutely love this place and I would definitely recommend it to anyone who's local to the treasure coast and wants to avoid the Orlando madness.",
      "gradeComment": 5
    },
    {
      "author": "Yasmin A",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpaOHXe1kehuD2P3wU3e6m5ab1_mujiS7TAAkDvq4M=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "We had a birthday party in one of the party rooms today & our party attendant was Kailey. She made sure everything we needed was taken care of in a timely manner & she was so polite. She is a hard worker for sure because she was running between 2 party rooms & didn't flinch when it came to our requests. The park was a blast, we will definitely be doing it again! Thank you Kailey for all your help, God bless 🙌",
      "gradeComment": 5
    },
    {
      "author": "Sharon Haworth",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmls5rppOf6DGyP6UzxU_6l39f8tg573of5vfhyb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meus 3 netos se divertiram muito. 11, 5 e 3 anos. Salva-vidas estavam em todos os lugares e muito atentos à segurança de todos os nadadores.  (Original) My 3 grandchildren had a blast. Ages 11, 5 & 3. Lifeguards were everywhere & very attentive to all the swimmers safety.",
      "gradeComment": 5
    },
    {
      "author": "- Hotch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrto827xMg5LcOhBfWDAh9LU-AF4mEYWov7XWiRvg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Sempre um lugar incrível para fazer uma festa de aniversário. Haven completou 10 anos, um grande marco. Tivemos 1 de 11 convites e mais para a família. 1 criança em sua classe apareceu, nenhum dos pais nos contatou com um sim ou não. Desolador, e a primeira vez que isso aconteceu. Quando eu era criança, um convite como esse era lembrado diariamente até a festa. Tirando isso, ela ainda se divertiu muito, e a 1 amiga que apareceu da aula dela deu a ela o presente mais fofo. Haven nem percebeu, ela se divertiu muito com um casal de amigos, o dia inteiro. Tivemos alguns amigos de apoio que vieram também. Ela é a mais doce, anjinho. Feliz Aniversário Porto.  (Original) Always an amazing place to have a birthday party. Haven turned 10, a huge milestone. We had 1 out 11 invites plus more for family. 1 kid in her class showed up, not one parent contacted us with a yes or no.Heartbreaking, and first time this happened. When I was a kid, an invite like this was reminded daily till the party. All of that aside she still had a blast , and the 1 friend who showed up from her class  gave her the sweetest gift. Haven didn't even notice, she had a wonderful time with a couple of friends , the whole day. We had some back up pals that came as well. She the sweetest , little angel. Happy Birthday Haven.",
      "gradeComment": 5
    },
    {
      "author": "Sherrain Easter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGnZuwIiYbqivfkOYW1ivkwHIHIfOD5vj-rI11Ow=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Minha família se divertiu muito aqui! Nós visitamos duas vezes em dois dias porque o pessoal foi muito amigável, preços razoáveis ​​com ambos os ingressos e comida, e o rio lento era nosso favorito! No entanto, eles cobram um pouco mais pelos armários e quase não havia tubos para usar no rio lento e os que tinham foram severamente esvaziados. Muitos salva-vidas de plantão e com o plano de proteção pudemos voltar ao parque depois que a tempestade passou, 20 min de espera, foi incrível!  (Original) My family had a blast here! We visited twice in two days because the staff was very friendly, prices reasonable with both tickets and food, and the lazy river was our favorite! They however charge a little much for the lockers and there were hardly any tubes to use in the lazy river and the ones they had were severly deflated. Plenty of lifeguards on duty and with the protection plan we were able to come back into the park after the storm passed, 20 min wait, was awesome!!",
      "gradeComment": 5
    },
    {
      "author": "Heather Seaver",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohhOjzQu6YN9oofeyBlPk2ZUYd--QwVgIGS6zc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha família e eu estávamos na área em uma viagem, encontramos este lugar e decidimos experimentá-lo. Agora estamos super tristes por não morarmos perto o suficiente para tornar este lugar um passeio regular de verão! Meus três filhos se divertiram muito! Os salva-vidas foram super atenciosos e por cima de tudo! É um ótimo lugar a um ótimo preço!  (Original) My family and i were in the area on a trip, we found this place and decided to give it a try. Now we are super sad that we don’t live close enough to make this place a regular summer hang out! My three kids had a blast! The lifeguards were super attentive and on top of everything! It’s such a great place at a great price!",
      "gradeComment": 5
    },
    {
      "author": "Alex Gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoSQYRmbsLck2jeduXrm1CIdAgrDk1C0O6MEl2xus=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar para se divertir com a família e a piscina principal é ótima, tudo estava limpo, pessoas muito simpáticas trabalham aqui.  (Original) Great place to have fun with the Family and the main pool is great , everything was clean, very nice people works here.",
      "gradeComment": 5
    },
    {
      "author": "Lisa Coleman",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn5_etLNx_Ztw6N2o-lky2vXW_2Oj8tHh7rlgJe=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este lugar é ótimo! Há algo para todos. Fizemos uma festa de aniversário de criança aqui. Alugamos o splash pad, depois do expediente. A equipe foi maravilhosa! Todo mundo teve uma explosão! Altamente recomendado!  (Original) This place is great! There is something for everyone. We hosted a child's birthday party here. We rented the splash pad, after hours. The staff was wonderful! Everyone had a blast! Highly recommend!",
      "gradeComment": 5
    },
    {
      "author": "Teylar Arroyo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqZhkOVGV8MDjjwcFFwu9elInbxaS0-yQiFd6wSg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Foi muito divertido e limpo. OS GUARDAS DE VIDA SÃO MARAVILHOSOS. Cada um em alerta máximo o tempo todo! Eu me senti tão seguro lá com meu filho de 5 anos que nada, mas geesh tudo poderia acontecer e eles estavam lá. A comida é um pouco cara para a qualidade, mas se está pagando pelos salva-vidas, sou a favor!  Obrigada!  (Original) Was really fun and clean. The LIFE GUARDS ARE MARVELOUS. Every single one on high alert the entire time! I felt so safe there with my 5 year old who swims, but geesh anything could happen and they were there. Food is a little pricey for the quality, but if its paying for the life guards then I'm all for it!  Thank you!",
      "gradeComment": 5
    },
    {
      "author": "Caleb Price",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotlSS4V71wB7yCv4J9hr8MHmATzosE7bCuHySZeQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "I really love this park, my 1 year old and 5 year old niece had a ton of fun. My only 2 complaints are that they charge for kids that aren’t old enough to even play on anything. It’s 16 dollars for kids 1-12 years old. So 16 dollars for my 1 year old  to sit in the water and splash. It’d be cool if they had  something where kids under 2 are free. And my last one is you can’t use the diving boards.",
      "gradeComment": 3
    },
    {
      "author": "Ingrid BN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQ-9rO6PLqbSb5mgpKHfLD36d6c9km9s16U42Liw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Minha filha ela amou o lugar que ela vai ser apreciada.  (Original) My daughter she loved the place she'll be enjoyed.",
      "gradeComment": 5
    },
    {
      "author": "Lyndsay Foley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-nNjmUWQ2J9d_qGf6am_E7Y3iSjv0lNyXsBIzHP0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar super divertido para curtir com a família. Amo o rio preguiçoso! Fomos para uma festa de aniversário de um amigo. O salão de festas era espaçoso o suficiente para o nosso grupo. Cabanas são bem espaçadas. A equipe foi divertida e amigável.  (Original) Super fun place to enjoy with the family. Love the lazy river! We went for a friend birthday party. The party room was spacious enough for our group. Cabanas are spaced nicely apart. Staff was fun and friendly.",
      "gradeComment": 5
    },
    {
      "author": "Tara Biek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucot0taITqvCZ_J5t9la9D8T4lri5hMnSw4I5ab7sw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Great park for the whole family!! My daughter is on the county swim team so we are always on the lap pool side. But their rec side is great too! They have water slides and a fun zone for the kiddos. My mom friends and I enoy the lazy river! You can get a summer pass on the counties website too to save money.",
      "gradeComment": 5
    },
    {
      "author": "Diana Ibanez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn3STxaMPT4LT8j9rH19vYUxN3ZqAZcyZCg3S5D=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não sei por onde começar! Este lugar é incrível! Meu filho no ASD e o nível de tratamento e respeito foram acima e além das minhas expectativas! Eu prometo a você que meu marido não pode dizer que muitos negócios podem me impressionar e eles fizeram isso e muito mais! Eu definitivamente hospedarei meu aniversário de filhos aqui novamente, sem perguntas! Amamos tanto que voltaremos em 2 semanas só eu e meu filho e estamos vindo de boca! Eles são incríveis assim! Nossa cabana ficava longe da multidão que é o que eu queria e eu tinha o máximo de privacidade que eu queria! A mobília era confortável! A comida estava boa, comemos a pizza (queijo e calabresa). Tenho que dizer que a de queijo era 👍🏻 E o anfitrião da festa e o anfitrião da cabana foram as pessoas mais profissionais e atenciosas que conheci trabalhando em uma água. O gerente o mais doce que ele realmente fez com que tudo estivesse perfeito e se alguma coisa estava fora do lugar ele cuidava imediatamente! O lugar era super limpo a loja de presentes tem lembranças adoráveis! Quer dizer, posso continuar, então se você tiver um membro da família com DEFICIÊNCIA, não se preocupe, você é tratado como família!  (Original) I don’t know where to begin! This place is amazing! My son on the ASD and the level of treatment and respect went above and beyond my expectations! I promise you my husband can say not a lot of business can impress me and they did that and more! I will definitely host my sons birthday here again no questions about! We loved it so much we are going back in 2 weeks just me and my son and we are coming from boca! That’s how amazing they are! Our cabana was away from the crowd which is what I wanted and I had as much privacy as I liked! The furniture was comfortable! The food was good we had the pizza (cheese and pepperoni) I have to say the cheese one was 👍🏻 And the party host and cabana host were the most professional and accommodating ppl I’ve met working at a water. The manager the sweetest he really made sure everything was perfect and if anything was out of place he took take care of right away! The place was super clean the gift shop has cute souvenirs! I mean I can keep going so if you have a family member with disABILITIES don’t worry you are treated like family!",
      "gradeComment": 5
    },
    {
      "author": "Marlaina2 Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmq9XJ7mQzNYAG3cLA53OTcafAlTv059wV6Jk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Detentores de passes de temporada desde o início da temporada !!! Temos tantas memórias queridas aqui! Ambos os meus filhos vêm aqui desde que eram bebês ❤️ É ótimo relaxar depois dos esportes, um dia relaxante, a comida é sempre boa, sempre fui tratada com respeito e dignidade. Uma vez, meu filho e eu estávamos perdidos e os guardas nos ajudaram a nos encontrar em cinco minutos! Os salva-vidas aqui são altamente treinados e estão sempre focados em manter todos seguros. 🤩🤩 Os banheiros parecem bem equipados com sabonete e não exalam odores. Os slides grandes são fantásticos! A almofada de respingo é para todos! Meu filho fará sua festa de aniversário lá em algumas semanas! Estou ansioso para uma festa ótima e relaxante 🎉  (Original) Season Pass Holders since the season opened!!! We have so many cherished memories here! Both of my kids have been coming here since they were babies ❤️ It’s great to cool off after sports, a relaxing day, food is always good, I’ve always been treated with respect and dignity. One time, my son and I were lost, and the guards helped us find one another within five minutes! The lifeguards here are highly trained and are always focused on keeping everyone safe 🤩🤩 The bathroom facilities seem to well equipped with soap and doesn’t have an odor. The big slides are awesome! The splash pad is for all! My son will be having his bday party there in a couple of weeks! I’m looking forward to a great, relaxing party 🎉",
      "gradeComment": 5
    },
    {
      "author": "Jerry Vasco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXRQupb-KICg62uwikRqPjw1f-8KqTCyuZ8O_O2w=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Ótimo local para deixar as crianças se divertirem. A maioria dos funcionários foi ótima e prestativa ao fazer perguntas, mas alguns funcionários não entendem o significado do serviço ao cliente. Se você não souber a resposta, não diga \"Não posso ajudá-lo, não sei essa resposta\". Aconteceu ao pedir comida duas vezes. Tive que dizer a ambos para pedirem uma resposta a alguém. Também em toboáguas grandes, é necessário um sinal no piso inferior explicando que existem 2 linhas individuais, dependendo do slide em que você vai. Ter um sinal aliviaria aquela facilidade real, em vez de grades desgastadas.  No geral, embora as meninas de crianças pequenas tivessem uma explosão e voltariam. É altamente recomendável comprar proteção contra intempéries, especialmente no verão. Valeu a pena os poucos dólares extras durante o verão!  (Original) Great spot to let kids have fun.  Most staff was great and helpful when asking questions, but some staff don't understand the meaning of customer service.  If you don't know the answer, don't say \"I can't help you, I don't know that answer.\" Happened when ordering food twice. I had to tell both to go ask someone for an answer.  Also on big water slides need a sign on bottom floor explaining there are 2 individual lines depending on which slide you go on. Having sign would alleviate that real easy instead of worn out railings.  Overall though toddlers girls had a blast and would go back. Highly recommend buying weather protection also especially in summer time. Worth the extra few bucks during summer time!",
      "gradeComment": 4
    },
    {
      "author": "Kristin Anderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlty78r9nGaIF36i4LC98gK2_5iP0Apqls1MJqo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Trouxemos nosso filho pequeno aqui e tivemos um tempo maravilhoso! Conseguimos um lugar sob um pavilhão perto dos grandes toboáguas e passamos o dia lá. A área de splash foi perfeita para crianças menores e até mesmo nosso bebê teve um grande momento. Os slides para adultos nunca ficavam lotados e eram muito divertidos também. O rio lento era relaxante e definitivamente uma parte bem-vinda do parque. Existem muitas áreas de mergulho ao redor, mas esta é a única com um rio lento. Há um posto de alimentação e a comida é boa e com preços razoáveis. Meu marido e eu dividimos uma refeição de 6 peças com batatas fritas e um refrigerante por US $ 10,00. Os salva-vidas estão muito vigilantes e o local foi constantemente higienizado. O preço de $ 15,00 por pessoa foi definitivamente justificado. Sem dúvida vamos recomendar este lugar e voltar nós mesmos!  (Original) We brought our infant son here and had a wonderful time! We were able to get a spot under a pavilion near the large water slides and spend the day there. The splash area was perfect for smaller kids and even our infant had a great time. The adult slides were never crowded and were tons of fun too. The lazy river was relaxing and definitely a welcomed part of the park. There are lots of splash areas around, but this is the only one with a lazy river. There is a food station and the food is good and reasonable priced. My husband and I shared a 6-piece tenders meal with fries and a soda for $10.00. The lifeguards are very vigilant and the place was constantly being sanitized. The price of $15.00 per person was definitely justified. We will definitely recommend this place and be coming back ourselves!",
      "gradeComment": 5
    },
    {
      "author": "Sean Dawkins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7XCE4cNOhDACAtWVfoQV4Yfm-EoPWVftGyVtui9k=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Amei. Meus filhos se divertiram muito. O parque fez o possível para suprir a falta de estoque na cozinha. Tive que esperar por um caminhão de reabastecimento às 14h. Tudo deu certo e ninguém percebeu o problema. Excelente trabalho da parte do funcionário para administrar a situação. Eu vou voltar definitivamente.  (Original) Loved it. My kids had so much fun. The park did their best to mange the shortage of inventory in the kitchen. Had to wait for a resupply truck at 2pm. Everything worked out for the best a d no one even noticed the issue. Great job on the employee's part to mange the situation. I will definitely go back.",
      "gradeComment": 5
    },
    {
      "author": "Keith Campbell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXEPScTbI3vV3pwMDic7uxCn49716Z3vcCivZk_g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu tenho um filho de 5 anos de idade de 10 anos de idade e 17 meses de idade e é amigável para todas as idades !! Você não pode trazer um refrigerador com lanches e águas, mas os preços da lanchonete são bem razoáveis. Trouxemos um refrigerador para o leite com bolsas de gelo, isso é permitido. Passamos 4 horas aqui e o tempo voou !! Nós vamos voltar !!  (Original) I have a 10-year-old 5-year-old and 17 month old and it is friendly for all of the ages !! You can't bring a cooler in with snacks and Waters but the prices for the snack bar are very reasonable. We did bring a cooler in for the milk with ice packs, that's allowed. We spent 4 hours here and time flew !! We will return !!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 83
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 24
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 27
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 18
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 22
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 23
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 18
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 95
        },
        {
          "hour": "15:00",
          "percent": 78
        },
        {
          "hour": "16:00",
          "percent": 54
        }
      ]
    }
  ],
  "relatedSearches": [
    "sailfish splash waterpark rides",
    "sailfish splash waterpark prices",
    "sailfish splash waterpark hours",
    "sailfish splash waterpark tickets",
    "sailfish splash waterpark map",
    "sailfish splash menu",
    "is sailfish splash open today",
    "sailfish summer splash",
    "sailfish splash waterpark rides",
    "sailfish splash waterpark prices",
    "sailfish splash waterpark hours",
    "sailfish splash waterpark tickets",
    "sailfish splash waterpark map",
    "sailfish splash menu",
    "is sailfish splash open today",
    "sailfish summer splash"
  ],
  "relateds": []
}