{
  "mainName": "Saint-Thomas Island",
  "slug": "sao-tomas",
  "category": "Ilha",
  "locationInformation": {
    "latitude": "18.3428971",
    "longitude": "-64.9369317"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "St Thomas 00802, Ilhas Virgens Americanas",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 864
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 691
      },
      {
        "grade": 4,
        "totalRatings": 98
      },
      {
        "grade": 3,
        "totalRatings": 35
      },
      {
        "grade": 2,
        "totalRatings": 13
      },
      {
        "grade": 1,
        "totalRatings": 27
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "praia",
      "count": 79,
      "tooltip": "praia, mencionado em 79 avaliações"
    },
    {
      "tag": "navio de cruzeiro",
      "count": 25,
      "tooltip": "navio de cruzeiro, mencionado em 25 avaliações"
    },
    {
      "tag": "beleza",
      "count": 18,
      "tooltip": "beleza, mencionado em 18 avaliações"
    },
    {
      "tag": "tempo",
      "count": 10,
      "tooltip": "tempo, mencionado em 10 avaliações"
    },
    {
      "tag": "cultura",
      "count": 9,
      "tooltip": "cultura, mencionado em 9 avaliações"
    },
    {
      "tag": "jóias",
      "count": 7,
      "tooltip": "jóias, mencionado em 7 avaliações"
    },
    {
      "tag": "direção",
      "count": 6,
      "tooltip": "direção, mencionado em 6 avaliações"
    },
    {
      "tag": "infraestrutura",
      "count": 5,
      "tooltip": "infraestrutura, mencionado em 5 avaliações"
    },
    {
      "tag": "porto",
      "count": 5,
      "tooltip": "porto, mencionado em 5 avaliações"
    },
    {
      "tag": "montanhas",
      "count": 5,
      "tooltip": "montanhas, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN1zABF4dnW4GhNtu8_KwTwFe3DgWl0gxsi7Lq2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJe9s8ltSbWf1ZEEb6dpD9kIHsNwerTqsFgArf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4zAxKaVJXjg70XPak1B2aVDUos8v76bz3ps--=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP99rJEqZuR1T1stZY325TneojVM9FiPUxiodNy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONEDV38N24DvZ8M59MFg70Q-XE9vSifzOKxtPS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOa9LxifF2qSyEhQFItZ7rqLZV3tU5O8YFj88iy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVsyCDTiZyzVpzMJR53jWOPC6A8o-gfPTKrD9N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPimy-90IbKUu4C84bmgvDcFk9HT_GqHmNFNW0N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGIeRPfyuvQNrX51Z5gSLV1q1z2gIHgJn0-uFa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7r2XXTkeVqfi7Bxe2dKm_TR3xohC_dEFiIhzn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhVOVYukQAzq_RaNWfSsfYPF3SlPn7h9tRMuzf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJ1OMCesvXPVH-4EQQ_0_x45B4wiwfn0ce754_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3_TvkVq8Sc5SwzoYXOkcVqyYA5qXzMUn4GQa8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEBgEt3x0lARv35LbS24YH2cEa2O5NyZZHsEUO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPt1ZdIWFL_V2Inw4sMx8QbQQngvD5TbK0-sqyz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmmhwhOCVQkGr9-0huQK121GF0MozX9UuC491C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYKY-5oHhBzZgh1QW1Mu1SdPTplXtjLztuPQjw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoKsN4uKj2jQkuF-WLKnFszulkq5QbWegyqfAs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvNSgNimuD3-BQHutd00FsDfbwUKhuJZGxWauv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSTmdvXEERvbOztnVtXoNSN1cufXei-tgz66NG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaCLzoAe6FhZC76gpNkYQPx46oG5mzLqHOE1iR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3CCHQtCzoywFD0Y7QFFPiqSj9q2n55XmE7sSz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJK8paEMjKOHXp4ByyymHV_bBcQiJnmpY9IxVb=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Cá",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRvyowD-aFDE4GyF_hsEnD8wWs4Ol3iRoYMs8DbA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A cidade é bem feinha e sem graça, ainda com muitos lugares não reconstituídos pós furacão Irma, muitas lojinhas que vendem sempre os mesmo produtos. Se for de cruzeiro, vale comprar o passeio até Magens Bay.",
      "gradeComment": 3
    },
    {
      "author": "Claudio Tody",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxgMAcW8iw3O1_os-zPjFJ1zKCXUH6KU4HqSDY=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Linda ilha,  nativos sempre dispostos a te agradar.",
      "gradeComment": 4
    },
    {
      "author": "Eunice Mance Artesanatos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpp7AJjYWkJ0y_4KiEd6HHh6B1S4YoKRAdB9QoKIB0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "natureza preservada",
      "gradeComment": 5
    },
    {
      "author": "Madelaine Elling",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqV2B9jIaA7uIUgikdssoAcshz80Qja6Ip7fKne=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente respire tendo vistas, águas azul-turquesa e praias de coral, moradores e comida incríveis!  Alugue um Jeep e traga um guarda-chuva ou bolsa impermeável; chove dentro e fora das ilhas com bastante frequência.  Há tantas maneiras maravilhosas de explorar. Por favor, sempre dê gorjeta aos seus guias!  (Original) Absolutely breathe taking views, turquoise waters, & coral beaches, Amazing locals and food!  Rent a Jeep & bring an umbrella or waterproof bag; it rains in and off the islands quite often.  There are so many wonderful ways to explore. Please, always tip your guides!",
      "gradeComment": 5
    },
    {
      "author": "A.D. Moulton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpM1vjnnsg2JDxRXyYCxv2hBoybmiHOqDTHX0KLew=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Paraiso na Terra! Fui a st Thomas em junho de 2021, foi literalmente o lugar mais bonito que já vi. Mesmo nas favelas, ainda havia beleza. Pessoas incríveis. Adorei a música e as praias eram de tirar o fôlego!  (Original) Paradise on earth! I went to st Thomas June 2021, it was literally the most beautiful place I’ve ever laid my eyes upon. Even in the slums, there was still beauty. Amazing people. Loved the music and the beaches were breathtaking!",
      "gradeComment": 5
    },
    {
      "author": "Kenneth Bo Jorgensen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8votfpLp5I-ooUQBn2ZMY9CZk70cyKQ1r3cG6=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ilha maravilhosa. Nunca se canse de visitar.  (Original) Wonderful island. Never get tired of visiting.",
      "gradeComment": 5
    },
    {
      "author": "Stefanie Ballester",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGCr57hBJdloGTnEdkZa0amv-xDCsbJxt5BdH-9g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta ilha era tão bonita, definitivamente valeu cada centavo gasto!  (Original) This island was so beautiful,  definitely worth every penny spent!",
      "gradeComment": 5
    },
    {
      "author": "Regina Daniels",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdlmWqsPq24Px9aj1ABFf6nR3cQNRIA5-rI4UyAw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fomos para St Thomas para nossa lua de mel em 11/10/21 .. Vamos tirar os contras do caminho primeiro .. Se você tem algum tipo de medo de alturas como eu, esteja preparado porque toda a ilha é montanhosa com estradas íngremes e curvas Vira EM TODA PARTE também eles dirigem à esquerda então deixamos isso para os profissionais e usamos táxis e ônibus para se locomover. Também na chegada você é colocado em longas filas pelo exército para garantir que você teve um teste Covid negativo antes de deixá-lo no aeroporto, então tenha seu código QR pronto. Por último, “alguns” dos moradores não foram muito amigáveis, mas alguns foram .. E agora para os profissionais .. Absolutamente belas paisagens e praias com águas azuis cristalinas e quentes com ótimo mergulho com snorkel. Vistas deslumbrantes !. Além disso, tudo o que comemos e bebemos estava simplesmente delicioso! Fizemos uma viagem de um dia para St. John de balsa (novamente praias mais bonitas) e nos divertimos muito .. Também pudemos brincar com os golfinhos no Coral World, que foi um destaque de nossa viagem. Fomos agradavelmente surpreendidos por todas as galinhas selvagens e iguanas perambulando .. Definitivamente revisitaremos nos próximos anos.  (Original) We went to St Thomas for our honeymoon 10/11/21.. Let’s get the cons out of the way first.. If you have any type of fear of heights like myself be prepared because the whole island is hilly with steep roads and hairpin turns EVERYWHERE also they drive on the left  so we left it to the professionals and used taxis and buses to get around. Also upon arrival you are placed in long lines by the army to ensure that you have had a  negative Covid test before they let you in the airport so have your QR code ready.. Lastly “some” of the locals were not very friendly but some were.. And now for the pros.. Absolutely beautiful scenery and beaches with warm crystal clear blue waters with great snorkeling. Breathtaking views!. Also everything we ate and drank was just delicious! We took a day trip to St. John by ferry (again more beautiful beaches) and had a blast.. Also we got to play with the  dolphins at Coral World which was a highlight of our trip. We were pleasantly surprised by all the wild chickens and iguanas roaming about.. Will definitely revisit in years to come.",
      "gradeComment": 4
    },
    {
      "author": "D Cooper",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKqbk-1wkKonHIiaISaq_GQEhrEvfOxjX_0ZmhGik=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belas praias e algumas áreas agradáveis ​​que visitamos durante uma parada de cruzeiro, mas em geral o local é bastante degradado e nosso guia de turismo mencionou várias vezes quanto dinheiro feminino eles receberam dos furacões anos atrás, eles devem ter feito uma grande festa em vez de investindo-o de volta em infraestrutura. Não é um lugar que eu visitaria novamente.  (Original) Beautiful beaches and some nice areas we visited during a cruise tour stop, but in general the place is pretty run down and our tour guide mentioned several times how much fema money they received from the hurricanes years ago, they mustve threw a large party instead of investing it back into infrastructure. Not a place I would visit again.",
      "gradeComment": 3
    },
    {
      "author": "Rosa Jauregui",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxq_ODPFpVVIjaeJjB17JUpRJJXwDTZlB_I5mmNEY=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Nós fomos mergulhar e fizemos caiaque tantas coisas para fazer, éramos 15 de nós apenas família, nos divertimos muito 6 dias não foram suficientes para mim? Dez-2021  (Original) We went snorkel and we did kayak so many things to do, we were 15 of us just family we had a blast 6 days was not enough for me?Dec-2021",
      "gradeComment": 5
    },
    {
      "author": "Dino Kilani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucogHLYWaNcIZ7_M1Y107I8-azjlgFQWG05h1v5yjqU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Dinheiro: Traga notas pequenas. Usei principalmente notas de $ 5 e $ 10. Alguns barracos e lojas aceitam apenas dinheiro. Não posso dizer quanto trazer porque o orçamento de cada pessoa é diferente e cada pessoa dá gorjetas de forma diferente. Máscaras - necessárias em qualquer lugar dentro de casa, a menos que esteja sentado. A PIlaces não irá atendê-lo ou atendê-lo sem um. Mesmo os bares de praia e barracas de comida exigem isso.  Repelente de insetos - os mosquitos me amam, então fui picado várias vezes. Outros no meu grupo não dependem tanto de você e de sua experiência com bugs. Eles tendem a sair com mais freqüência durante as manhãs e ao pôr do sol. Não se esqueça de trazer isso para seus planos de jantar e praia se você for cedo.  Simpatia - me considero um viajante experiente. Percebi que alguns membros aqui reclamaram da falta de entusiasmo dos funcionários que estão atendendo você em diferentes áreas. Pela minha experiência, essa é a atitude e a cultura normais da ilha. Não leve para o lado pessoal. Definitivamente, não é totalmente amigável ou exagerado no atendimento ao cliente que você obtém em resorts como no México ou nas Bahamas. Está frio aqui. Então relaxe. Se você precisa de algo feito rápido ou tem muitos clientes expectativas de serviço, voe para outro lugar  Padrão alimentar - Esta não é uma cidade gastronômica, então defina suas expectativas de acordo. A maioria dos lugares está servindo comida padrão, a menos que você vá para os restaurantes finos e mesmo aqueles são um sucesso ou um fracasso. Eu notei muitos comentários de 4 e 5 estrelas no Google para lugares que seriam um padrão de 3 estrelas em minha cidade natal, Orlando, Flórida, como referência. Alguns de vocês que estão lendo isto podem se surpreender com as altas classificações, então apenas entenda que os padrões são diferentes aqui e os habitantes locais estão felizes com isso. Somos seus convidados.  (Original) Cash: Bring small bills. I used mostly $5 and $10 bills. Some shacks and shops only take cash. Can't tell you how much to bring because everyone's budget is different and everyone tips differently. Masks - Needed everywhere indoors unless sitting down. PIlaces will not serve or service you without one. Even the beach bars and food shacks require them.  Bug spray- Mosquitos love me so got bit several times. Others in my group didn't so depends on you and your experience with bugs. They tend to be out more often during early mornings and sunset. Don't forget to bring it to your dinner plans and the beach if you go early.  Friendliness - I consider myself an expert traveler. I've noticed that some members here complained about the lack of enthusiasm from staff who are serving you in different areas. From my experience this is normal island attitude and culture. Don't take it personally. It's definitely not all over your face friendly or over the top customer service that you get at resorts like in Mexico or the Bahamas. It's chill here. So relax. If you need something done fast or have high customer service expectations, fly elsewhere  Food standard - This is not a foodie town so set your expectations accordingly. Most places are serving standard food fare unless you hit up the fine dinning spots and even those are hit or miss. I've noticed lot of 4 and 5 star Google reviews for places that would be a standard 3 star in my hometown of Orlando Florida as a reference. Some of you reading this might be surprised at the high ratings so just understand standards are different here and locals are happy with it. We're their guests.",
      "gradeComment": 4
    },
    {
      "author": "Mahmuddin Turfalia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTFYSirLBjI00t3JFJv3KTi4HzSyOdJe8RRSkm=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela ilha em caribean sea.nice view.one da US Virgin Island.  (Original) Beautiful island in carribean sea.nice view.one of US Virgin Island.",
      "gradeComment": 5
    },
    {
      "author": "Steve Higgins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDJaJjCai8ZGcGtitbo417Q6Mnah0h7XAP76kYGA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belas praias, muito o que fazer e pessoas adoráveis!  (Original) Beautiful beaches, plenty to do and lovely people!",
      "gradeComment": 5
    },
    {
      "author": "Charles Oropallo (CharlesWorks)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTDjv0qowvsGFA6X6dnPmGb_9JA8PFYSiqsqsG1g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) St. Thomas é o nosso local de férias favorito. Realmente, se você não foi a St. Thomas, nas Ilhas Virgens dos Estados Unidos, deveria visitar lá. Gostamos de mergulhar, experimentar novos restaurantes, fazer novos amigos e relaxar nas praias. St. Thomas é um ótimo lugar para passar férias tranquilas e relaxantes!  (Original) St. Thomas is our favorite go-to vacationing spot. Really, if you haven't been to St. Thomas in the United States Virgin Islands, you should visit there. We like snorkeling, trying out new restaurants, making new friends, and relaxing on the beaches. St. Thomas is a great place to have a peaceful, relaxing vacation!",
      "gradeComment": 5
    },
    {
      "author": "Patricia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZbB3PNxiBHD98He6bcHwAIrkCDIdgbLPBdwXc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos o melhor tempo em St Thomas e nosso motorista de táxi foi um grande motivo. Queríamos conhecer a ilha local, não os pontos turísticos, e conseguimos isso e muito mais. Coisas não listadas em sites de viagens que são a razão de irmos a lugares bonitos para as férias. O que se segue é a minha carta para a empresa de táxis. Depois de ser deixado seco por um táxi de desconto, chamamos você na VI TAXI. Java Jackson apareceu e nos resgatou. Este cavalheiro é um presente de Hugh para sua empresa. Ele compartilhou muito sobre a ilha conosco. Viemos à sua casa para experimentar a vida da sua ilha, não dos pontos turísticos, e foi isso que ele entregou. Cada viagem era uma nova aventura e lição na vida de St. Thomas. Ele foi acima e além com seu carinho, atitude e compartilhamento conosco. Nossa família se sentia mais como se estivéssemos viajando com um amigo em vez de apenas um estranho que contratamos para transporte. Para mim, esta foi uma viagem única na vida. Graças a Java, terei lembranças para toda a vida de sua bela ilha e das pessoas gentis e graciosas que vivem lá. Estaremos recomendando seu serviço, e principalmente ele a todos.  (Original) We had the best time on St Thomas and our taxi driver was a big reason why. We wanted to know the locals island, not the tourist spots, and we got that and so much more. Things not listed on travel sites that are the reason we go to beautiful places for vacation. The following is my letter to the taxi company. After being left high and dry by discount taxi, we called you at VI TAXI. Java Jackson showed up and rescued us. This gentleman is a Hugh gift to your company. He shared so much about the island with us. We came to your home to experience your island life, not the tourist spots, and that is what he delivered. Every ride was a new adventure and lesson in St Thomas life. He went above and beyond with his caring, attitude and sharing with us. Our family felt more like we were riding with a friend instead of just a stranger we hired for transportation. For me this was a once in a life time trip. Thanks to Java I will have memories for a lifetime of your beautiful island and the kind and gracious people who live there. We will be recommending your service, and especially him to everyone.",
      "gradeComment": 5
    },
    {
      "author": "Vena Villieres (Vee)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrad9NzGGhijyBplkikxViHayzdk8YzdftLAqBczQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi o 50º aniversário da minha irmã / melhor amiga. Nós tivemos um tempo incrível. Definitivamente, uma experiência diferente e todas as belas paisagens. Absolutamente de tirar o fôlego. Não tive a chance de ver tudo, mas da próxima vez irei explorar mais a cultura e a história da Ilha.  (Original) It's was my sister/best friend's 50th Birthday. We had such an amazing time. Definitely a different experience and all the beautiful scenery. Just absolutely breath taking. Didn't get a chance to see everything, but next time I will explore more of the Island culture, history.",
      "gradeComment": 5
    },
    {
      "author": "Mitch Green",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKTrYgP_pdYihsyXYU-5o2E8P8ZzbjuDUDQnTjPfc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Tive a oportunidade de embarcar no cruzeiro inaugural do NCL encore, o mais novo navio que está em seu primeiro barco neste fim de semana. Um de seus primeiros portos será St. Thomas. É um navio magnífico. Vou postar fotos de diferentes partes do navio para que você possa se familiarizar com ele e decidir por si mesmo se é o navio certo para você e sua família. Eu acho que o navio tem algo para todos. Eu amo os carrinhos. É algo muito especial, especialmente em um navio de cruzeiro. Você vai bem rápido. Foi muito divertido. Faz você se sentir como uma criança novamente! O último grupo de fotos é o marisco espetacular que eles fizeram para o almoço no segundo dia do nosso cruzeiro. Todas as formas de caranguejo imagináveis, assim como lagostas e camarões gigantescos. Foi realmente espetacular!  (Original) I had the opportunity to go on inaugural cruise of the NCL encore, their newest ship which goes on it’s Initial sailing this weekend. One of its first ports will be St. Thomas. It is magnificent ship. I am going to post pictures of different parts of the ship so you can be familiar with it and decide for yourself if it is the right ship for you and your family. I think the ship has for something for everyone. I love the go carts. It’s something very unique, especially on a cruise ship. You go pretty fast. It was lots of fun. Makes you feel like a kid again! The last group of pics is form the seafood spectacular they did for lunch on the second day of our cruise. Every form of crab imaginable, as well as monster sized shrimp and lobsters. It was truly spectacular!",
      "gradeComment": 4
    },
    {
      "author": "Ksenia D",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpf6kFLnmKK9IAa45SafBN9dpghDUtZ4jWRAFQHA-g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estou apaixonado por esta ilha. É muito bonito com habitantes locais agradáveis ​​e gentis. Comida saborosa e excelente mergulho.  (Original) I am in love with this island. It’s very beautiful with nice and kind locals. Tasty food and great snorkeling.",
      "gradeComment": 5
    },
    {
      "author": "Chele Merk",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmxdg1fmNzCcbY5aVp-CPB2REF7FM92cGfgF8vl=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fora das galinhas 🐔 fazendo barulho matinal foi uma experiência incrível. Ilha tem água quente limitada  (Original) Outside of the chickens 🐔 making there morning noise it was an amazing experience.  Island has limited hot water",
      "gradeComment": 5
    },
    {
      "author": "Carlos Morciglio (Shalom)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozqlv02k39uUPGPkrfclSHi5SPK4R2B57KP9swbQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se você está na ilha para compartilhar memórias maravilhosas e experimentar o mundo do oceano, este é um bom lugar para começar em terra. O próprio santuário apresenta uma grande variedade de espécies de aves, peixes e anfíbios. Ótimo lugar para conhecer golfinhos e até leões marinhos da América do Sul que rosnam como leões. Lindas experiências. Altamente recomendado.  (Original) If you are on island to share in wonderful memories and experience the world of the ocean, this is a good place to start on land. The sanctuary itself displays a wide variety of bird, fish and amphibian species. Great place to become acquainted with dolphins and even sea lions from south america that growl like lions. Beautiful experiences. Highly recommended.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "são tomás de aquino",
    "são tomás de aquino frases",
    "são tomás de aquino cidade",
    "são tomás de aquino pensamentos",
    "são tomás de aquino dia",
    "são tomás de aquino biografia",
    "são tomás de aquino escola",
    "são tomás de aquino canção nova",
    "st thomas onde fica",
    "st thomas university",
    "saint thomas flat",
    "saint thomas edifício",
    "saint thomas prussia",
    "st thomas canada",
    "tortola",
    "st thomas covid"
  ],
  "relateds": [
    {
      "mainName": "Agostinho de Hipona",
      "url": null
    },
    {
      "mainName": "Aristóteles",
      "url": null
    },
    {
      "mainName": "René Descartes",
      "url": null
    },
    {
      "mainName": "Anselmo de Cantuária",
      "url": null
    },
    {
      "mainName": "Immanuel Kant",
      "url": null
    },
    {
      "mainName": "João Duns Escoto",
      "url": null
    },
    {
      "mainName": "Guilherme de Ockham",
      "url": null
    },
    {
      "mainName": "Platão",
      "url": null
    },
    {
      "mainName": "Alberto Magno",
      "url": null
    },
    {
      "mainName": "John Locke",
      "url": null
    },
    {
      "mainName": "Averróis",
      "url": null
    },
    {
      "mainName": "Landulf of Aquino",
      "url": null
    },
    {
      "mainName": "Boaventura",
      "url": null
    },
    {
      "mainName": "Dante Alighieri",
      "url": null
    },
    {
      "mainName": "Thomas Hobbes",
      "url": null
    },
    {
      "mainName": "David Hume",
      "url": null
    },
    {
      "mainName": "Mestre Eckhart",
      "url": null
    },
    {
      "mainName": "Georg Wilhelm Friedrich Hegel",
      "url": null
    },
    {
      "mainName": "Tomé, o Apóstolo",
      "url": null
    },
    {
      "mainName": "Friedrich Nietzsche",
      "url": null
    },
    {
      "mainName": "Nicolau de Cusa",
      "url": null
    },
    {
      "mainName": "Avicena",
      "url": null
    },
    {
      "mainName": "Francisco de Assis",
      "url": null
    },
    {
      "mainName": "John Stuart Mill",
      "url": null
    }
  ]
}