{
  "mainName": "San Giorgio al Velabro",
  "slug": "san-giorgio-al-velabro",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8895687",
    "longitude": "12.4831984"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via del Velabro, 19, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sangiorgioinvelabro.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 6979 7536",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFQM+R7 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 471
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 336
      },
      {
        "grade": 4,
        "totalRatings": 115
      },
      {
        "grade": 3,
        "totalRatings": 19
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "colunas",
      "count": 14,
      "tooltip": "colunas, mencionado em 14 avaliações"
    },
    {
      "tag": "",
      "count": 199312,
      "tooltip": "1993, mencionado em 12 avaliações"
    },
    {
      "tag": "pórtico",
      "count": 11,
      "tooltip": "pórtico, mencionado em 11 avaliações"
    },
    {
      "tag": "abside",
      "count": 11,
      "tooltip": "abside, mencionado em 11 avaliações"
    },
    {
      "tag": "torre sineira",
      "count": 7,
      "tooltip": "torre sineira, mencionado em 7 avaliações"
    },
    {
      "tag": "máfia",
      "count": 6,
      "tooltip": "máfia, mencionado em 6 avaliações"
    },
    {
      "tag": "simplicidade",
      "count": 6,
      "tooltip": "simplicidade, mencionado em 6 avaliações"
    },
    {
      "tag": "lenda",
      "count": 6,
      "tooltip": "lenda, mencionado em 6 avaliações"
    },
    {
      "tag": "século xiii",
      "count": 5,
      "tooltip": "século xiii, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP8LTASsYicLdIfze33ybvkbC_qrJDdozYale7x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEZrlaWLLFVaJ5WPbBbcqJqoFPjRJ8tJZREJ7j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN87Bzsrl1gkt6_arCVGxsyYPFJkMy8GQw2MeYv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOunTdttoUgXs8HpErXvR3ea3gFnJ1zsYytvRB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPh7ybGXsrfi9Zj7Ni-R-ewIEVg5V92o6JSwBs2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdM1VVYkgdu9Cxz91INL_ddWORLBgQ9Ao5tF1u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUEoyNJTzjGhA2aBDSmWYhNof_JpLthkIvwOee=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbZHxoNvBFvWpX2KO06Bav431jF_mm6WABqgIE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwIQfdYy-tcQ80AmMN3AsMGAw8kjWq5pBtuABk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSY0H9SlYHBJqxWgMIYo9VJ-OWTetubb9X1Xh0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYIswvxrDEkNkIe1d6ny2fWsSIaIWP1m67CnEa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVYAQr7BB_RV2YIk4zOaHQJBuQspLYcSsQ-I6l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlnERieASnHTnRn9avVsHNZxBQZ81m7SQFctrE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeNXUSwxza-ChvdkUZgKE0tHLsTEYvzcTerhYG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYnCEYhj0JfK_1qpqYVQ0sPvPm0f4xedqyGH39=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM38I1hXnvkblM0FoXZ-GCez7vQJJ6Pe2G9tMSI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOl0kflmUJRI4-cSyjPuSwa7BPzbNjXqwh_uWZb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOX99qwKUw5VN_3VPz0t7od20pugR-R9joIRjeE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBnWeu2nJu8IeqSkE_AnnpxijliJa0DzxKJ_c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEfpekRzAksmkTX5hXUUEc_29m_GpHw31tK5c6=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Edmund Mart",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmUGX0hIeH39wPinPnzqZlMclRpzDonY0Yjnnth=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja de San Giorgio in Velabro, orientada exactamente ao longo do eixo sul-norte, [64] apresenta uma estrutura com três naves, das quais apenas a central termina em ábside semicircular ligeiramente ferradura, sem transepto. Estes personagens, juntamente com a utilização de treliças de madeira aparente e tijolo, bem como as opções no campo decorativo, podem ser encontrados na maioria das igrejas construídas em Roma entre os séculos XII e XIII, carecendo da articulação e originalidade dos edifícios de culto contemporâneo e anterior surgiu na Toscana, Lombardia, França e Inglaterra. [65] Embora não haja nave transversal, uma \"referência explícita à forma da cruz\" pode ser encontrada no cruzamento entre o eixo longitudinal e aquele que une as duas entradas laterais, localizado no meio dos corredores, uma referência simbólica para a cruz também presente em outras igrejas romanas, tanto com um transepto como San Nicola in Carcere, e sem ele como Santa Prisca e Santi Nereo e Achilleo. [66] Além disso, as colunas que dividem as naves sustentam não um entablamento contínuo, mas uma série de arcos redondos, à semelhança das basílicas de Santa Cecilia in Trastevere, San Marco e Santa Maria in Domnica, todas construídas no período carolíngio, as mesmas em que foi construído. ampliado San Giorgio em Velabro  (Original) La chiesa di San Giorgio in Velabro, esattamente orientata lungo l'asse sud-nord,[64] presenta una struttura con tre navate delle quali solo la centrale termina con un'abside semicircolare leggermente a ferro di cavallo, senza transetto. Tali caratteri, insieme all'uso delle capriate lignee a vista e del laterizio, nonché alle scelte in ambito decorativo, sono riscontrabili nella maggioranza delle chiese costruite a Roma tra il XII e il XIII secolo, prive dell'articolazione e dell'originalità degli edifici di culto coevi e precedenti sorti in Toscana, Lombardia, Francia e Inghilterra.[65] Pur non essendovi navata trasversa, si può riscontrare un «esplicito richiamo alla forma della croce» nell'intersezione tra l'asse longitudinale e quello che unisce i due ingressi laterali, posti a metà delle navate, simbolico richiamo alla croce presente anche in altre chiese romane, sia dotate di transetto come San Nicola in Carcere, sia prive di esso come Santa Prisca e Santi Nereo ed Achilleo.[66] Inoltre, le colonne che dividono le navate sorreggono non una trabeazione continua ma una serie di arcate a tutto sesto, analogamente alle basiliche di Santa Cecilia in Trastevere, San Marco e Santa Maria in Domnica, tutte edificate in epoca carolingia, la stessa in cui venne ampliata San Giorgio in Velabro",
      "gradeComment": 5
    },
    {
      "author": "Franca Fiesoletti (Doppiaeffe46)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlEKlWpoZ_ALYGtjG-4kJXH4eUBE6rIIr5KQS--=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Igreja que pode ser visitada ... está localizada atrás da boca da verdade e, portanto, ambas devem ser visitadas juntas. Infelizmente, há muitos anos atrás, foi alvo de um ataque e apenas a fachada destruída ... (felizmente) Totalmente restaurada.  (Original) Chiesa visitabile...si trova dietro la bocca della verità e dunque da visitare entrambe insieme. Purtroppo tanti anni fa fu oggetto di attentato e la sola facciata  distrutta...(per fortuna) Completamente ristrutturata.",
      "gradeComment": 4
    },
    {
      "author": "Claudio F",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwOIPA4bazXilYD6303McefK4MvZspKdcps1-JWio=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Igreja pequena, mas sugestiva, localizada em uma rua lateral da via di San Teodoro, na área do Circo Máximo, altura Via dei Cerchi. Fiquei muito impressionado com a espiritualidade e a luminosidade que envolvia o altar: apesar do dia nublado e da chuva torrencial, estava bem radiado e toda a estrutura pôde ser visitada sem problemas. Eu recomendo sem reservas  (Original) Chiesa piccola ma suggestiva posizionata su una traversa di via di San Teodoro, nella zona del Circo Massimo altezza Via dei Cerchi. Mi ha colpito moltissimo per la spiritualità e per la luminosità che avvolgeva l'altare: nonostante la giornata nuvolosa e la pioggia battente, era ben irradiato e tutta la struttura poteva essere visitata senza problemi. La suggerisco senza alcuna riserva",
      "gradeComment": 5
    },
    {
      "author": "Daniele Giovannucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfnXMUQcMfgt63b9L28YVlwCfDbWaRNUimjXSM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequena, simples, mas com uma elegância sutil, esta igreja afasta muitos casamentos. O ambiente intimista e, às vezes, a rara disponibilidade de estacionamento à beira de um bairro tranquilo perto do fórum imperial aumentam seu apelo  (Original) Small, simple, and yet with a subtle elegance this out of the way church hosts many weddings. The intimate setting and sometimes rare parking availability at the edge of a quiet neighborhood near the Imperial forum adds to its appeal",
      "gradeComment": 5
    },
    {
      "author": "Carlo C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlb1ypuf8UbJJ_TELC8tR7lu1VmZL5NYryE3kO7T8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito interessante. A atual igreja é o resultado de uma ampliação do século IX. Em 1993 foi alvo de um grave atentado perpetrado por meio de um carro-bomba, que provocou graves danos no alpendre e na fachada, cuidadosamente restauradas.  (Original) Molto interessante. La chiesa attuale, è il risultato di un ampliamento del IX secolo. Nel 1993 fu oggetto di un grave attantato perpetrato per mezzo di una auto bomba, che causò seri danni al portico ed alla facciata, che furono  accuratamente restaurate.",
      "gradeComment": 4
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Como guia turístico, é sempre um prazer para mim passar por aqui e admirar toda a área circundante, entre o chamado Arco di Giano, a Igreja de San Giorgio al Velabro e o Arco degli Argentari. Todos eles merecem ser vistos e fotografados, no mínimo. A bela igreja medieval de San Giorgio al Velabro é uma verdadeira joia, pois ainda hoje se respira a tradição, a beleza e a atmosfera típica daquele século XIII em que o local de culto era embelezado e cujos testemunhos ainda estão claramente visível hoje. Na área do presbitério, junto ao altar-mor, ainda hoje se podem ver os elementos policromados do Cosmatesco que decoram o espaço. O belo afresco na cúpula absidal foi supostamente pintado por Cavallini, um dos protagonistas da arte do século 13 em Roma. Imediatamente após a entrada, indo para a esquerda, atrás de uma cavidade, você também verá alguns afrescos antigos da época, afrescos parcialmente cancelados por algumas restaurações ocorridas ao longo dos séculos. Até a bela torre sineira, com o pórtico externo, é uma reminiscência da Idade Média. O pórtico, apesar de si mesmo, também se tornou protagonista de acontecimentos completamente diferentes, já que em 1993 foi totalmente desmoronado por um carro-bomba colocado aqui pela máfia. Por isso, hoje, o pórtico é na verdade uma testemunha viva da esmerada obra de restauro, que durante muito tempo envolveu numerosos restauradores experientes, que com esmerado trabalho conseguiram restaurar o pórtico praticamente tal como estava. Fantástico.  (Original) Come guida turistica è sempre un piacere per me passare qui ed ammirare tutta l'area circostante, tra il cosiddetto Arco di Giano, la Chiesa di San Giorgio al Velabro e l'Arco degli Argentari. Meritano tutte di essere come minimo viste e fotografate. La bella chiesetta medievale di San Giorgio al Velabro è una vera chicca, in quanto ancora oggi si respira ampiamente la tradizione, la bellezza e l'atmosfera tipica di quel XIII secolo in cui il luogo di culto fu abbellito, e le cui testimonianze sono ancora oggi ben visibili. Nella zona presbiteriale, vicino all'altare maggiore, si notano ancora oggi i policromi elementi cosmateschi che decorano l'area. Il bellissimo affresco della calotta absidale sarebbe stato dipinto proprio da Cavallini, uno dei protagonisti dell'arte del Duecento a Roma. Subito dopo l'ingresso, andando a sinistra, dietro un'intercapedine vedrete anche alcuni antichi affreschi dell'epoca, affreschi in parte cancellati da alcuni restauri accorsi nel corso dei secoli. Anche il bel campanile, con il portichetto esterno, ricordano il Medioevo. Il portico, suo malgrado, si rese protagonista anche di tutt'altre vicende, in quanto nel 1993 fu completamente sbriciolato da un'autobomba posta qui dalla mafia. Per questa ragione, oggi, il portico in realtà è un testimone vivente della certosina opera di restauro, che impegnò per molto tempo numerosi esperti restauratori, che con un lavoro certosino riuscirono a ripristinare il portico praticamente così com'era. Fantastico.",
      "gradeComment": 5
    },
    {
      "author": "Mich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhRd0ycj2bcDCvxdzYtAIxHWmWISuNAF7rpAc7XA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A igreja de San Giorgio in Velabro é um local de culto católico no centro histórico de Roma, localizado no bairro de Ripa, na via del Velabro. Para mim é uma das igrejas mais bonitas da capital, aliás me casei lá. Nasce perto do chamado Arco di Giano e imediatamente ao lado do Arco degli Argentari, na praça da Claoca Massima, não muito longe do lugar onde a lenda situa a descoberta dos gêmeos Rômulo e Remo pela loba.  (Original) La chiesa di San Giorgio in Velabro è un luogo di culto cattolico del centro storico di Roma, situato nel rione Ripa, in via del Velabro. Per me è una delle chiese piú belle della capitale, infatti mi ci sono sposato. Sorge nei pressi del cosiddetto arco di Giano e immediatamente accanto all'arco degli Argentari, nella piazzetta della Claoca Massima, non lontano dal luogo in cui la leggenda colloca il ritrovamento dei gemelli Romolo e Remo da parte della lupa.",
      "gradeComment": 5
    },
    {
      "author": "Claudia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlQU3CKXKb1koxq_YNpN-iADmKMBHHykrcz_XaK=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma das igrejas mais antigas de Roma. É simples por dentro, mas pessoalmente eu amo esta igreja porque aqui celebramos nosso casamento, meu marido e eu. Tem uma longa nave atravessada por colunas e sua simplicidade confere elegância e beleza.  (Original) Una delle chiese più antiche di Roma. È semplice all'interno ma personalmente amo questa chiesa perché qui abbiamo celebrato il nostro matrimonio mio marito ed io. Ha una navata lunga percorsa da colonne e la sua semplicità le dà eleganza e bellezza.",
      "gradeComment": 5
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Gostei muito desta igreja pela sua extrema simplicidade e pelo seu altar extremamente fascinante. Outra coisa que me fascina muito é o pronaos, a colunata da entrada da igreja que devolve, se necessário, aquela sensação adicional de antigo.  (Original) Questa chiesa mi è piaciuta molto per la sua estrema semplicità e per un altare estremamente affascinante. Un'altra cosa che mi affascina tantissimo è il pronao, il colonnato all'ingresso della chiesa che restituisce, se ce ne fosse la necessità, quell'ulteriore sensazione di antico.",
      "gradeComment": 5
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) San Giorgio in Velabro - antiga igreja cristã de estilo arquitetônico românico, cuja existência se atesta desde o período medieval do século IX São Jorge em Velabro, - segundo o antigo nome da zona onde se situa, foi seriamente danificado em 1993 após um terrível atentado: um carro com 100 kg de explosivos colocado pela Cosa Nostra causou 22 feridos e desabou considerável do local de residência. adoração. A reconstrução atual segue fielmente o plano arquitetônico original.  (Original) San Giorgio în Velabro - antică biserica crestina in stil arhitectonic romanic, a cărei existență este atestată încă din perioada medievală a secolului al IX -lea Sfântul Gheorghe în Velabro, - după numele antic al zonei în care este colocata, a fost serios deteriorată în 1993 in urma unii atentat teribil: o mașină  cu 100 kg de exploziv colocata de Cosa Nostra a provocat 22 de răniți si prăbușiri considerabile ale lăcașului de cult. Reconstrucția actuală respectă cu fidelitate planul arhitectonic original.",
      "gradeComment": 5
    },
    {
      "author": "Elena Elena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq873oog4kETVw6ot0nVANG8bMqpMIs79dK27nz=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Igreja interessante com afrescos do século 13. Muitas vezes aberto, ao contrário do cronograma  (Original) Интересная церковь с фресками 13-го века. Очень часто бывает открыта, вопреки расписанию",
      "gradeComment": 5
    },
    {
      "author": "Rafael Martinez Cotto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjz-T5eMBn-uw97hkcTtYQW_1ryxkf80BlRmdl2w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Obras interessantes e está localizado ao lado do Arco de Constantino  (Original) Interesante las obras y se encuentra al lado del arco de Constantino",
      "gradeComment": 5
    },
    {
      "author": "Ярослав Смірнов",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqa8f_XbcOFCxIUPovPP5G6s1oqbHM0siMUqL7e=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda e aconchegante igreja. Muito modesto e rígido por dentro. No verão é um ótimo lugar para fugir do calor, pois dentro da igreja a temperatura é sempre bastante baixa. Graças ao nível muito baixo do piso dentro da igreja, você pode ver a que altura a cidade costumava ser. Definitivamente, recomendo visitar esta área da Cidade Eterna!  (Original) Гарна та затишна церква. Дуже скромна та строга всередині. Влітку чудове місце для втечі від спеки, адже всередині церкви завжди зберігається доситт низька температура. Завдяки збереженому дуже низькому рівню підлоги всередині церкви, можна побачити на якій висоті колись знаходилося раніше місто. Неодмінно раджу відвідати, гуляючи цим районом Вічного Міста!",
      "gradeComment": 5
    },
    {
      "author": "Elisabetta Mindopi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodVIMSSteY0xkiYyLrNxwB1yrUnWrtL0FtlJ4ebyo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A igreja de San Giorgio al Velabro é maravilhosa ... rica em história e com um afresco excepcional de Pietro Cavallini na abside.  (Original) Stupenda la chiesa di San Giorgio al Velabro...ricca di storia e con un eccezionale affresco di Pietro Cavallini nella calotta absidale.",
      "gradeComment": 5
    },
    {
      "author": "Giancarlo Mastroianni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlYSI6ebzCL_2K9l3YtbBZMFWX0kEMIOENZXgk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Igreja românica muito bonita em sua simplicidade, um pouco fora do caminho e pouco visitada, com duas a não perder ... O cibório é o fresco da abside. E então, ao lado do arco de talheres, com suas decorações muito finas e o poderoso arco de Janus ... Um concentrado de história e beleza.  (Original) Chiesa romanica molto bella nella sua semplicità, un po' defilata e poco visitata, con due cicche da non perdere... Il ciborio è l'affresco absidale. E poi lì affianco l'arco degli argentari con le sue finissime decorazioni ed il possente arco di Giano... Un concentrato di storia e bellezza.",
      "gradeComment": 4
    },
    {
      "author": "Patrizia Martinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk3T35YyDZNVOytjGPeO10wKN9ngTnxuMp2hD22=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A basílica de S. Giorgio al Velabro ergue-se no início da era cristã em uma área de frente para um fosso, a do Velabro, ligada por sua vez à vizinha área arqueológica do Fórum Boario, a ilha Tiberina e a Cloaca Massima. É, portanto, uma área de irrigação que inundou campos adjacentes, campos usados ​​para pastagem. A atual basílica, restaurada nos tempos antigos e mais recentemente após uma explosão, é de construção medieval. O interior tem um hall tripartido (três naves) que culmina em uma área de alto relevo. As colunas estão vazias e a abside é embelezada por um afresco da escola de Pietro Cavallino, um pintor ativo em Roma e na província entre o final do século XIII e o primeiro quartel do século XIV. O exterior apresenta um pórtico e uma torre sineira em perfeito estilo românico.  Apoiando-se no lado esquerdo da igreja, você pode admirar a Porta degli Argentarii, do período Severiano (século II-III dC), rica em esplêndidos relevos. Um pouco mais, recomendamos uma visita ao arco Giano.  (Original) La basilica di S. Giorgio al Velabro sorge in epoca paleocristiana in un'area prospiciente un fossato, quello del Velabro, collegato a sua volta alla vicina area archeologica del Foro Boario, all'isola Tiberina e alla Cloaca Massima. Si tratta quindi di una zona irrigua che allagava i campi adiacenti, campi adibiti al pascolo. L'attuale basilica, restaurata gia in antico e più recentemente a seguito di un'esplosione, è di impianto medievale. L'interno presenta un'aula tripartita (tre navate) che culminano in una zona absidale rialzata. Le colonne sono di spoglio e l'abside è impreziosita da un affresco della scuola di Pietro Cavallino, pittore attivo a Roma e provincia tra gli ultimi anni del XIII secolo e il primo quarto del XIV secolo. L'esterno presenta un portico e una torre campanaria in perfetto stile romanico. Addossato all fianco sinistro della chiesa si può ammirare la porta degli Argentarii, di epoca severiana (II-III sec. d. C.), ricca di splendidi rilievi. Poco oltre si consiglia la visita all'arco di Giano.",
      "gradeComment": 5
    },
    {
      "author": "Carina Ascheri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnHRYSoZAfRYn7MsGw2MFCsbhMbfqD2KhO4efGB=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta igreja greco-romana não é um destino turístico dos mais movimentados, então você pode confortavelmente apreciar seu interior. Tem uma pintura bonita e colorida no teto acima do altar, o órgão é impecável, o lugar onde o copon é armazenado para dar a comunhão brilha e você a tem ali, sem ter que se desviar de outras pessoas para apreciá-la e também, elas não cobram entrada.  (Original) Está Iglesia Greco _ romana no es un destino turístico de los más concurridos por lo cual se puede apreciar cómodamente su interior Tiene una pintura hermosa y colorida en el techo sobre el altar, el órgano está impecable, el lugar donde se guarda el copon para dar la comunión brilla y lo tenés ahí, sin tener que esquivar a otras personas para apreciarlo y además, no cobran entrada.",
      "gradeComment": 5
    },
    {
      "author": "Alex",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoS0dW5lR0YJYs-CP049M9j3_rLO_9cLk0I6vnceIo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Igreja que vale a pena visitar. Decorado com flores e tapetes para um casamento, faz os calafrios virem ... maravilhoso  (Original) Chiesa che vale la pena visitare. Addobbata con i fiori e tappeti per un matrimonio fa venire i brividi... meravigliosa",
      "gradeComment": 5
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Igreja antiga no coração de Roma. Ele sofreu um ataque da máfia em 1993  (Original) Antica Chiesa nel cuore di Roma. Subì un attentato mafioso nel 1993",
      "gradeComment": 4
    },
    {
      "author": "Paolo Paternesi (Paolino64)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmN2F1JsYAXxpc6lsTkHcB1am_oR-S2pN0twHfW=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Maravilhoso canto de Roma, uma igreja antiga e 'sofrida', em um ponto onde se pode admirar o Templo de Vesta e as antigas ruínas romanas. A única falha desta joia é o profundo abandono dos monumentos / restos adjacentes à própria igreja. Um soco no estômago em um contexto único. Que pena.  (Original) Meraviglioso angolo di Roma, una chiesa antica e 'sofferta', in un punto dove si ammira il Tempio di vesta e antichi resti romani. Unica pecca di questa chicca è la profonda incuria dei monumenti/resti adiacenti alla chiesa stessa. Un pugno allo stomaco in un contesto unico. Un gran peccato.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "san giorgio al velabro matrimonio",
    "san giorgio al velabro attentato",
    "san giorgio al velabro orari messe",
    "san giorgio in velabro",
    "velabro significato",
    "santa maria in cosmedin",
    "san giorgio vita",
    "festa di san giorgio"
  ],
  "relateds": [
    {
      "mainName": "Velabrum",
      "url": null
    },
    {
      "mainName": "Arco dos Argentários",
      "url": null
    },
    {
      "mainName": "Arco de Jano",
      "url": null
    },
    {
      "mainName": "Fórum Boário",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Templo de Portuno",
      "url": null
    },
    {
      "mainName": "San Teodoro al Palatino",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Francesca Romana",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora Antiga",
      "url": null
    },
    {
      "mainName": "Bocca della Verità",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Sabina",
      "url": null
    },
    {
      "mainName": "Santi Vincenzo e Anastasio a Trevi",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Cosme e Damião",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cecília no Trastevere",
      "url": null
    },
    {
      "mainName": "Basílica de São Crisógono",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria em Trastevere",
      "url": null
    }
  ]
}