{
  "mainName": "San Rocco all'Augusteo",
  "slug": "san-rocco-all'augusteo",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.9055371",
    "longitude": "12.4758026"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Largo S. Rocco, 1, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "amicidisanrocco.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 689 6416",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF4G+68 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 152
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 103
      },
      {
        "grade": 4,
        "totalRatings": 33
      },
      {
        "grade": 3,
        "totalRatings": 15
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "peste",
      "count": 7,
      "tooltip": "peste, mencionado em 7 avaliações"
    },
    {
      "tag": "fachada",
      "count": 7,
      "tooltip": "fachada, mencionado em 7 avaliações"
    },
    {
      "tag": "capela",
      "count": 7,
      "tooltip": "capela, mencionado em 7 avaliações"
    },
    {
      "tag": "hospital",
      "count": 6,
      "tooltip": "hospital, mencionado em 6 avaliações"
    },
    {
      "tag": "frescos",
      "count": 6,
      "tooltip": "frescos, mencionado em 6 avaliações"
    },
    {
      "tag": "barroco",
      "count": 5,
      "tooltip": "barroco, mencionado em 5 avaliações"
    },
    {
      "tag": "",
      "count": 18324,
      "tooltip": "1832, mencionado em 4 avaliações"
    },
    {
      "tag": "colunas",
      "count": 4,
      "tooltip": "colunas, mencionado em 4 avaliações"
    },
    {
      "tag": "confraria",
      "count": 3,
      "tooltip": "confraria, mencionado em 3 avaliações"
    },
    {
      "tag": "nave",
      "count": 3,
      "tooltip": "nave, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM_uXxNTeG9VG5XBUnlXmXqJAVThOx9uepy-KFu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVdgIRh03UHtbYRxit4GxUZpM8ad-RFOAoVJYq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKGWBIpwmMW5qH6Ey0nuvTkbMoXwdk17RiFkqS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPK43-6ybVO3PoBz6taRCcaiOPqs4PIDo4lq6aC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPN_UkW-Yeukhf6dy53Wrz0dIBjJdiD-raWibg4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOp72PkTSwApiCNIKHkGb9rTOuo4aGXihHl_d2B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF45W0IDQRuqJw5rN3kKiDwozTkf8-9YD5WhAv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTPQC1eOTIWEPNZyhLe3YnCdaJyHgfW4I-HCxK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcoziG_AtkQ4se0xtFCRCdLeOvRmvYMQlfAB2d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnru0SNCkG9T54UamxOQixm1qVE20ARXnZ0fgW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0m5Hczv712Xz5jS5Es1eztxdbFXhIvKFOepyx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEPC5sgUKWjiAZq6MPDdXYuTF9diavHr1zwU6H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipON1tYfWyuqPXeah0Pg3GHvDMMzwITtAsLhtfRp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMM_ZO6Ft0mG-a2S-Tjf3Ji1TJLF207Jcq3QmWl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaLW3k_xha3_-xSSZhdn-PuDQCFN13JKv1QJQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHb23b3xudQI3pGIqk6qTktRuLa03UsVOZPx6_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOD2kwmtJ6i0r4AP5XWZNnl03myKe4w4UzyQrED=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTdJAXumOKjh8Xd8b7I1Rc6uuTmxsl8CDtn16e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHhndZ_rOaFjhtjQUGwkp-UdwYY21Ckug0MQX6=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Cristiano Tuli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp574y2rhyrykB7OxROQ85wXJ1ruPQ4gE2J-77ex0E=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Roma é uma cidade impressionante.",
      "gradeComment": 5
    },
    {
      "author": "Simone Porrelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdhh9pJAJOdKj_E0BXZ70-qjPbhjp2YghFLKEKiA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Maravilhoso. A poucos passos do Ara Pacis, do Mausoléu de Augusto, costuma estar fechado, mas durante o horário clássico de funcionamento você deve sempre encontrá-lo aberto. Clima surreal dentro da igreja, luzes e sombras, muito bonitas e peculiares.  (Original) Meravigliosa. A pochi passi dall'Ara Pacis, dal Mausoleo di Augusto, molte volte risulta chiusa però nei classici orari di apertura dovreste trovarla sempre aperta. Clima surreale all'interno della chiesa, luci e penombre, molto bella e particolare.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Perilli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe5Xh1CLWlpPEFtO7dVuTvQe9Bh6jArYW5lLGkyP0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "La chiesa nacque per iniziativa della \"Confraternita di San Rocco\", dedicata al santo di Montpellier e approvata nel 1499 da papa Alessandro VI. Al sodalizio religioso, nato per soccorrere gli ammalati di peste per iniziativa dei barcaioli e degli osti che vivevano presso il Tevere, venne concesso di costruire un ospedale in prossimità della antica chiesetta di San Martino iuxta flumen (\"vicino al fiume\") presente sin dal secolo XI. Il luogo è infatti posto molto vicino a un antico porto fluviale di Roma detto di Ripetta. Subito dopo le esperienze fatte nel corso dell'anno santo del 1500, nel 1502 fu intitolata a san Rocco e san Martino e fu costruito l'ospedale che si arricchì, in un secondo momento di un reparto di ginecologia. La chiesa, priva di particolari ambizioni artistiche, fu completata con una decorazione interna, in parte opera di Baldassarre Peruzzi e la facciata fu affrescata con Storie di san Rocco dal pittore Avanzino Nucci. Nel 1645 venne riportato alla luce un antico affresco raffigurante la Madonna, precedentemente ricoperto, e l'immagine fu ritenuta miracolosa. L'anno dopo si diede inizio alla ristrutturazione della prima chiesa, i cui lavori si conclusero nel 1654 per la munificenza dei cardinali Odoardo Vecchiarelli e Francesco Barberini. All'architetto Giovanni Antonio De Rossi si deve la sacrestia, la costruzione della cupola, l'inserimento della nuova cappella della \"Madonna delle Grazie\". L'interno, a navata unica e con tre cappelle su ogni lato, ricevette una nuova decorazione. Tra i dipinti si ricordano la Madonna con Bambino e i santi Rocco e Antonio abate di Baldassarre Peruzzi, ma estesamente restaurato da Giovan Battista Gaulli detto il Baciccio all'incirca nel 1660 a causa di estesi danni derivanti dai frequenti alluvioni; il grande dipinto di Giacinto Brandi San Rocco in gloria del 1674, posto sull'altare maggiore e San Rocco intercede per i malati di peste del 1673, sempre del Brandi, conservato nella sacrestia. Nella prima metà del XVIII secolo le cappelle furono impreziosite da una decorazione in marmo, mentre la facciata venne realizzata in stile neoclassico dall'architetto Giuseppe Valadier nel 1832, con unico ordine di doppie colonne con capitelli corinzi al centro, affiancate da paraste con capitelli ionici, che sorreggono un grande timpano. Sul portale di ingresso si trova lo stemma di papa Gregorio XVI regnante all'epoca dei lavori.  La prima radicale trasformazione dell'aspetto della zona avvenne nel 1890 con la demolizione del porto di Ripetta a causa della costruzione dei lungotevere e del ponte Cavour. Successivamente, vi furono radicali lavori di ristrutturazione del quartiere in prossimità dell'Ara Pacis e tra il 1934 ed il 1938 vennero demolite le fitte costruzioni vicino al Mausoleo di Augusto. Nel corso dei lavori, venne abbattuto l'ospedale di San Rocco (ricostruito tra il 1772 e il 1775) e il campanile della chiesa. A causa di questi lavori, fu necessario sostituire con muri i lati e la parte posteriore della chiesa, che in precedenza si appoggiava ad edifici.[1] La chiesa, infatti, sopravvisse alle demolizioni grazie al valore artistico e alla devozione per la cappella della Madonna delle Grazie",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Antiga nas suas origens foi várias vezes reconstruída e a fachada atual - atualmente em restauração - deve-se ao valadeiro. Igreja barroca muito sugestiva, os interiores parecem menores tanto que a riqueza da decoração é sufocante. interessante é o monumento funerário aos que encomendaram a obra entrando à direita e uma capela que reproduz uma gruta com a virgem das rochas à esquerda. A actual disposição dos espaços penaliza o seu protagonismo, ensombrada pela fonte obscena do complexo de ara pacis que se coloca à sua frente. Para admirar a bela abóbada com afrescos. Provavelmente, a cobertura das restaurações externas é uma fonte de financiamento e veremos isso nos próximos anos. Veja as muitas fotos tiradas.  (Original) Antica nelle origini è stata più volte rifatta e l'attuale facciata - attualmente in restauro - si deve al valadier. Chiesa barocca molto suggestiva, gli interni sembrano più piccoli tanto è soffocante la ricchezza dei decori. interessante il monumento funebre a chi commissionò i lavori entrando sulla destra e una cappella che riproduce una grotta con la vergine delle rocce sulla sinistra. L'attuale sistemazione degli spazi ne penalizza il risalto, adombrata dall'oscena fontana del complesso dell'ara pacis che le è stata piazzata proprio di fronte. Da ammirare la bellissima volta affrescata. Probabilmente la copertura dei restauri esterni è fonte di finanziamento e la vedremo ancora per anni. Guardate le tante foto fatte.",
      "gradeComment": 4
    },
    {
      "author": "Annalisa Anna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnpCnvwRTqXEhMMmCCfctteMdP1T2sg2tOeuuo1iIo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja muito antiga, afrescos maravilhosos e uma bela pequena caverna com a Santíssima Virgem. Para visitar absolutamente.  (Original) Chiesa molto antica affreschi stupendi e bellissima la piccola grotta con la Vergine Santissima. Da visitare assolutamente.",
      "gradeComment": 5
    },
    {
      "author": "John Monaco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp885qX0AfrKcGuNeZhC0WDZFkzxMLzXomP9i7msQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) De todas as igrejas de Roma, esta é a que mais pude orar. Assistiu à liturgia Novus Ordo aqui. A igreja é deslumbrante.  (Original) Of all the churches in Rome, this is the one where I was most able to pray. Attended the Novus Ordo liturgy here. The church is stunning.",
      "gradeComment": 5
    },
    {
      "author": "Engr. Francisco Vanguardia Jr.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohu_8THsBX8N6zCKalVM1j9IkB83W12L_kXuxUIvU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ao caminhar até o maravilhoso bairro de Cavour e atravessar a excelente ponte de pedra Ponte Cavour, você não pode perder esta igreja de aparência fantástica. A igreja é semelhante a muitas igrejas que você encontrará espalhadas por toda esta cidade maravilhosa, embora Cracóvia estivesse cheia de igrejas impressionantes, mas nessas minhas primeiras férias em Roma fiquei encantada com a enorme quantidade de belas igrejas encontradas por todo o lado. a cidade.. Vale a pena conferir. Esta igreja fica em frente ao Ara Pacis. Dedicado a Saint Rocco (ou Roch), um santo pedia proteção contra a praga, frequentemente representado com uma ferida aberta na perna e acompanhado por um cachorrinho. Originalmente fundada em 1499 pelo Papa Alexandre VI, a igreja foi reconstruída várias vezes, mais recentemente em 1832 por Giuseppe Valadier. Pude ir uma noite em que a igreja estava escura, mas muito pacífica, o serviço acabara de terminar. O interior tem nave central e três capelas de cada lado (a primeira à esquerda é como uma gruta). A igreja tem um teto pintado. Do lado de fora da igreja, de um lado, observe o marcador que mostra os níveis de água das enchentes do Tibre.  (Original) While walking over to the wonderful Cavour district and crossing the superb stone bridge Ponte Cavour you cannot miss this fantastic looking church. The church is similar to a lot of churches you will find spread throughout this gorgeous city ,I though Krakow was full of stunning churches but on this my first holiday to Rome I was blown away by the sheer amount of beautiful churches to be found all over the city.. Well worth checking out. This church is across from the Ara Pacis. Dedicated to Saint Rocco (or Roch), a saint called on for protection against the plague, often depicted with an open sore on his leg and accompanied by a little dog. Originally founded in 1499 by Pope Alexander VI, the church was rebuilt several times, most recently in 1832 by Giuseppe Valadier. I was able to go in one evening when the church was dark but very peaceful, service had just finished. The interior has a central nave and three chapels on each side (the first on the left is like a grotto). The church has a painted ceiling. On the outside of the church on one side, note the marker showing the water levels from the Tiber’s floods.",
      "gradeComment": 5
    },
    {
      "author": "nonsolomail",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPVPG_j3qULrXqVNNhT0xZExcUjtv28H1QvXyypw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O novo altar em harmonia com o edifício barroco é muito bonito. Parabéns ao reitor  (Original) Molto bello l'altare nuovo in armonia con l'edificio barocco. Complimenti al rettore",
      "gradeComment": 5
    },
    {
      "author": "Vittoria Mar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopidRg54XhQN_s0wtuYNCCjjSVPGof2VRRyNLAsw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A igreja foi construída no século XVI. Serviu como uma capela no hospital, em homenagem ao santo padroeiro dos pacientes de peste. O arquiteto Giuseppe Valadier trabalhou na fachada, ele também é o autor do projeto Piazza del Popolo  (Original) Церковь построена в XVI веке. Служила капеллой при больнице, названа в честь покровителя больных чумой. Над фасадом работал архитектор Джузеппе Валадье, он же автор проекта  Piazza del Popolo",
      "gradeComment": 5
    },
    {
      "author": "Roberto Sciarrone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlLpzdta-VfMvyTy-Of4M2YnxphxuiDJxq5riWYCg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja nasceu por iniciativa da \"Confraria de San Rocco\", dedicada à santa de Montpellier e foi aprovada em 1499 pelo Papa Alexandre VI Borgia. A irmandade, criada para ajudar a afligir pacientes por iniciativa de barqueiros e anfitriões que moravam perto do Tibre, pode construir um hospital perto da antiga igreja de San Martino iuxta, presente desde o século XI. O local fica perto de um antigo porto fluvial de Roma chamado Ripetta. Imediatamente após as experiências feitas durante o ano sagrado de 1500, em 1502, recebeu o nome de San Rocco e San Martino. Na primeira metade do século XVIII, as capelas foram adornadas com decorações em mármore, enquanto a fachada foi construída em estilo neoclássico pelo arquiteto Giuseppe Valadier em 1832, com uma única ordem de colunas duplas com capitéis coríntios no centro, ladeadas por pilastras com capitéis jônicos. que suportam um grande tímpano. No portal de entrada está o brasão do papa Gregório XVI reinando na época das obras.  (Original) La chiesa nasce per iniziativa della \"Confraternita di San Rocco\" devota al santo di Montpellier ed è  approvata nel 1499 da papa Alessandro VI Borgia. Alla confraternita, nata per soccorrere gli ammalati di peste per iniziativa dei barcaioli e degli osti che vivevano presso il Tevere, é concesso di costruire un ospedale vicino l'antica chiesetta di San Martino iuxta flumen presente sin dal secolo XI. Il luogo è  vicino a un antico porto fluviale di Roma detto di Ripetta. Subito dopo le esperienze fatte nel corso dell'anno santo del 1500, nel 1502 fu intitolata a San Rocco e San Martino. Nella prima metà del XVIII secolo le cappelle sono impreziosite da decorazioni in marmo, mentre la facciata  è realizzata in stile neoclassico dall'architetto Giuseppe Valadier nel 1832, con unico ordine di doppie colonne con capitelli corinzi al centro, affiancate da paraste con capitelli ionici, che sorreggono un grande timpano. Sul portale di ingresso si trova lo stemma di papa Gregorio XVI regnante all'epoca dei lavori.",
      "gradeComment": 5
    },
    {
      "author": "Gast One",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm9f-KB2oUk7Uqk0sHtZAn4cqfyEGlHWgVCzItE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito bonito, uma visita obrigatória. Pinturas e afrescos maravilhosos, se possível vá ver a pintura de Baciccia na sacristia. Tudo entre 1600 e 1700. Irmã Giovanna muito gentil. À tarde sempre depois das 17h00  (Original) Molto bella, assolutamente da visitare. Dipinti ed affreschi meravigliosi, se possibile andate a vedere anche in sagrestia il dipinto del Baciccia. Tutti tra il 1600 ed il 1700. Suor Giovanna gentilissima. Nel pomeriggio sempre dopo le 17.00",
      "gradeComment": 5
    },
    {
      "author": "Enricro Cro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPrtG_WakBREmmkdgYNyppeI1JI0cEc6RrET7qWds=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) muito agradável  (Original) Molto bella",
      "gradeComment": 5
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Finalmente consegui entrar nesta bela igreja. Atrás do Ara Pacis, a igreja de San Rocco representou durante séculos um ponto de referência para os fiéis e os enfermos, pois até 1892 um hospital dedicado às mulheres em trabalho de parto e às escondidas (mulheres que deram à luz em segredo) foi anexado a a Igreja. No interior durante o dia, graças às várias rosáceas, é possível observar belos jogos de luz. Outra curiosidade é representada pela presença externa de uma coluna em baixo-relevo que mede a altura das cheias do Tibre (Idrometro di Ripetta). A pior inundação relatada é a de 1598 com um registro de 4 metros acima do nível da rua atual. O hidrômetro original foi dividido em quatro partes dispostas ao longo de uma escada. O preservado é o elemento superior. Não perca o afresco do teto e as várias pinturas.  (Original) Finalmente sono riuscito ad entrare in questa stupenda chiesa. Alle spalle dell'Ara Pacis la chiesa di San Rocco ha rappresentato per secoli un punto di riferimento per fedeli e ammalati visto che fino al 1892 alla chiesa era annesso un ospedale dedicato alle partorienti e alle celate ( donne che partorivano di nascosto ). All'interno di giorno grazie ai svariati rosoni si possono osservare dei bellissimi giochi di luce. Un'altra curiosità è rappresentata dalla presenza esterna di  una colonna in bassorilievo che misurava l'altezza delle inondazioni del Tevere (Idrometro di Ripetta). La peggiore inondazione riportata è quella del 1598 con un primato di 4 metri al di sopra dell'attuale livello della strada. L'idrometro originale era suddiviso in quattro parti disposte lungo una scala a gradini. Quello conservato è l'elemento superiore. Da non perdersi l'affresco sul soffitto e i vari dipinti.",
      "gradeComment": 3
    },
    {
      "author": "Alessio Fauni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZwIedRShUAXw2tU73qicN-usAAadoWhSHqe1Heg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Bela igreja que remonta ao início do século XVI e inicialmente construída para receber e ajudar aqueles que foram infectados pela praga foi então transformada do ponto de vista arquitetônico, primeiro na primeira metade do século XIX e depois no final do século XX. Hoje é realmente bonito tanto externa quanto internamente, certamente vale a pena visitar.  (Original) Bellissima chiesa risalente ai primi del 'Cinquecento ed inizialmente edificata per accogliere e soccorrere chi fosse stato infettato dalla peste è stata poi trasformata dal punto di vista architettonico prima nella prima metà dell'Ottocento e poi in tardo 'Novecento. Oggi è veramente stupenda sia esternamente che internamente, sicuramente da visitare.",
      "gradeComment": 5
    },
    {
      "author": "Mariagrazia Mazzei",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnC0ugsW9BznOpkHAscf3wnpcMba-hP0lyDeeoP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Simplesmente maravilhoso .. Tanta beleza e o sentido de espiritualidade que te invade ... assim que entra ... não tem igual ..  Pena que pelos motivos conhecidos ... não houve nenhuma reunião da Associação Amigos de San Rocco espalhados por todo o lugar .... Padroeiro de muitos lugares ... ele também é o patrono da minha aldeia ... Montella .... quantas memórias .....  Conheces a história deste santo? Ele deixa algo único na alma ... E a localização em Roma ... em Ara Pacis?.  Amato San Rocco ... zela por todos nós ... especialmente por aqueles que ... neste momento ..... estão feridos de corpo e alma ..... EU TE AMO !!!!  (Original) Semplicemente  .meravigliosa.. Tanta bellezza e il senso  di spiritualità  che ti pervade ...appena entri...non ha eguali..  Peccato che per i motivi noti..non c 'è  stato il raduno dell 'Associazione Amici di San Rocco  sparsi dappertutto.... Patrono di tanti luoghi ...è  anche il Patrono del mio paesello...Montella....quanti ricordi .....  Conoscete la storia di questo Santo?Lascia qualcosa  di unico nell'anima....E l'ubicazione a Roma...all'Ara Pacis?.  Amato San Rocco ...veglia su tutti noi...soprattutto  su coloro che...in questo momento.....sono feriti  nel corpo e nell'anima.....TI AMO!!!!",
      "gradeComment": 5
    },
    {
      "author": "Mauro Ferraro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk7ahI6JklavSQTVJh0c5reldMev5kcPPSvVAnA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Igreja barroca com uma nave central com afrescos de modo a incentivar o recolhimento. A transferência do Ara Pacis entre a Igreja e o Tibre certamente quebrou um olhar que desceu do pátio da igreja até o rio. O desenho do novo caso de Mayer, então, destaca a implementação incompleta do projeto tanto que, apesar de ter criado um importante museu-museu, questiona-se se não valeria a pena manter o antigo caso de Morpurgo.  (Original) Chiesa barocca con navata centrale affrescata in modo naturale tale da favorire il raccoglimento. Il trasferimento dell'Ara Pacis tra la Chiesa ed il Tevere ha certo spezzato uno sguardo che dal sagrato scendeva fino al fiume. Il progetto della nuova teca di Mayer evidenzia poi l'attuazione incompleta del progetto tanto che, pur avendo realizzato un  uovo impianto museale importante, ci si domanda se non valesse allora mantenere la vecchia teca di Morpurgo.",
      "gradeComment": 5
    },
    {
      "author": "Daniela DB",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqaJYvBj5_FD3YMbagJ_-3K896SNC62Akz6etR2VUs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma das igrejas mais bonitas de Roma!  (Original) Una delle chiese più belle di Roma!",
      "gradeComment": 5
    },
    {
      "author": "Денис Сафонов",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3hnN39bcs2ArlPl1IIrIQFWQll_poNdl_GDDFgg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Basílica atmosférica impressionante do século 16 com decoração de interiores incomum. A Igreja de São Roque, padroeira dos doentes de peste, serviu de capela no hospital para os homens e uma visita ao castelo de São Ángel (Mausoléu de Adrian). Tendo sido no castelo, então você precisa atravessar o Tibre e siga para a esquerda ao longo da avenida, onde ao longo do caminho você pode ver muitas outras atrações.  (Original) Потрясающая атмосферная базилика 16 века с необычным внутренним убранством. Церковь Святого Роха, покровителя больных чумой, служила капеллой при больнице для мужчин.Туристу можно совместить её посещение с осмотром замка Святого Ангела (Мавзолея Адриана). Побывав в замке, затем нужно перейти Тибр и направляться налево по набережной, где по пути можно увидеть ещё немало достопримечательностей.",
      "gradeComment": 5
    },
    {
      "author": "La Shin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAioIoBCh6vWQn8NzD24MVA6ktrUHAimKGxmDQAWc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu gostaria que eles fizessem um trabalho melhor em iluminar a arte, porque é uma igreja muito legal. Sem custos.  (Original) I wish they did a better job of lighting up the artwork because it's a pretty cool church. Free.",
      "gradeComment": 4
    },
    {
      "author": "Carmelo M.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrx5iOUqffCky-j244JsuzHFDoWqWy1PEG8P58E8_U=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Nascido para ajudar os doentes com peste por iniciativa dos barqueiros e anfitriões que viviam perto do Tibre, muito perto de um antigo porto fluvial de Roma chamado Ripetta. No lado direito da igreja há uma coluna de baixo-relevo de 1821 que mede a altura das inundações do Tibre. Além disso, em Il fu Mattia Pascal, de Luigi Pirandello, o protagonista se aloja em frente à igreja e encontra uma fonte de água benta na sala tomada na igreja vizinha.  (Original) Nata per soccorrere gli ammalati di peste per iniziativa dei barcaioli e degli osti che vivevano presso il Tevere,  molto vicino a un antico porto fluviale di Roma detto di Ripetta. Sul fianco destro della chiesa è sistemata dal 1821 una colonna in bassorilievo che misura l'altezza delle inondazioni del Tevere. Inoltre, ne Il fu Mattia Pascal di Luigi Pirandello, il protagonista prende alloggio di fronte alla chiesa e in camera trova un'acquasantiera con acqua benedetta presa nella vicina chiesa.",
      "gradeComment": 3
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "san rocco italia",
    "chiesa di san rocco roma",
    "são roque",
    "são roque protetor dos animais",
    "san rocco italia",
    "chiesa di san rocco roma",
    "são roque",
    "são roque protetor dos animais"
  ],
  "relateds": [
    {
      "mainName": "Fontana della Botticella",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Piazza Augusto Imperatore",
      "url": null
    },
    {
      "mainName": "Mausoléu de Augusto",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Ara Pacis",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Santa Maria del Popolo",
      "url": null
    },
    {
      "mainName": "Trinità dei Monti",
      "url": null
    },
    {
      "mainName": "Castelo Sant'Angelo",
      "url": null
    },
    {
      "mainName": "Piazza del Popolo",
      "url": null
    },
    {
      "mainName": "Museo dell'Ara Pacis",
      "url": null
    },
    {
      "mainName": "Escadarias da Praça da Espanha",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Arquibasílica de São João de Latrão",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria Maggiore",
      "url": null
    },
    {
      "mainName": "Jardins da Villa Borghese",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Piazza Navona",
      "url": null
    },
    {
      "mainName": "Panteão",
      "url": null
    },
    {
      "mainName": "Palácio do Quirinal",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Basílica de São Pedro",
      "url": null
    },
    {
      "mainName": "Coliseu",
      "url": null
    },
    {
      "mainName": "Fontana della Botticella",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Piazza Augusto Imperatore",
      "url": null
    },
    {
      "mainName": "Mausoléu de Augusto",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Ara Pacis",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Santa Maria del Popolo",
      "url": null
    },
    {
      "mainName": "Trinità dei Monti",
      "url": null
    },
    {
      "mainName": "Castelo Sant'Angelo",
      "url": null
    },
    {
      "mainName": "Piazza del Popolo",
      "url": null
    },
    {
      "mainName": "Museo dell'Ara Pacis",
      "url": null
    },
    {
      "mainName": "Escadarias da Praça da Espanha",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    }
  ]
}