{
  "mainName": "San Pedro Belize Express Water Taxi",
  "slug": "san-pedro-belize-express-water-taxi",
  "category": "terminal de balsas",
  "locationInformation": {
    "latitude": "17.4941166",
    "longitude": "-88.1847185"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "111 North Front Street, Belize City, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "FRV8+J4 Belize",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.6,
      "totalOfEvaluations": 150
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 70
      },
      {
        "grade": 4,
        "totalRatings": 23
      },
      {
        "grade": 3,
        "totalRatings": 18
      },
      {
        "grade": 2,
        "totalRatings": 9
      },
      {
        "grade": 1,
        "totalRatings": 30
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "ingresso",
      "count": 25,
      "tooltip": "ingresso, mencionado em 25 avaliações"
    },
    {
      "tag": "preço",
      "count": 18,
      "tooltip": "preço, mencionado em 18 avaliações"
    },
    {
      "tag": "bagagem",
      "count": 8,
      "tooltip": "bagagem, mencionado em 8 avaliações"
    },
    {
      "tag": "sacolas",
      "count": 8,
      "tooltip": "sacolas, mencionado em 8 avaliações"
    },
    {
      "tag": "aeroporto",
      "count": 8,
      "tooltip": "aeroporto, mencionado em 8 avaliações"
    },
    {
      "tag": "ilha",
      "count": 8,
      "tooltip": "ilha, mencionado em 8 avaliações"
    },
    {
      "tag": "atendimento",
      "count": 7,
      "tooltip": "atendimento, mencionado em 7 avaliações"
    },
    {
      "tag": "check in",
      "count": 6,
      "tooltip": "check in, mencionado em 6 avaliações"
    },
    {
      "tag": "dinheiro",
      "count": 6,
      "tooltip": "dinheiro, mencionado em 6 avaliações"
    },
    {
      "tag": "turístico",
      "count": 6,
      "tooltip": "turístico, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOZ_1_cExUsqYiysm94G1ZyJRHS54mzFeCVfqDF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPE_joG6-_oPIQIE0lNiiCD8VjhNckrsdItLFXE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN104ZXk5sgA5NRsgUfLhmK6hiYnuAekrm7AEDO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOrUvpV8wFL7Ica5im_knD8PrCTmIIykXZpjEc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcuYgjaqiUVbhAO6cdRSAEvogbyU_PksmrV6Xg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLzTcE69-UlrCbUlIMVg5bHXDVrrpCwuLIldT_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlzNZDyZpGnfO1DtpnbPy7wtVtYidFwnxyy1mE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqXpUvTZ3sZBa1sxQJe3h5PxKyMa7TBD_4A_kK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgADQTTfFQykJaBPUt1YAMpvtg-DWIQ92Nf2LQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODIotfvvqosGMInJDFNE9QQwrQ5n8SR4eSTt6D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCggvRw2PiEqhSHeOIT5DUAKOT7EaN0Tf7hRis=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkqb20tXgCx2VDhSF_H3ElDK0xlKrJyox_Vthi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPg-JrNBDgUkT9eF8y0ryenSxJXjPmTDYYyTajX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMD70Y3lkur3aIXJ3r07b2fDmhZk21JY39BLNKB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjxfLn662W96JOlu_Lt3hrbhfMlJFNpghrJpwo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyZvAnZ2xooRCfSbFtNKsvIeHS9MexrySlJhLG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfFUPgKFHBBuwmaKQ6PAACrjFQznC9XOvogpJT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOogCXddSuld_ueUGAAWv-Lum2FSLiTX0HZ8cdq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtDcCd-hl0XYfgIu4FfmHSoybSMg_J96X0doWn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaVpfJ1KXbs8b5IzyDf6nJYAp-SH0luRfc_XPu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwLgYuEMGPzaM1LJ-GjEFhcU1OQTTUmE-1DXN7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWN8-G20XjUR0Gf_901JbgbTozTNdI3h89PIkB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMx1sVLPngDDD5aQoQYrXr1k5M5qaFgR1YukmnK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQZPAxNL2vm2QCsFUWFQG0UG_9bnZKkj9WSjUu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJUMmXMqtqZ7nGwyC0_394Pi64Ry_Rvh6ynfQS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKt3rMeJxDPoJV4cHR-ACQZ7oxGvbU-gTDsPxc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9OIqSqwb3SKmATPSJbixtigWr4f9pJziIV2QW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_nM8k74XY2UekgJ3ro3seZwwNQKObdUlHY5lK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVG2bkevNJr3vS9M5GJ8ahlghuFkgQJFryDG1T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1ZWv1dIMtNGi9asb7YmT-hwgiDe0606fCbGeN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMikVOpiRD1p6KzLoHYNElleI1j1bL_Yq_zL1zU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFwbCYtfRGF77wOz1-DfU4V0mdEp2Q3NCUWCge=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM49pGe3Dd9jxAiVgHBmjA3-RdQGgr7ozvjK-2x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMk6Yh3t1NXYD_gABpnRRfte_RY2vs-u8wZndAL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyOHaEGJc3fylZcSdp9Q-E7GtuEfBKpnUcKzgw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZiFf9AAxh618IlyyIMaKsrb_qZXO0oWr9lfSe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXfcbUve2w1WENWDoiIMqzgm-392REAXUCBrx5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBxtDWXMrMmiypPafZ92ym3c9FeAzWeWGSbiuE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRNnErVKfgT3ijE9nuceiz-IrwZOxdAPo4qnqU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6kAu7FTylvvXeMu5b-pGSA4MNbk_VMQ-aILFG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnRtpFuor0TGC27iRpmiIf4CWJvPbp5NB10bEb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFXjLotyz5bkXkQCccrCvr_8SS5tYbOJH9yw7K=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Daniel Enrique López Saravia (Enrique Dumitraqui)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcuTv6x8NnOzzr1V3Pmgh1zwwMEEzFpvbC3uVTJHs=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lindo",
      "gradeComment": 5
    },
    {
      "author": "William Burgess",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRomQGfqV24dgzCaxvezQhtL5SBHbwUHrBcVej=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ótima maneira de chegar a San Pedro e Caye Caulker. As passagens de ida e volta hoje custavam US$ 37,50 cada.  A bagagem é aceita, então não se preocupe se você ficar uma ou duas noites. Caye Caulker fica a cerca de 30 a 45 minutos e San Pedro fica a cerca de 90 minutos.  Use o banheiro antes de embarcar no táxi. Vá ao café The Last Cup perto da bilheteria, compre um café e você pode usar o banheiro sem pagar a taxa de banheiro público de $ 1.  Os barcos menores com os topos de fibra de vidro podem ficar bastante quentes durante o verão. Esteja preparado e leve um pouco de água junto com você. Os barcos maiores com capotas macias são um pouco mais abertos e um pouco mais frios.  Se você achou este comentário útil, clique no botão curtir.  (Original) Great way to get to San Pedro and Caye Caulker. Round trip tickets today were $37.50 each.  Luggage is accepted so no worries if you're staying a night or two. Caye Caulker is about a 30-45minute ride and San Pedro is about a 90 minute ride.  Use the bathroom before you get on board the taxi.  Go to The Last Cup cafe near the ticket office, buy up a coffee and you can use the bathroom without paying the $1 public restroom fee.  The smaller boats with the fiberglass tops can get rather hot during the summer. Be prepared and take some water along with you. The larger boats with soft tops are a little more open and a little cooler.  If you found this review helpful, please hit the like button.",
      "gradeComment": 5
    },
    {
      "author": "Luci Willis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpl1H2hkj6PBdTw-PmwFTSaCu5wFXgUgThO5i8pig=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Tivemos uma ótima experiência com o táxi aquático SPBE. Éramos um grupo de 12, então reservei por e-mail para obter o desconto do grupo. Isso foi bom, mas houve alguma falha de comunicação no início quando eu estava fazendo o check-in (eles pensaram que eu estava no terminal de táxi aquático errado). Resolvemos tudo rapidamente e tudo estava bem, apenas algo a ter em mente se você reservar por e-mail. Parece que é um sistema diferente da reserva regular. A viagem até Caye Caulker foi fácil e rápida; mesmo com a viagem de volta. Todos nós montamos no convés superior e estávamos muito confortáveis. A área do terminal é muito grande, com muitas lojinhas (praticamente todo mundo tinha esquecido alguma coisa, então isso foi muito útil!), lugares para comer e um café e bar, então ficamos bem entretidos enquanto esperávamos o barco. Todo o processo foi fácil, sem falar MUITO mais barato do que voar na Tropic Air. Viajou em novembro de 2021, 12 pessoas em grupo, táxi aquático para Caye Caulker e voltou três dias depois.  (Original) We had a great experience with the SPBE water taxi. We were a group of 12, so I booked via email in order to get the group discount. This was fine but there was some miscommunication at first when I was checking in (they thought I was at the wrong water taxi terminal). We sorted it out quickly and everything was good, just something to keep in mind if you book via email. It seems like it's a different system than their regular booking. The ride to Caye Caulker was easy and quick; same with the return trip. We all rode on the top deck and were very comfortable. The terminal area is very large with lots of little shops (pretty much everyone had forgotten something, so this was very helpful!), food places, and a coffee shop and bar, so we were well entertained while waiting for the boat. The entire process was easy, not to mention MUCH cheaper than flying Tropic Air. Traveled in November 2021, 12 people in group, water taxi to Caye Caulker and back three days later.",
      "gradeComment": 5
    },
    {
      "author": "Mike",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqG_g085hvkyf1Dfx5R4Mrw2H-PSSwRL06VyN17tA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu paguei antecipadamente online para pegar o aeroporto na BZE e uma passagem só de ida para San Pedro. Fui informado por e-mail que alguém da empresa deles estaria me esperando do lado de fora do aeroporto com meu nome na placa. Quando cheguei a tempo, não havia NINGUÉM esperando por mim. Eu estava ficando preocupado porque não recebo sinal de celular em Belize e, portanto, não pude ligar para o escritório deles. Quase 1 hora depois, vi um motorista com a van da empresa chegando para pegar outros passageiros. Aproximei-me do motorista e ele encontrou meu nome na lista. Pude pegar aquele ônibus e foi uma viagem confortável até o terminal de balsas. Depois disso, tudo correu bem, eu consegui pegar uma balsa mais cedo do que a que planejei e foi uma viagem de balsa agradável e agradável para San Pedro. A balsa estava quase cheia, mas havia lugares disponíveis. Não há queixas sobre a própria balsa, mas fiquei surpreso que eles estavam um pouco desorganizados no que diz respeito ao embarque no aeroporto.  (Original) I paid in advance online for airport pick up from BZE, and a one-way ticket to San Pedro. I was told by email that someone from their company would be waiting for me outside the airport with my name on the sign. When I arrived on time, there was NOBODY waiting for me. I was getting worried because I do not get cell phone signal in Belize and therefore I couldn’t call their office.    Almost 1 hour later I saw a driver with their company van arriving to pick up other passengers. I walked up to the driver and he found my name on the list. I was able to take that shuttle and it was a comfortable trip to the ferry terminal.  After that everything went smoothly, I was actually able to get on an earlier ferry than the one I scheduled and it was a nice pleasant ferry trip to San Pedro. The ferry was nearly full but there were seats available.  No complaints about the ferry itself, but I was surprised that they were a little disorganized with regard to the airport pick up.",
      "gradeComment": 3
    },
    {
      "author": "Daniela Gaudino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoukk1sIOoPS8rTueaIDuP70oiD1AhKKToq-e1e0nA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O processo de compra de uma passagem foi fácil. O táxi deixa você na entrada. Siga em frente, até o fim e à sua direita há uma sala onde vendem ingressos. Você pode comprar roudritp ou apenas uma maneira. Não é barato. Uma viagem da cidade de Belize para San Pedro custa $ 29,00 dólares americanos para turistas porque, aparentemente, para os cidadãos é $ 19,00 dólares americanos  (Original) The process of buying a ticket was easy. The taxi drop you off at the entrance. Go straight, all the way down and on your right there is a room in which they sell tickets. You can purchase roudritp or just one way. It is not cheap. One way from Belize City to San Pedro it cost $29.00 US dollars for tourists because apparently for citizens is $19.00 us dollars",
      "gradeComment": 5
    },
    {
      "author": "NyAsia Shaw",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmml7_ZiF15UpIW0iOc3_ABUIIoyXHD-XVqDwEmq=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui da cidade de Belize para San Pedro e o passeio foi longo, mas foi relaxante. O processo de emissão de bilhetes e de colocar nossas malas no barco foi fácil. Também gostei de conversar com os locais nas lojas enquanto esperava o barco chegar.  Sugiro sentar no meio atrás do capitão para sentir uma boa brisa ou sentar no topo do barco para ver a água  A viagem do aeroporto para o táxi foi de cerca de 20 a 25 minutos  Compramos passagens quando chegamos lá porque não tínhamos certeza se tínhamos atrasos nos voos, poderíamos mudar nosso horário  Na volta de San Pedro, o barco saiu um pouco mais tarde, mas muitas pessoas embarcaram durante o dia, então não estou bravo  (Original) Went from Belize city to San Pedro and the ride was long but it was relaxing. The ticketing process and getting our bags on the boat was easy. I also enjoyed talking to the locals at the shops while I waited for the boat to come.  I suggest sitting in the middle behind the captain so you can feel a nice breeze or sit on the top of the boat to see the water  The ride from the airport to the taxi was about 20-25 mins  We bought tickets when we got there because we weren’t sure if we had flight delays we could change our time  On the way back from San Pedro the boat did leave a little later but a lot of people got on during the day time so I’m not mad",
      "gradeComment": 5
    },
    {
      "author": "A Kanjani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLxFh7Y191WEHsUNZT1yM4XQ6cx-P_ThiRgbZv=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É um belo terminal de balsas - muitos lugares de estacionamento em um estacionamento privado, um dia inteiro de estacionamento custa B $ 10  Você deve chegar cerca de 30 minutos antes da sua partida planejada, é por causa do processo de check-in, onde você imprime os bilhetes e, em seguida, tem que fazer fila para embarcar no barco.  A viagem até Caye Caulker leva aproximadamente 1h e o mesmo barco segue para a ilha de San Pedro, que fica a mais 30 minutos de distância.  O barco tem muito espaço e todos encontram um lugar para sentar.  É um barco grande e o enjôo não foi sentido, então não parecia ser um problema.  O terminal de barcos tem alguns restaurantes e algumas lojas de última hora.  Oh sim, não se esqueça do seu protetor solar e chapéus / bonés - acredite em mim, você precisa deles.  (Original) It’s a nice ferry terminal - lots of parking spaces at a private parking lot, a full days car parking is at B$10  You should arrive approx 30 mins prior to your planned departure, it’s because of the check in process, where you print tickets and then you have to que up to board the boat.  The ride to Caye Caulker is approx 1h and the same boat then goes onwards to San Pedro island, which is further 30mins away.  The boat has lots of space and everyone finds a seat.  It’s a large boat and the sea sickness was not felt, so didn’t seem to be an issue.  The boat terminal has quite a few eating places and a few last minute shopping places.  Oh yeah, do not forget your sunscreen and hats / caps - believe me you need them.",
      "gradeComment": 4
    },
    {
      "author": "Sabrina LaBord",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoj3crEnYSFeenlu_LL_XzMp3Llg5Vw36a5pwUM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O processo de check-in foi fácil e alegre. Os passeios de táxi aquático eram confortáveis. Dei 4 de 5 estrelas porque os passageiros americanos pagam o dobro do preço. De acordo com vários belizenhos locais, o valor real de uma passagem de ida e volta para Caye Caulker é de US$ 35 BZ (US$ 17,50). Fui cobrado $ 38 US ($ 76 BZ).  (Original) The check-in process was easy breezy.  The water taxi rides were comfortable. I gave 4 of 5 stars because American passengers are charged double the price. According to several local Belizeans, the actual value of a roundtrip ticket to Caye Caulker is $35 BZ ($17.50 US). I was charged $38 US ($76 BZ).",
      "gradeComment": 4
    },
    {
      "author": "Catherine Hunt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNX6DQkwnYCaS-uQ3HcRpauQ2t0CSghPTPoGhfybk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Graças às dicas dos grupos do Belize FB, compramos nossos ingressos no balcão do Ferry. Se você comprar on-line, a empresa cobra USD em vez de BZD (o mesmo valor 😫, o que é sorrateiro!) Fizemos o check-in de nossas malas e eles nos deram nossos bilhetes de reclamação. Certifique-se de ter esses bilhetes quando chegar, pois eles garantem que você seja o proprietário das malas despachadas (o que é reconfortante). Havia uma longa fila para a balsa das 3 da tarde e feliz por termos alinhado cedo para conseguir assentos melhores. Eu gosto de ficar de frente, já que posso ficar enjoado e estávamos na primeira fila. Nós normalmente gostamos de estar no topo, mas não há sombra, então ficamos no primeiro andar. É uma longa viagem - 1 hora para Caye Caulker e 30 min mais para San Pedro.  (Original) Thanks to the tips from the Belize FB groups, we purchased our tickets at the Ferry counter.  If you purchase on-line, the company charges USD instead of BZD (the same amount 😫, which is sneaky!)  We checked in our luggages and they gave us our claim tickets.  Make sure that you have these tickets when you arrive since they do make sure you are the owner of the checked bags (which is reassuring).  There was a long line for the 3 pm ferry and glad that we lined up early to get better seats.  I like facing front since I can get sea sick & we were in the front row.  We typically like to be on top but there is no shade so we stayed in the first floor.  It is a long ride - 1 hour to Caye Caulker and 30 min more to San Pedro.",
      "gradeComment": 3
    },
    {
      "author": "Joselin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlDhC3kAoZ8yl8md3EI-N8w5ePOW5D0zgyjz_Ut=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Atenção. Agora eles estão pedindo 75 dólares de Belize !! 35 US para uma viagem de ida e volta para Caye Caulker. É altamente ilegal e é solicitado pela autoridade portuária para relatar se você está sobrecarregado para que esta empresa finalmente enfrente as acusações. De qualquer forma, é estranho que não haja sinais sobre o preço no posto de vendas. Assim, eles podem dizer o que quiserem em termos de preço. Uma viagem de ida e volta para C.C não deve custar mais de 40 BZ S. Se eles perguntarem mais, diga que você informará Thema do que o preço cairá.  (Original) Watch out. Right now they are asking 75 Belize Dollars !! 35 US for a roundtrip to Caye Caulker. It is highly illegal and it is asked by the Port authority to report if you are overcharged so that this company finally faces charges. It is strange anyway that there are no signs about the price at the sales station. So they can tell you whatever they want price wise. A roundtrip to C.C should cost no more than 40 BZ S. If they ask more tell them you will report Thema do the price will drop.",
      "gradeComment": 1
    },
    {
      "author": "dubraska Briceno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxGT3avkIrd9Dq_33JDEPcUfpjosc-Dwy7QKjghg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Honestly it's the only option to go on a ferry. It was fast, but didn't break my butt on the trip. As a plus they didn't over Charge me like in the océan ferry 30 us $. If You want to travel in safty go for this one . It's 2 minutes away from the other place.",
      "gradeComment": 5
    },
    {
      "author": "john fitzgerald",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkzJYt0USgbj-ujB_Ijgh6yXNeii6iLG8ayh2kL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Compramos uma passagem de ida e volta de San Pedro para Caye Caulker. Serviço horrível. O barco atrasou 30 minutos. As pessoas no estande apenas disseram que estava atrasado, sem outra desculpa.  (Original) We bought a round trip ticket from San pedro to caye caulker.  Horrible service.  Boat was 30 minutes late.  People in booth just said it was running late, no other excuse.",
      "gradeComment": 1
    },
    {
      "author": "CJ Johnson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmMtarj5mcejbhZxYlq6gYjFowBniO0eLuKHzV6=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Don’t do it if you have a flight to catch or somewhere urgent to be. Service is slow and awful, and they are extremely rude to you if you are black, even admitted by the taxi drivers. I took the other water taxi to San Pedro and they were very fast and professional. Don’t do this one! They ruined my entire trip!",
      "gradeComment": 1
    },
    {
      "author": "Dania García",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodtpbE7MSrAuAUeiO7G5GxiFzq2LDrFahVaDvsAn8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Cheguei um pouco atrasado no barco, eles estavam saindo a um metro do cais e não quiseram voltar para me levar, meus amigos estavam no barco eles tinham minhas coisas, minha carteira, tudo e sempre não não quero voltar, eles me deixaram jogado fora sem nada! o outro lugar é melhor, eles são mais amigáveis!  (Original) I arrived a little late to the boat, they were leaving a meter from the pier and they didn't want to come back to take me, my friends were on the boat they had my things, my wallet, everything and they always didn't want to return, they left me thrown away with nothing!  the other place is better, they are more friendly!",
      "gradeComment": 1
    },
    {
      "author": "Melvin León",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovknLHkW9QEJxVwUEqWIffcjCynyD2ZASBGpQ0Y8c=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pagar US $ 25 de Belize City até Caye Caulker para uma viagem de ida e volta não é tão caro. A viagem vai durar quase 2 horas, o barco pode estar sobrecarregado, pois tem muita gente usando o serviço. Os membros da equipe não são tão legais, eles podem estar apenas cansados ​​de fazer o mesmo todos os dias. Ainda assim, o barco parece bom e você terá ótimas vistas ao chegar a um dos Cayes.  (Original) Paying US $25 from Belize City to Caye Caulker for a round trip is not really that expensive. The trip will last almost 2 hours, the boat might be overload since there is a lot of people using the service. Staff members are not that nice, they might be just tired of doing the same everyday. Yet, the boat looks nice and you will have great sights while getting to one of the Cayes.",
      "gradeComment": 3
    },
    {
      "author": "Thaddeus Spero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHrnU1YpVvWofMO4XIw_Ags7KWI-JwprxtWccvWw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um dos melhores ferries aquáticos da região portuária. Os navios estão programados e um tanto oportunos. Informe que você chega cedo para comprar seus ingressos e, mesmo se você tiver ingressos, ainda precisará fazer o check-in antes de embarcar no ferry ou eles o enviarão de volta e você poderá perder essa partida. Os horários estão claramente afixados no mural, no entanto, eles não listam as tarifas, pois atualmente diferem para estrangeiros, em oposição às pessoas locais da BZ. Você precisará fornecer seu nome e informações sobre o país para comprar os ingressos.  Eu recomendo a ilha Caye Caulker, especialmente se você estiver procurando algo para fazer com água, snorkeling, caiaque, jet ski, natação, etc.  (Original) This is one of the best water ferries in the port area.  Ships are scheduled and somewhat timely.   Advise you arrive early to purchase your tickets and even if you have tickets you will still need to check in before you board the ferry or they will send you back in and you might miss that departure.   The times are clearly posted on the wall however they do not list the fares as they currently differ for foreigners as opposed to local bz people.  You will need to provide your name and country info to purchase the tickets.  I highly recommend Caye Caulker island especially if you are looking for anything to do with water in, snorkeling,  kayaking,  jet ski, swimming, etc.",
      "gradeComment": 5
    },
    {
      "author": "Rafael Guizar Perez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwOFt41rk_45quhQOQauqFkdl1f3ga_JO56tJSug=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Muito lento o serviço de recepção, você precisa esperar na fila muito tempo para comprar ingressos. Sem ar condicionado.  Estacionamento seguro, bz $ 10 por todo o dia  Viajar para a ilha é OK, navios em excelentes condições e eles navegam muito rápido!  (Original) Very slow the desk service, you need to wait on the queue long time to buy tickets. No air conditioner.  Safe parking lot, bz$10 for all day  Travel to island is OK, vessels in excelent conditions and they sail really fast!",
      "gradeComment": 5
    },
    {
      "author": "Pamela thomas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryBE7MQo5NmNkIRgn7rkK2Q7xthE3Mf5WmmByx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estávamos presos a meio caminho entre a cidade de Belize e calafate e tivemos que esperar por outro barco para nos buscar. Perdemos uma consulta devido ao atraso e eles não quiseram reembolsar o valor total dos nossos bilhetes. Eles são gananciosos e o atendimento ao cliente é horrível. Recomende os voos ou outro táxi aquático quando for às ilhas. Aparentemente, eles ficaram grandes demais para suas calças e não se importam mais com o cliente individual.  (Original) We were stranded half way between Belize city and caye caulker and had to wait for another boat to pick us up. We missed an appointment due to the delay and they wouldn't even refund the full price of our tickets. They're greedy and customer service is horrible.  Recommend the flights or the other water taxi when going to the islands. Apparently they've gotten too big for their britches and no longer care about the individual customer.",
      "gradeComment": 1
    },
    {
      "author": "Raúl Checa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpS7H6vKdRXBGE4B13gmylKIpc2Zi_2yIYIOXHKTA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eles são muito pontuais e têm uma boa organização. A viagem da cidade de Belize para Caye Caulker foi muito tranquila.  (Original) Son muy puntuales y tienen una buena organización. El trayecto de Ciudad de Belice a Cayo Caulker fue muy tranquilo.",
      "gradeComment": 4
    },
    {
      "author": "ch lin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnmzKzKuctc_XeSZ7wKTQF_eoNkGFz5Np5Vd1rYQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Infelizmente, passei por uma situação hoje sobre a qual não tinha certeza de postar. Fiquei tão chateado que me afastei em vez de exigir os membros da equipe de assistência. Recebi minha bagagem danificada, minha bolsa estava toda arranhada e uma das rodas arrancada da bolsa. Falei com o táxi aquático San Pedro, mas ainda não recebi uma resposta. Estou furioso com vocês.  (Original) Unfortunately I experienced a situation today that I was so unsure of posting about. I was so upset I walked away instead of demanding the assistance staff members. I received my luggage damaged, my bag was all scratched up and one of the wheels ripped right off the bag. I have reach out to San Pedro water taxi but I have yet to receive a response. I am furious with you guys.",
      "gradeComment": 1
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 11
        },
        {
          "hour": "08:00",
          "percent": 18
        },
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 9
        },
        {
          "hour": "19:00",
          "percent": 5
        },
        {
          "hour": "20:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 19
        },
        {
          "hour": "08:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 19
        },
        {
          "hour": "18:00",
          "percent": 10
        },
        {
          "hour": "19:00",
          "percent": 4
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 8
        },
        {
          "hour": "07:00",
          "percent": 24
        },
        {
          "hour": "08:00",
          "percent": 46
        },
        {
          "hour": "09:00",
          "percent": 57
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 12
        },
        {
          "hour": "19:00",
          "percent": 6
        },
        {
          "hour": "20:00",
          "percent": 2
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 5
        },
        {
          "hour": "06:00",
          "percent": 21
        },
        {
          "hour": "07:00",
          "percent": 51
        },
        {
          "hour": "08:00",
          "percent": 82
        },
        {
          "hour": "09:00",
          "percent": 96
        },
        {
          "hour": "10:00",
          "percent": 91
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 91
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 99
        },
        {
          "hour": "15:00",
          "percent": 86
        },
        {
          "hour": "16:00",
          "percent": 65
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 25
        },
        {
          "hour": "19:00",
          "percent": 15
        },
        {
          "hour": "20:00",
          "percent": 10
        },
        {
          "hour": "21:00",
          "percent": 8
        },
        {
          "hour": "22:00",
          "percent": 8
        },
        {
          "hour": "23:00",
          "percent": 7
        },
        {
          "hour": "00:00",
          "percent": 6
        },
        {
          "hour": "01:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 3
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 4
        },
        {
          "hour": "05:00",
          "percent": 10
        },
        {
          "hour": "06:00",
          "percent": 24
        },
        {
          "hour": "07:00",
          "percent": 44
        },
        {
          "hour": "08:00",
          "percent": 63
        },
        {
          "hour": "09:00",
          "percent": 70
        },
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 67
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 21
        },
        {
          "hour": "19:00",
          "percent": 12
        },
        {
          "hour": "20:00",
          "percent": 7
        },
        {
          "hour": "21:00",
          "percent": 4
        },
        {
          "hour": "22:00",
          "percent": 3
        },
        {
          "hour": "23:00",
          "percent": 3
        },
        {
          "hour": "00:00",
          "percent": 2
        },
        {
          "hour": "01:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 2
        },
        {
          "hour": "03:00",
          "percent": 3
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 8
        },
        {
          "hour": "07:00",
          "percent": 20
        },
        {
          "hour": "08:00",
          "percent": 35
        },
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 26
        },
        {
          "hour": "18:00",
          "percent": 17
        },
        {
          "hour": "19:00",
          "percent": 9
        },
        {
          "hour": "20:00",
          "percent": 3
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "05:00",
          "percent": 3
        },
        {
          "hour": "06:00",
          "percent": 12
        },
        {
          "hour": "07:00",
          "percent": 27
        },
        {
          "hour": "08:00",
          "percent": 37
        },
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 10
        },
        {
          "hour": "19:00",
          "percent": 7
        },
        {
          "hour": "20:00",
          "percent": 4
        },
        {
          "hour": "21:00",
          "percent": 2
        },
        {
          "hour": "22:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "belize water taxi",
    "maya island air",
    "tropic air belize",
    "ferry chetumal san pedro",
    "ferry from belize city to caye caulker",
    "belize city to san pedro",
    "thunderbolt belize",
    "travel mundo maya"
  ],
  "relateds": [
    {
      "mainName": "Ocean Ferry Belize",
      "url": "https://www.google.com/maps/search/Ocean+Ferry+Belize,+Belize+City,+Belize"
    },
    {
      "mainName": "San Pedro Belize Express",
      "url": "https://www.google.com/maps/search/W29Q%2BQGC+San+Pedro+Belize+Express,+Barrier+Reef+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "San Pedro Belize Express, San Pedro",
      "url": "https://www.google.com/maps/search/San+Pedro+Belize+Express,+San+Pedro,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Express Shuttle Services",
      "url": "https://www.google.com/maps/search/Belize+Express+Shuttle+Services,+111+N+Front+St,+Belize+City,+Belize"
    },
    {
      "mainName": "Belize Paradise Shuttles",
      "url": "https://www.google.com/maps/search/Belize+Paradise+Shuttles,+45+W+Collet+Canal+St,+Belize+City,+Belize"
    },
    {
      "mainName": "San Pedro International Ferry Terminal",
      "url": "https://www.google.com/maps/search/W2CP%2B28F+San+Pedro+International+Ferry+Terminal,+San+Pedro,+Belize"
    },
    {
      "mainName": "Nautilus Express Water Taxi",
      "url": "https://www.google.com/maps/search/Nautilus+Express+Water+Taxi,+Yellowtail+Snapper+Drive,+Ladyville,+Belize"
    },
    {
      "mainName": "Water Jets International",
      "url": "https://www.google.com/maps/search/Water+Jets+International,+Buccaneer+St,+San+Pedro,+Belize"
    },
    {
      "mainName": "Publics taxi stand",
      "url": "https://www.google.com/maps/search/FRV6%2BHFM+Publics+taxi+stand,+E+Canal+St,+Belize+City,+Belize"
    },
    {
      "mainName": "Belize Sea Shuttle Express",
      "url": "https://www.google.com/maps/search/W29P%2BC9Q+Belize+Sea+Shuttle+Express,+Almond+St,+San+Pedro,+Belize"
    },
    {
      "mainName": "Chetumal Express Water Taxi",
      "url": "https://www.google.com/maps/search/Chetumal+Express+Water+Taxi,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Paradise Shuttle",
      "url": "https://www.google.com/maps/search/Belize+Paradise+Shuttle,+45+W+Collet+Canal+St,+Belize+City,+Belize"
    },
    {
      "mainName": "Belize/Transfer Taxi Tours",
      "url": "https://www.google.com/maps/search/Belize%2FTransfer+Taxi+Tours,+501,+Belize+City,+Belize"
    },
    {
      "mainName": "Coastal Express Water Taxi North",
      "url": "https://www.google.com/maps/search/W2CQ%2B5R9+Coastal+Express+Water+Taxi+North,+San+Pedro,+Belize"
    },
    {
      "mainName": "Koko King Water Taxi",
      "url": "https://www.google.com/maps/search/PXVF%2BFFC+Koko+King+Water+Taxi,+Calle+del+Sol,+Belize"
    },
    {
      "mainName": "Ocean Ferry Water Taxi",
      "url": "https://www.google.com/maps/search/Ocean+Ferry+Water+Taxi,+Caye+Caulker+Calle+del+Sol,+Belize"
    },
    {
      "mainName": "San Pedro",
      "url": "https://www.google.com/maps/search/San+Pedro,+Belize"
    },
    {
      "mainName": "AQ Belize Car Rental (San Pedro express water taxi Booth)",
      "url": "https://www.google.com/maps/search/AQ+Belize+Car+Rental+(San+Pedro+express+water+taxi+Booth),+111+N+Front+St,+Belize+City,+Belize"
    },
    {
      "mainName": "Belize City",
      "url": "https://www.google.com/maps/search/Belize+City,+Belize"
    },
    {
      "mainName": "Caye Caulker",
      "url": "https://www.google.com/maps/search/Caye+Caulker,+Calle+del+Sol,+Belize"
    }
  ]
}