{
  "mainName": "San Nazaro in Brolo",
  "slug": "san-nazaro-in-brolo",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "45.4588733",
    "longitude": "9.1927689"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza S. Nazaro in Brolo, 5, 20122 Milano MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "santiapostoli.eu",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F55V+G4 Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 464
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 275
      },
      {
        "grade": 4,
        "totalRatings": 139
      },
      {
        "grade": 3,
        "totalRatings": 42
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 30,
      "tooltip": "história, mencionado em 30 avaliações"
    },
    {
      "tag": "basílica de santo ambrósio",
      "count": 17,
      "tooltip": "basílica de santo ambrósio, mencionado em 17 avaliações"
    },
    {
      "tag": "apóstolo",
      "count": 9,
      "tooltip": "apóstolo, mencionado em 9 avaliações"
    },
    {
      "tag": "construção",
      "count": 8,
      "tooltip": "construção, mencionado em 8 avaliações"
    },
    {
      "tag": "arqueológico",
      "count": 6,
      "tooltip": "arqueológico, mencionado em 6 avaliações"
    },
    {
      "tag": "século iv",
      "count": 5,
      "tooltip": "século iv, mencionado em 5 avaliações"
    },
    {
      "tag": "tumba",
      "count": 5,
      "tooltip": "tumba, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPN9vkXj8mSorJLEW8lvRkNUrnYsxghZm9ShybK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjKw_vlSN2H1J1gQ4xZVibKf2bJEki3hqjbTCZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOo09aAM0F2kaSj9pGH9xmhffCvpi5HYikL-BAB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoQ8CqJxGRvoELksvRuW2-lbKZoEAssDaUU7Km=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObw7Pp4vCEMgQ8aSmdMPXJRwei8FGdOIAQF6sW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN48ZLcCevPBM0haGQhYEfQHH3u3lXYQuNfilUM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhjZ4u4qfbX0T8BaXSJ5LqwgUTBKanh5x5HAGa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCflsf6RnMufchBukK_UW9DkNpAXsnKyKZtZIn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMynliAyiG5SwCbGrB5zluLViYU5NW-bdNCtFXq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPdvC48OY2P7nQBNA4643KnGY8WCqSqj_LSgRj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxg_LIV8qp6jQDjwBq8DTGKl3GyWMPLrJvka0b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyA-6A4XK9fomasPlIzzdWxzORlpJTq0mPzmzI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWIZb1w0P7gq39eflXmaLlSali9EGf5DjB1fBS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9YYKCtVOHNnZctPeEzhKtWxlJKzkeLR8F5uYZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_koOdb-NHqY8GzgVnjvd3OcuCrNRGO0Ap01Oz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYGMLt2uXw_5kuR01Cs6MS0l0fKstb4zTFgWRw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvaUs-B1qQfXv5u3BDDwaIYDPO4oD9a8DNYEQ3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMb8DDpjIy13_N_JQPnN8abLB4gF9kG9xwVT6-o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaOW1Lh4QWUx75G_7uWXHYCIZq3-F7algTEIdv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgHmKjaq7krWFWprL4t7c6oyho5DaaGomIHv6f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMN3xnEdnssMbub9FP_GeCqzTM7yuMwtL5lSuHM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUOxk5Ed-UZ60_GfyJni1dEcqkiQFjpZoSlgP3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNf4YQfH4UxoDgqGFRco9al83aVS3YHYRMIv18Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzVEh9eh9xHxCXrg25jFBznrAeXherVkxOzN-J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuP-Y1h3wrfNuLyntnJtg4lrdnE7jFg5NHYKh5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqN38AcrjlJq041YkfgdbEXjq49Z_4Y7rCJ_aa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPygnVWpcTrTwG69rpmOCjNeSaQCAlWYjWKYdzn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOv10l7Pr_QQZ_nbaBRkqwV_8WLjFLAj9i3b3e2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPGQMLHhMhPUbL3I8ZJSalvpliattgRo9qO-FS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFmumx_EJ9jSnRHFGaMCOEdxv2mMQXmNtzgMfq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxcZElXmqMPZJsgCp-CXWI4k_5xXJLr6z-QNBd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNn2yC7yqipf_s-jmMh1Oip8iwIGoncpG0LSBxM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjWM9Od7yu_Gl8EufxxzkWPjo3Kq_0eJrXxSjv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFo-rQR32Ej0p5_t5wcI-ewafyI9qHG-hxbCCP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO85GoNy7gM0pgJc0Ftf8pQZMSz8HM7XDVwcLeb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOy68fmQqJz95rqIdcD6zugD0M2PpbWCMMfPdOH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqK3uru3PCzrMHrZK0O4sann3Sho7Rokn0Zo1X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQx-00b3g0G3zs0s6SUTGgSDfCOlGpqMrUFRP0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9KWElr1CFSOg8eKFhde5N-uq-n7VPaCFkTtY_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3Dr1RsEPntC_Q89VRbBmP5PZfL8DA8u3W0as3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJ5e9NDucB5lZoxumFms4daFX_0q34oji-l20Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDBUYNAxoPFmAlm_0gFVBsHbFKiQqGQU8MESE9=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gil Craveiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKBjfot6HXm0jV5l0SVQD4Z-jwH3RHGJAeZa8Zog=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Igreja muito agradável, aconselho a visita!",
      "gradeComment": 5
    },
    {
      "author": "Pedro Victor Barbosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUjFffwktUgetylXc1aW_cH2zsmvCRkzMio2ZJjw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Certamente uma das igrejas com a história mais interessante. Quando Milão era capital do império romano, na cidade foi assinado o édito de Milão, que garantia liberdade religiosa e essa foi uma das primeiras igrejas da cristandade a serem construídas. Antes o local era um templo de culto pagão e escavações ( que podem ser visitadas lá dentro da igreja ) mostram que ela foi construída por cima da planta desse templo. De quebra, São Carlos está enterrado lá.",
      "gradeComment": 5
    },
    {
      "author": "Cleise Pereira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkI6K1tjzOFRDlAiprKIaid2hXD1qkBoiOjMODJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Rica de história e espiritualidade. Ótimo espaço para silenciar, abastecer-se e manter intimidade com o Senhor, para manter as energias na lida cotiana.",
      "gradeComment": 5
    },
    {
      "author": "E G",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkEgXexlEiUe3X4QZdF63bBym809Z5ASVJuhHWv=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Bonita e histórica",
      "gradeComment": 3
    },
    {
      "author": "La Frusta Letteraria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrk6E69zCEcNAWH9qBYBbyOkerXa_cjwJoDnC4d=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Inicialmente chamada de Basílica dos Santos Apóstolos porque se diz que acolheu os restos mortais dos apóstolos João, André e Tomé, mas também segundo outra versão os dos apóstolos Pedro e Paulo. Foi construído \"fora das muralhas\" no século IV d.C. por iniciativa do bispo Ambrósio. Mais tarde foi acrescentada a veneração de São Lázaro, da qual tomou o nome popular de Basílica de São Lázaro em Brolo. É aclamada como a primeira basílica de cruz latina no Ocidente. E é provavelmente a primeira basílica paleocristã em Milão. Existem lápides com inscrições gregas e latinas deste período. Conserva grandes telas barrocas e foi recentemente restaurada. Restauro que devolveu à igreja as suas primitivas molduras lombardas com nervuras em terracota. Muito simples e bonito.  (Original) Chiamata Basilica dei SS Apostoli inizialmente perché si tramanda che accogliesse le spoglie degli apostoli Giovanni, Andrea e Tommaso, ma anche secondo altra versione quelle degli apostoli Pietro e Paolo.  Venne eretta \"fuori le mura\" nel IV secolo d.C per iniziativa del vescovo Ambrogio. Successivamente si aggiunse la venerazione di San Lazaro di cui prese il nome popolare di Basilica di San Lazaro in Brolo. Viene vantata come la primissima basilica a croce latina di Occidente. Ed è con tutta probabilità la prima basilica paleocristiana di Milano. Vi si conservano lapidi con iscrizioni greche e latine di questo periodo. Conserva grandi tele barocche ed è  stata recentemente restaurata. Restauro che ha restituito alla chiesa le sue modanature primitivo-lombarde a costoloni in cotto. Molto semplice e bella.",
      "gradeComment": 4
    },
    {
      "author": "Veronica Bonura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWXwJ9o6RkG9xtRUTYi1plzvKGSESy4cBIbh4FYQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A basílica de San Nazaro in Brolo está localizada no município de Milão, uma das quatro igrejas ambrosianas. A construção remonta ao século 4 dC. C. A fachada é muito diferente do estilo românico milanês, na verdade foi colocada antes da capela Trivulzio no século XVI. O interior é de nave única com cruz latina em estilo românico. As características da basílica são: - Capela Trivulzio construída por Bramantino, em estilo renascentista - capela de Santa Caterina d'Alessandria com afrescos de Lanino - altar barroco. Infelizmente, a cripta não pôde ser vista.  Admissão grátis.  (Original) La basilica di San Nazaro in Brolo si trova presso il comune di Milano, una delle quattro chiese ambrosiane. La costruzione risale al IV secolo d. C. La facciata è ben diversa dallo stile romanico milanese, infatti venne anteposta dalla cappella Trivulzio nel XVI secolo. L'interno è ad unica navata a pianta a croce latina in stile romanico. Le caratteristiche della basilica sono: - cappella Trivulzio realizzata dal Bramantino, in stile rinascimentale - cappella di santa Caterina d'Alessandria affrescata dal Lanino - altare barocco. Purtroppo non si poteva vedere la cripta.  Ingresso: libero.",
      "gradeComment": 4
    },
    {
      "author": "Francesca Sassoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1aWCUj-uzLE9ZfsdfEnhKCEqPC30JQ3SlM9nB=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Única em sua estrutura, a Basílica de San Nazaro in Brolo definitivamente vale a pena visitar. Tem vista para uma pequena praça, muito perto de Panarello (uma pastelaria genovesa que também se encontra em pontos estratégicos da cidade de Milão) e de paragens de eléctrico e autocarro. Tão fácil de alcançar. Ele preserva a austeridade das basílicas romanas.  (Original) Unica nella sua struttura, la Basilica di San Nazaro in Brolo è sicuramente da visitare. Si affaccia su una piccola piazza, vicinissima a Panarello (pasticceria genovese che anche a Milano si trova in punti strategici della città) e alle fermate di tram ed autobus. Facile quindi da raggiungere. Conserva l'austerità delle basiliche romane.",
      "gradeComment": 5
    },
    {
      "author": "Nidia Morra",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnUeOtG6W17NY3HTZY9UXV-ojtT4qiw_NLu9mbM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A basílica mais antiga de Milão, encomendada por S. Ambrigio no local de um cemitério cristão primitivo. A arquitetura românica só pode ser apreciada do lado de fora e na abside. A fachada original foi substituída por uma bela estrutura renascentista, uma espécie de capela funerária da nobre família Trivulzio. O interior, que foi várias vezes remodelado, não apresenta nada de notável.  (Original) La più antica basilica di Milano, voluta da S.Ambrigio nel sito di un cimitero paleocristiano. L'architettura romanica è apprezzabile solo dall'esterno e sul versante absidale. La facciata originaria è stata sostituita da una bella struttura rinascimentale, una sorta di cappella funeraria della nobile famiglia Trivulzio. L'interno, più volte rimaneggiato, non presenta nulla degno di nota.",
      "gradeComment": 3
    },
    {
      "author": "Marco Lazzerini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeex4jw_TMPghmvy9NTWE5d18lKlj9fNKSEuRFDIY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A mais antiga basílica e local de culto de Milão, pouco conhecida até mesmo por muitos milaneses .... foi a primeira igreja milanesa construída por Sant'Ambrogio, antes mesmo da igreja de mesmo nome ... um lugar aconchegante e excelente para um visita e oração  (Original) La più antica Basilica e luogo di Culto Milanese, poco nota anche a molti Milanesi....  fu la prima chiesa milanese fatta erigere da Sant'Ambrogio,  prima ancora della chiesa omonima... luogo raccolto e ottimo per una visita ed una preghiera",
      "gradeComment": 5
    },
    {
      "author": "patrizia pessina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpt-oK8zELABo3gH5lgVpqYulSLaQiIAtczMLDAjA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Grande igreja. Mas, infelizmente, muitos afrescos originais foram perdidos e apenas pequenos vislumbres permanecem. O altar é muito escuro, você pode gostar ou não  (Original) Chiesa grande. Ma purtroppo molti affreschi originali sono andati persi ed è rimasto solo dei piccoli sprazzi. L'altare è molto scuro può piacere o no",
      "gradeComment": 3
    },
    {
      "author": "ornella pessina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCVKP-v1rHORw1_Zdr2dCBnissjD9fhfOnAfoJdA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) S.Nazaro está localizado na Piazza S.Nazaro em Brolo. É uma das igrejas mais antigas de Milão construída em 382. O transepto direito preserva importantes obras artísticas. Do lado esquerdo está a Crucificação em baixo-relevo representando Cristo morto na cruz com Maria e João o apóstolo ajoelhados de cada lado. No lado direito há uma Última Ceia.  (Original) S.Nazaro si trova in p.zza s.Nazaro in Brolo. È  una delle più  antiche chiese di Milano  edificata nel 382. Il transetto destro conserva opere artistiche importanti. Sul lato sinistro si trova la Crocifissione in bassorilievo che raffigura Cristo morto in croce con ai lati Maria e Giovanni apostolo inginocchiati. Su lato destro è  presente un Ultima Cena.",
      "gradeComment": 3
    },
    {
      "author": "Francesco Bertoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvt7K7vtBe1VCrGQ6K0JqSlDhVQ1e6t4Dl29Sg-g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) De milanesa nascida e criada, esta é a minha praça favorita em Milão. Escondida do ambiente caótico, com uma bela igreja, densa de História, embora uma História triste, pois aqui o movimento fascista foi proclamado pela primeira vez por Benito Mussolini em março de 1919. Eu realmente sugiro uma visita à igreja e à cripta, melhor se devida reserva.  (Original) From a born and a raised milanese, this is my favourite square in Milan. Hidden from the chaotic surroundings, with a beautiful church, dense with History, although a sad History, as here the fascist movement was first proclaimed by Benito Mussolini in march 1919. I really suggest a visit to the church and the crypt, better if due reservation.",
      "gradeComment": 5
    },
    {
      "author": "Renato Tradico",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfRC-ZjUPytxoBun7S-FFdpcn9TpGxU7JouHtYmw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar mágico, um local de culto com afrescos de tirar o fôlego e o órgão que data de meados de 1800 tem um som quente e encorpado. Eu recomendo.  (Original) Un posto magico, un luogo di culto con affreschi da lasciare a bocca aperta e l'organo risalente alla metà del 1800 ha un suono caldo e corposo . Consiglio vivamente.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Saini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSm9GLj9zGIVemccko0giZhfKnknzESmUwzjpaZA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Milan histórico igreja católica localizada ao longo Corso di Porta Romana. Construído a partir de Sant'Ambrogio, é um dos primeiros primeiros planos românicos cristãos (mistos) com uma cruz latina / grega. O interior, que é muito espaçoso, arejado e iluminado, no entanto, não apresenta grandes obras artísticas, mas algumas coisas que vale a pena mencionar, como a capela Bramante / mausoléu Trivulzio construído em frente da fachada original, o órgão e algumas capelas. Muito interessante Roman e descobertas cristãs no porão da igreja. Acho, portanto, a igreja mais interessante do ponto histórico / cultural de vista e do ponto de vista artístico. No local, há os voluntários do clube de turismo italiano que podem apoiar a visita, mesmo com um pequeno guia.  (Original) Storica chiesa cattolica milanese posta lungo Corso di Porta Romana. Fatta costruire da Sant'Ambrogio è una delle prime paleocristiane romanica a pianta (mista) a croce latina /greca. L'interno molto spazioso, arioso e luminoso non presenta però grandi capolavori artistici ma alcune cose degne di segnalazione come la bramantesca cappella/mausoleo Trivulzio fatta costruire proprio davanti alla originaria facciata, l'organo e alcune cappelle . Molto interessanti i rinvenimenti romani e paleocristiani nei sotterranei della chiesa. Ho trovato perciò la chiesa più interessante dal punto di vista storico /culturale che dal punto di vista artistico. In loco si trovano i volontari del Touring club italiano che possono supportare la visita anche con una piccola guida.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Fantoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOITF8i9T4V8JvAVS5WeH3wo0hahxhixSpvw0b9mg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Em 1982, os 1600 anos foram celebrados desde a construção da Basílica desejada e consagrada pelo Bispo Ambrogio; é dedicado aos Santos Apóstolos pela presença das relíquias dos Apóstolos João, André e Tomé. Nos anos seguintes à consagração, a Basílica também adquiriu as relíquias de São Nazaro. É possível visitar a área arqueológica subterrânea após a descoberta dos achados romanos e cristãos primitivos, após as escavações realizadas no século XX.  (Original) Nel 1982 sono stati celebrati i 1600 anno dalla costruzione della Basilica voluta e consacrata da Vescovo Ambrogio; è dedicata ai santi Apostoli per la presenza delle reliquie  degli Apostoli Giovanni,Andrea e Tommaso. Negli anni successivi alla consacrazione la Basilica ha acquisito anche le reliquie di San Nazaro. È visitabile l'area archeologica sotterranea dopo i rinvenimenti di reperti di epoca romana e paleocristiana a seguito di scavi effettuati nel XX secolo.",
      "gradeComment": 5
    },
    {
      "author": "Massimo Parravicini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm20MPsd9UQ6S5p3y8-IAl8NqOHaFSgpfdXAUeG=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É a primeira das quatro basílicas ambrosianas, dedicada aos apóstolos e colocada a caminho de Roma. Destacam-se a capela de San Lino, a área arqueológica, o retábulo da Última Ceia de Bernardino Lanino e a antiga sacristia. É precedido pela capela do famoso mercenário Trivulzio e ladeado pela capela de Santa Caterina com um afresco valioso de Lanino. Está aberto de terça a sexta das 15h30 às 17h30 graças aos voluntários para o património cultural do Clube de Turismo Italiano.  (Original) È la prima delle quattro basiliche ambrosiane, dedicata agli apostoli e posta sulla via per Roma. Notevoli la cappella di San Lino, l'area archeologica, la pala dell'Ultima Cena di Bernardino Lanino e la vecchia sacrestia. È preceduta dalla cappella del celebre mercenario Trivulzio e fiancheggiata dalla cappella di Santa Caterina con pregevole affresco sempre del Lanino. È aperta da martedì a venerdì dalle 15.30 alle 17.30 grazie ai volontari per il patrimonio culturale del Touring Club Italiano",
      "gradeComment": 4
    },
    {
      "author": "Giancarlo Monici",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm53Nz621mgtbI9dt3jaZehDS1MakrSS1FB1vYP=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Outra jóia de Milão para ver, estou procurando lugares milaneses invisíveis e é sempre uma surpresa descobri-los, muito interessantes  (Original) Altro gioiello di Milano da vedere, sono alla ricerca di luoghi milanesi mai visti ed è sempre una sorpresa scoprirli, molto interessante",
      "gradeComment": 5
    },
    {
      "author": "andrea sangalli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4a4loBKI0Lr-0pmEKtiLRucM2YDXx7NIPDp0O=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Basílica, do século IV (dedicação pelas mãos de Santo Ambrósio, em 9 de maio de 386), está maravilhosamente preservada e cuidada. Não é possível visitá-lo durante as funções (Missas dominicais, das 10h às 11h30). É um exemplo raro da arquitetura cristã e românica primitiva. As entradas são \"guardadas\" pela Renascença Cappella Trivulzio (o primeiro projeto é de Leonardo!) E pela Capela de Santa Caterina. A área arqueológica subterrânea aberta a cada tarde de trabalho, graças ao Touring Club, merece uma visita. Destaca-se o altar-mor construído por São Carlos Borromeo. Também vale a pena ver a tumba de Dióscoro, um médico egípcio de Santo Agostinho. Há também importantes sepultamentos de bispos do século V de Milão. A Basílica está equipada com três órgãos de junco em perfeito estado de funcionamento. Para grupos é sempre aconselhável notificar o escritório da paróquia.  (Original) La Basilica, del IV secolo (dedicazione per mano di sant'Ambrogio il 9 maggio 386), è splendidamente conservata e curata. Non è possibile visitarla durante le funzioni (messe domenicali ore 10 e 11,30). E' un raro esempio di architettura paleocristiana e romanica. Gli ingressi sono \"custoditi\" dalle rinascimentali Cappella Trivulzio (il primo progetto è di Leonardo!) e dalla Cappella di Santa Caterina. Merita una visita l'area archeologica sotterranea aperta tutti i pomeriggi feriali grazie al Touring Club. Notevole l'Altare Maggiore fatto costruire da san Carlo Borromeo. Da vedere anche la tomba di Dioscoro, medico egiziano di sant'Agostino. Vi sono anche sepolture importanti di Vescovi milanesi del V secolo. La Basilica è dotata di tre organi a canne in perfetto stato di funzionamento. Per i gruppi è sempre consigliabile avvisare presso la segreteria parrocchiale.",
      "gradeComment": 5
    },
    {
      "author": "ANNA RODA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucop6H0WqH6NR_BF9YddpFWGloe9NFyFwPqvNKRUvA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Fundada Igreja Ambrósio, em que você ainda pode ver as paredes cristãs. Soberba capela de Santa Catarina. Para ver o metro ... Unicum em Milão  (Original) Chiesa di fondazione ambrosiana, in essa ancora si possono vedere le murature paleocristiane. Stupenda la cappella di Santa Caterina. Da vedere i sotterranei... Un unicum a Milano",
      "gradeComment": 5
    },
    {
      "author": "roberto bottelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwgD1kzIurD3DsjCSKracYtGNfY9IcUOWcsHPQCg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É uma das quatro basílicas construídas por Sant'Ambrogio entre as mais antigas de Milão.  (Original) È una della quattro Basiliche fatte edificare da Sant'Ambrogio tra le più antiche di Milano.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 23
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 3
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 12
        },
        {
          "hour": "18:00",
          "percent": 9
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 3
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 10
        },
        {
          "hour": "18:00",
          "percent": 10
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 2
        },
        {
          "hour": "16:00",
          "percent": 2
        },
        {
          "hour": "17:00",
          "percent": 4
        },
        {
          "hour": "18:00",
          "percent": 4
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 8
        },
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 15
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 39
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 7
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 10
        },
        {
          "hour": "18:00",
          "percent": 3
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 2
        },
        {
          "hour": "10:00",
          "percent": 4
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 91
        }
      ]
    }
  ],
  "relatedSearches": [
    "piazza san nazaro in brolo",
    "san nazaro in brolo milano orari messe",
    "piazza san nazaro in brolo 15",
    "san nazaro church",
    "san nazzaro",
    "san dionigi milano",
    "san simpliciano",
    "san vincenzo in prato"
  ],
  "relateds": [
    {
      "mainName": "Basílica de Sant'Eustorgio",
      "url": null
    },
    {
      "mainName": "Basilica di San Simpliciano",
      "url": null
    },
    {
      "mainName": "Santuario di San Bernardino alle Ossa",
      "url": null
    },
    {
      "mainName": "Basílica de S. Lourenço",
      "url": null
    },
    {
      "mainName": "Basilica of San Carlo al Corso",
      "url": null
    },
    {
      "mainName": "Church of Saints Nazarius and Celsus 'alla Barona'",
      "url": null
    },
    {
      "mainName": "San Giorgio al Palazzo Church",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio",
      "url": null
    },
    {
      "mainName": "Basilica di Santo Stefano Maggiore",
      "url": null
    },
    {
      "mainName": "Basilica di San Babila",
      "url": null
    },
    {
      "mainName": "San Nicolao",
      "url": null
    },
    {
      "mainName": "Chiesa di SS Apostoli e Nazaro",
      "url": null
    },
    {
      "mainName": "Monumento a Sant'Ulderico",
      "url": null
    },
    {
      "mainName": "Basilica di San Vittore al Corpo",
      "url": null
    },
    {
      "mainName": "Chiesa di San Fedele",
      "url": null
    },
    {
      "mainName": "Cappella Trivulzio",
      "url": null
    },
    {
      "mainName": "Catedral de Milão",
      "url": null
    },
    {
      "mainName": "Sant'Antonio Abate",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora junto a São Sátiro",
      "url": null
    }
  ]
}