{
  "mainName": "San Nicola in Carcere",
  "slug": "san-nicola-in-carcere",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8911329",
    "longitude": "12.4800224"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via del Teatro di Marcello, 46, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "vicariatusurbis.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 6889 2781",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFRJ+F2 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 232
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 156
      },
      {
        "grade": 4,
        "totalRatings": 58
      },
      {
        "grade": 3,
        "totalRatings": 13
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "basílica",
      "count": 13,
      "tooltip": "basílica, mencionado em 13 avaliações"
    },
    {
      "tag": "história",
      "count": 12,
      "tooltip": "história, mencionado em 12 avaliações"
    },
    {
      "tag": "colunas",
      "count": 10,
      "tooltip": "colunas, mencionado em 10 avaliações"
    },
    {
      "tag": "templo romano",
      "count": 8,
      "tooltip": "templo romano, mencionado em 8 avaliações"
    },
    {
      "tag": "nicolau de mira",
      "count": 5,
      "tooltip": "nicolau de mira, mencionado em 5 avaliações"
    },
    {
      "tag": "área",
      "count": 5,
      "tooltip": "área, mencionado em 5 avaliações"
    },
    {
      "tag": "frescos",
      "count": 5,
      "tooltip": "frescos, mencionado em 5 avaliações"
    },
    {
      "tag": "nossa senhora de guadalupe",
      "count": 4,
      "tooltip": "nossa senhora de guadalupe, mencionado em 4 avaliações"
    },
    {
      "tag": "ruínas",
      "count": 4,
      "tooltip": "ruínas, mencionado em 4 avaliações"
    },
    {
      "tag": "século vi",
      "count": 3,
      "tooltip": "século vi, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNoC0tQdMI97lLJ05qYKmxBSPCK4AFCznTKPXQ5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNf1hXjwHjmSOt4yX7qwxtM13oSpCFmnc9vwQmK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7mJM-mB--n83mvp6armS_iH7CF9jApUKDK-Ee=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxLNwnzuHruvx-gMemg83Sr3z6_uikM7F4Ywqr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIfyAMsk7xaLuI3aYHkuHLvJNgRAF6bCcUl9dM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjW-0Nvt85F3nGTvuOwC29Ae3G1mEJR7p869XO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_rl3yKZ-RBawz8VN8MI1Cfmws6bRLZeANoo61=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0iz99RdgjtWf_qlKvwc22pUKYRH4TXBcThBwq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHAQBXFbwCykDKHfkhqHhmjQX8QBTe81uxmLBk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQRCNdmtTycT5TzSCS-TsrDaBkIswmzqnQ_sTS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSU-WKX2YQfGbPAav_MFeDgJ6r2_7YIE4AyvVP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM4CUCQpfVTOgtsvIvFlq8RTj6bhhAQc1fTbDG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtvr20kMTzVZhnbhP8l6JibhnDXbB4KHq53kcI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJJIDRry9VQAVMS84hW1Hd_FdSC_1fA4g49mVe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjHkjrlcZ3H0fCkIZLvNreJk3hsrR4VwUZkJY0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKqHc0Zdyt8OlGJOSuDOhTaaZUKRKg11pDyCN1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMKln-S63VEElreFUrYBeTPMU69O1xpkFOHwRt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM-HAWREX0YCJVtquUwS599djwWOO3i1qwpWI6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWshQjbunH32YdBn1e-sbNAyQ_2eBbgYd8-KHw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZL8Ve8XKmrw62qKjFj5DMPL9KQngs6G29tR8V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPK3G_jIH6IjnjWXKnF8KLoAUyN69z60JaNtl1N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9lHwEZGNOHrBjZUwsjTwNY0EbHpS7VI7mP6z9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODGmLPgoIJgKmY2Ku8ruGhwCUOxvCfQTi3SBMI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOICWah2nRNSisdgsBV60F6nV_quJB_yjVRyDrs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9jye7j6WZLm-TMRblWZTImPfIWQaYOUyMovNh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNl6fDHBnfqVkAh02bc5x_gRZ6TaASNuC7SlDH8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODd81QkKpw8ulfXW3kXy_cTNoCXfW30FPBz24o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxUKbQ64GyZhMcMS7iAdyPIerieE_40acMTIMB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBc4T2l7dmepAHrvYyuGI7GTN8nForOiTma3Vd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8O0Ccwy_ldZC4VmkcBGgViTCAxGA4va6hwh0n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEwuvpqTpHwnePlA9RDMDdyi0vnk_604QT7BEN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGFV52ssejpdOLkA-HT_1c2oZnr3kgP2C3N4OY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXZUjgfqNnMw3qIfByrQ4XSBIl5qhZNPZgsnJP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQai9VA6IFn9F8T4s0-IQ0pMV_4zKuFvYjDEo0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWWaUgRbPLZ8uOVdmw4tH9uKVjBJ7OhUe8W1CO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipON5MhyYP9XIPwH1ziIvvn2LXJhQluGNPPPmjfK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6qL1I7gfjgs4-E_9Fp_m_rfH16LIZKBQnFcO_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwd50gtIHjSwtDjFh6W7yxVz69drKiDyhrU_NP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0IGZWXLHQRDmyDyRwwZH1-1LX14OE5SF8GldX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWVIDRTOzt20J2c67TevYPGD3MvXtlrglB4y4t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMs-ko3Kh-ic8l-LvwKL4U2KQcAZYA8-vm-qEJe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsmQyEvphbWeFsJmS3kM8y4lWn9jbYideI6Kse=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Erick Marçal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrq7ulamLS1_CiXt5FSQbx2bLgp34OuEzFgb_1jWg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Interessante igreja construída sobre os restos de templos pagãos e destinada ao culto de um dos santos mais cultuados no Oriente e no Ocidente.",
      "gradeComment": 5
    },
    {
      "author": "Jorge Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEl6BOJIkX0NlRKZLDtl2g9K-jWSfi_NX1AwWRbQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Apenas por fora, não tive tempo para entrar",
      "gradeComment": 4
    },
    {
      "author": "Lucivaldo Araújo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoup5pavS-Pj41B1GMckhNUb8A_M_1tDK_zHAHS=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Lindo, como todos os monumentos desta cidade.",
      "gradeComment": 5
    },
    {
      "author": "Regiane Neto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRXVT9VPY89uX1xiDqmyatzu-CrvRRYSABkoNFLA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito linda!",
      "gradeComment": 5
    },
    {
      "author": "Domenico DiCo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPIcMMETbwn65tZM-sRiX1sAdQqkmQ8mV_B7pK=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esta pequena igreja localizada perto da Piazza di Monte Savello e na antiga sede do antigo \"Foro Oliatorio\", sede do antigo mercado de legumes, verduras e legumes. Na virada do terceiro e segundo século aC 3 Tempi foram construídos na praça em frente a eles, o de Giano, de Speranza e de Juno, infelizmente eles não são mais visíveis, mas alguns vestígios permanecem nas imediações desta igreja. San Nicola in Carcere é um dos diáconos mais antigos de Roma, a atual igreja foi construída em 1128 sob o pontificado de Honório II e dedicada a São Nicolau. Abaixo estão enormes túneis e túneis usados ​​como prisão, daí o nome dele. Em 1865 por encomenda do Papa Pio IX foi restaurado novamente, apenas em 1932 eles decidiram demolir alguns edifícios circundantes, deixando-o isolado. A maciça torre sineira vizinha foi obtida a partir de uma torre já existente, o interior desta é caracterizado por três naves com um espectacular tecto de madeira decorado, de forma magistral entre outras coisas. Há a presença de muitas janelas laterais colocadas em banda alta e adornadas entre uma e outra por afrescos, a cúpula que encima o altar também é muito bonita, dentro da igreja existem muitas obras bonitas e afrescos excepcionais que criam uma atmosfera mágica dentro.  (Original) Questa piccola chiesa posta nelle vicinanze di Piazza di Monte Savello e nell'antica sede dell'ex \"Foro Oliatorio\" sede dell'antico mercato dei legumi, degli ortaggi e delle verdure. A cavallo tra il III e II secolo a.C. nella piazza antistante furono costruiti 3 Tempi, quello di Giano, della Speranza e di Giunone, essi purtoppo non sono più visibili ma ne restano alcune tracce nelle immediate vicinanze di questa chiesa. San Nicola in Carcere è una delle più antiche diaconie di Roma, l'attuale chiesa fu poi costruita nel 1128 sotto il pontificato di Onorio II e dedicata appunto a San Nicola. Sotto di essa ci sono enormi gallerie e tunnel utilizzati come carcere da cui il nome di essa. Nel 1865 su commissione di Papa Pio IX fu restaurata nuovamente, solo nel 1932 decisero di demolire alcuni edifici circostanti lasciandola isolata. Il massiccio campanile vicino è stato ricavato da una preesistente torre, l'interno di essa è caratterizzata da tre navate con uno spettacolare soffitto in legno decorato, in modo magistrale tra l'altro. Vi è la presenza di tante finestre laterali poste in una fascia alta e adornata tra una e l'altra da affreschi,bellissima la cupola che sormonta l'altare anch'esso molto bello, all'interno della chiesa ci sono molte opere bellissime e affreschi eccezionali che fanno si che si crei un atmosfera magica all'interno.",
      "gradeComment": 5
    },
    {
      "author": "Fabry",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnkKm2afQMAFDJsAvqkrANTzdCESS0JQHKKzEfPYn4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Cada canto do centro de Roma oferece uma igreja para descobrir, e esta é uma. Um terraço a ser descoberto em tranquilidade para admirar cada nuance.  (Original) Ogni angolo del centro di Roma, regala una chiesa da scoprire, e questa è una. Una terrazza da scoprire in tranquillità per ammirarne ogni sfumatura.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Tonnina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwuezAirtHw3u7icW6yrLwYSLRwRTutrdTSzrBg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela igreja a dois passos do Campidoglio e do Teatro de Marcelo, sua peculiaridade é que foi erguida entre dois templos e integrando algumas colunas. Dentro de algumas preciosas obras de arte.  (Original) Bellissima chiesa a due passi dal Campidoglio e dal Teatro di Marcello, la sua particolarità è quella di essere stata eratta a cavallo di due templi ed integrandone alcune colonne. Nel suo interno alcune preziose opere d'arte.",
      "gradeComment": 4
    },
    {
      "author": "Laura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyzNhhnsoHktS0s6fCc47B72tYydG-DanRDo0r=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Interessante igreja do século XVI, localizada ao lado do Teatro Marcello. É dedicado a São Nicolau de Bari, pois foi construído em uma área onde vivia a comunidade grega. Na verdade, São Nicolau também é altamente reverenciado pelos ortodoxos. Chama-se \"In Carcere\" porque anteriormente no local havia uma prisão que remonta à época bizantina. Alguns afrescos e algumas telas são muito bonitos, incluindo uma \"Trindade e Anjos\" atribuída (ainda ao escrutínio de especialistas) a Guercino .. Visitamos o subsolo, com os restos de antigos templos que remontam à Roma antiga e dedicados aos pagãos ..  (Original) Interessante chiesa del XVI secolo, ubicata proprio accanto al Teatro Marcello. E’ dedicata a San Nicola di Bari, in quanto costruita in un’area in cui viveva la comunità greca. San Nicola, infatti, è molto venerato anche dagli ortodossi. E’ chiamata “In Carcere” perché in precedenza sul sito si trovava una prigione risalente all’epoca bizantina.. Alcuni affreschi e alcune tele sono molto belle, tra cui un “Trinità ed Angeli” attribuito (ancora però al vaglio di esperti) al Guercino.. Si visitano i sotterranei, con resti di antichi templi risalenti all’antica Roma e dedicati a dei pagani..",
      "gradeComment": 5
    },
    {
      "author": "Daniele Rozzoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqD6Vj_jWQbUTvuNkKfK10oQyRk2dXQNPWEXQhFmZs=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Basílica com uma história extremamente fascinante que tem suas raízes na Roma republicana e continua sem interrupção nos anos sombrios da Idade Média até os dias atuais. É possível visitar a área subterrânea, o que significa descobrir os alicerces dos três templos sobre os quais assentam as suas paredes. Ao entrar na Basílica, olhe para a coluna com uma inscrição do início da Idade Média: Pesquise um pouco e descubra a tradução: vale a pena!  (Original) Basilica dalla storia estremamente affascinante che affonda le sue radici nella Roma Repubblicana e la continua senza soluzione di continuità negli anni bui del Medioevo fino ad arrivare ai giorni nostri. È possibile visitare l’area ipogea che significa scoprire le fondamenta dei tre templi sui quali poggiano le sue mura. Entrando nella Basilica, osservate la colonna che presenta una iscrizione altomedievale: Googlate un po’ e scopritene la traduzione: ne vale assolutamente la pena!",
      "gradeComment": 5
    },
    {
      "author": "Gaetano Pezzella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcLNccxMfG5c6lSvL5McbuymuQhE_TUg282qNt2w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A bela igreja de San Nicola na prisão é um local de culto católico, no centro histórico de Roma, dedicado a Nicola di Mira, e é uma das basílicas menores de Roma. A dedicação a São Nicolau deriva do facto de a comunidade grega ter vivido na zona, que venerava particularmente este santo. A basílica hoje aparece isolada do tecido residencial histórico; esta conformação deve-se às grandes convulsões urbanas que em meados da década de 1920 levaram à demolição do bairro medieval envolvente.  (Original) La bella chiesa di San Nicola in carcere è un luogo di culto cattolico, nel centro storico di Roma, dedicata a Nicola di Mira, ed è una delle basiliche minori di Roma. La dedica a san Nicola deriva dal fatto che nell'area viveva la comunità greca, che venerava particolarmente questo santo. La basilica oggi appare isolata dal tessuto storico abitativo; questa conformazione è dovuta ai grandi stravolgimenti urbanistici che alla metà degli anni '20 del Novecento portarono alla demolizione del quartiere medievale circostante.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Graziani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPZ5MhJQzCa2xmCk_dU88hWVxlNwF7eTc-ZvPNEQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esplêndida igreja construída sobre as ruínas de 3 templos romanos, dos quais os vestígios são claramente visíveis no perímetro da igreja. Estes são o templo da Esperança (spes em latim), de Juno (sobre o qual se ergue a própria igreja) e o de Janus. O interior é espetacular e apresenta a separação das naves com antigas colunas romanas reutilizadas. A segunda coluna da direita é curiosa: há uma inscrição latina medieval (séculos XIII-XIV) que diz:  DE DONIS DE ETSCE PELOS PAIS MARIESCE ANNE SCS SIMEON ET SCELVCIE EDGO ANASTASIVS MAIOR DOMV OFERO BOBIS PRO NATALICIES BEST. BINEA TABVL. VQ. P. IT PORTV SEVBOBES PARIA II IVMENTA S. V. OVELHA XXX PORCI X FVRMA DE RAME LIBRASXXVI LECTVS ITRAT V IN VTILITATE PBR SEVALEO LECTO SI TRATO AT MANSIONARIS EQVISEQVENTIBVS.  Nesta coluna estão esculpidas as ajudas que um reitor, Anastácio, deu à Igreja e ao Pontífice. Na época a cidade de Roma tinha algumas dezenas de milhares de habitantes e era bastante normal que 2 éguas (II Iumenta) 5 ovelhas (V Pecora) 30 porcos (XXX Porci) fossem doados. Nos tempos medievais, esses tipos de presentes eram bastante populares. Tanto que bem em frente à igreja fica a Via Montecaprino, topônimo medieval para o Monte Capitolino (no qual os pastores provavelmente pastavam as cabras).  (Original) Splendida chiesa edificata sulle rovine di 3 templi romani, dei quali i resti sono ben visibili nel perimetro della chiesa. Si tratta del tempio della Speranza (spes in latino), di Giunone (sul quale sorge la chiesa stessa) e quello di Giano. L’interno è spettacolare e presenta la separazione delle navate con antiche colonne romane di riutilizzo. Curiosa risulta la seconda colonna sulla destra: è presente un’iscrizione in latino medievale (XIII-XIV sec) che recita:  DE DONIS DI ETSCE DI GENITRICI MARIESCE ANNE SCS SIMEON ET SCELVCIE EDGO ANASTASIVS MAIOR DOMV OFERO BOBIS PRO NATALICIES BEST . BINEA TABVL . VIQ . P . IT PORTV SEVBOBES PARIA II IVMENTA S . V . PECORA XXX PORCI X FVRMA DE RAME LIBRASXXVI LECTVS ITRAT V IN VTILITATE PBR SEVALEO LECTO SI TRATO AT MANSIONARIS EQVISEQVENTIBVS.  In questa colonna, sono scolpiti gli aiuti che un rettore, Anastasio, diede alla Chiesa e al Pontefice. Al tempo la città di Roma contava poche decine di migliaia di abitanti ed era tutto normale che si donassero 2 giumente (II Iumenta) 5 pecore (V Pecora) 30 maiali (XXX Porci). Nel medioevo questi tipi di regali erano abbastanza apprezzati. Tant’è vero che proprio difronte alla chiesa si trova via Montecaprino, toponimo medioevale per il colle del Campidoglio (sul quale probabilmente i pastori facevano pascere le capre).",
      "gradeComment": 5
    },
    {
      "author": "Gerard Compte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpRrp8VcjndE1Ybqz4LVQBDMCg02fC9WSiu9XPcA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um lugar muito bonito, muito movimentado, parece reconstruído mas com uma estrutura bem Ferma, vale a pena  (Original) Es un sitio muy bonito muy transitado está como reconstruido pero con una estructura muy Ferma vale a la",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Costumo passar lá como um guia turístico para fazer meus turistas entenderem o quão fantástica e intercambiável é a história de Roma. Basta dizer que a igreja de San Nicola in Carcere, datada do século XI, foi construída sobre os restos de três templos da época republicana romana cujos vestígios ainda hoje são visíveis. Na verdade, ao longo das duas paredes laterais externas da igreja, você pode ver claramente colunas antigas que pertencem a dois templos de versículos construídos há mais de dois mil anos! Uma maneira perfeita de entender o que foi essa reciclagem, de materiais e muito mais, que caracterizou a própria história de Roma. Por isso, quando entrar nesta igreja, com hora marcada ou com guia, recomendo que visite também as extraordinárias caves do local de culto, que impressionam pela variedade de ambientes e pela capacidade de mostrar, de forma mais ou menos clara, a configuração. e os restos de três templos antigos que ficavam na área. Mas o interior da igreja também é notável, tanto pelos afrescos do século XVI ao longo das paredes e dedicados à vida do santo, quanto pelo belo afresco do século XIX inerente ao Concílio de Nicéia do século IV dC.  (Original) Ci passo spesso in veste di guida turistica per far capire ai miei turisti quanto la storia di Roma sia fantastica ed intercambiabile. Basti pensare che la chiesa di San Nicola in Carcere, risalente all'XI secolo circa, è stata costruita sopra i resti di ben tre templi di età repubblicana romana i cui resti sono ben visibili ancora oggi. Lungo le due pareti laterali esterne della chiesa, infatti, si notano chiaramente delle colonne antiche che appartengono a due templi di versi costruiti più di duemila anni fa! Un modo perfetto per comprendere cosa fosse quel riciclo, di materiali e non solo, che caratterizzò la storia stessa di Roma. Per tale ragione, quando si entra in questa chiesa, su prenotazione o con guida consiglio di visitare anche gli straordinari sotterranei del luogo di culto, i quali colpiscono per la varietà di ambienti e per la capacità di mostrare, più o meno chiaramente, la disposizione ed i resti dei tre antichi templi che sorgevano in zona. Ma anche l'interno della chiesa è rimarchevole, sia per gli affreschi cinquecenteschi lungo le pareti e dedicati alla vita del santo sia per il bell'affresco ottocentesco inerente al Concilio di Nicea del IV secolo d.C.",
      "gradeComment": 5
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Bela basílica com interessantes áreas subterrâneas que merecem uma visita (4 euros a título de contribuição). Construído no Fórum Holístico acima de três templos dedicados a Giunone Sospita, Giano e Spes. Fora da igreja, as colunas históricas do templo de Juno ainda são visíveis. Uma primeira igreja foi construída no século VI, mas a primeira referência é uma placa na fachada que data de 1128  (Original) Bella basilica con interessanti sotteranei che meritano una visita (4 euro come contributo). Costruita nel Foro olitorio  sopra tre templi dedicati a Giunone Sospita, Giano e Spes. All'esterno della chiesa sono ancora visibili murate  le colonne storiche del tempio di Giunone. Una prima chiesa fu costruita nel VI secolo  ma il primo riferimento è una placca  sulla facciata risalente al 1128",
      "gradeComment": 5
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A igreja de São Nicolau em Carcere é extremamente particular, a peculiaridade não depende do fato de ter sido construída no topo de templos, já que ocupou o espaço de três edifícios sagrados, seria em si um bom primeiro, mas os incorporou; uma forma de canibalismo certamente devido a uma razão prática, para reutilizar o máximo possível sob o velho ditado \"Você não joga nada fora\" também, e esta é minha consideração pessoal, para fortalecer ainda mais o fato de que a religião cristã tinha que \" apagar \"tudo o que estava lá antes.  Visitar o interior da igreja e contar as muitas histórias que tem visto ao longo dos séculos já pode ser suficiente, mas se não bastasse, descendo para os porões, podemos caminhar pelos becos que separam os três templos e que viram a chegada e a saída da igreja. muitas pessoas que durante séculos os usarão para alcançar rapidamente o Tibre ou o Fórum Olitorio.  (Original) La chiesa di San nicola in Carcere è estremamente particolare, la peculiarità non dipende dal fatto che sia stata costruita sopra dei templi, già aver occupato lo spazio di 3 edifici sacri sarebbe di per se un bel primato ma che li abbia inglobati; una forma di cannibalismo dovuto sicuramente ad un motivo pratico, riutilizzare il più possibile all'insegna del vecchio adagio \"Non si butta via nulla\" sia e questa è un mia personalissima considerazione, per rafforzare ancora di più il fatto che la religione cristiana doveva \"cancellare\" tutto quello che c'era prima.  Visitare l'interno della chiesa e raccontare le tante storie che ha visto passare nel corso dei secoli potrebbe già essere sufficiente ma se non fosse abbastanza, scendendo nei sotterranei possiamo camminare per i vicolo che separavano i tre templi e che hanno visto il via vai delle tante persone che per secoli li avranno utilizzati per raggiungere velocemente il Tevere oppure il Foro Olitorio.",
      "gradeComment": 5
    },
    {
      "author": "Dany Cichidan68",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnAhtxn0a0WSvScMcSRl2HfDnwY23nbUs-wjw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estamos no centro de Roma e visitamos outro sítio histórico localizado na maior área arqueológica da cidade. Ele passa quase despercebido sendo cercado por outras maravilhas, uma igreja pequena, mas interessante, cheia de história e construída sobre outra história. Além das maravilhas internas, os porões se abrem sob o piso, onde você ainda pode admirar os restos da arquitetura romana. Absolutamente para visitar!  (Original) Siamo al centro di Roma, e visitiamo un altro sito storico collocato nell'area archeologica più estesa della città. Passa quasi inosservata essendo circondata da altre meraviglie, una chiesa piccola, ma interessante, piena di storia e costruita sopra altra storia. Oltre alle meraviglie interne, sotto ai pavimenti si dipanano i sotterranei, dove si possono ancora ammirare i resti delle architetture romane. Assolutamente da visitare!",
      "gradeComment": 5
    },
    {
      "author": "Triz Pgo Reiriz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAVMIcVy5E8wm9xwbPC5aizHuliGVJEVwgh5B-LQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Basílica a poucos metros do Teatro de Marcelo, construída sobre as ruínas de três antigos templos romanos. O interior da basílica é peculiar por seus painéis de madeira e um templo com bustos de batatas na parte central. Mas, amigos, o melhor está no porão. Você pode visitar por 4 euros. Além dos enterros, existem os restos das colunas do templo e o mosaico ocasional. Nós o visitamos sozinhos. De luxo!  (Original) Basílica a escasos metros del Teatro de Marcelo, construida sobre las ruinas de tres antiguos templos romanos. El interior de la basílica es peculiar por su artesonado en madera y por un templete con bustos de Papas en su parte central.  Pero, amigos, lo mejor ésta en el subsuelo. Se puede visitar por 4 euros. A parte de los enterramientos, están los restos de las columnas de los templos y algún que otro mosaico. Nosotros lo visitamos solitos. De lujo!",
      "gradeComment": 4
    },
    {
      "author": "Daniela",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgfSxBs-80RhLtU0D5TSFeFeiiMkoGGsAUn9nCkQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A bela igreja de San Nicola, com uma história incrível, construída ao longo de 3 templos da era republicana, merece uma visita.  (Original) Bellissima chiesa di San Nicola, con una storia incredibile, costruita su 3 templi di era repubblicana, merita di essere visitata.",
      "gradeComment": 5
    },
    {
      "author": "Peter W",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3lr1T56gpyw058WkAJVBEQLSlhCqeuZVZvL3dLg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Dica. Sob a igreja você pode ver os restos de três templos (Janos, Juno e Spes) em que a igreja foi construída. Vai diretamente abaixo do altar até o antigo. Uma moça simpática desbloqueou a partida e ficamos completamente sozinhos nos restos antigos. Com 4 euros, a entrada estava perfeitamente bem. Se você comparar isso com os preços de outras atrações subterrâneas em Roma, vale a pena uma visita.  (Original) Geheimtipp. Unter der Kirche kann man die Überreste von drei Tempeln ( Janos, Juno und Spes) besichtigen auf denen die Kirche gebaut wurde. Es geht direkt unter dem Altar hinab in die Antike. Eine nette Dame hat uns den Abgang aufgeschlossen und wir waren komplett alleine in den antiken Überresten unterwegs. Mit 4 Euro war der Eintritt völlig in Ordnung. Wenn man dies mit den Preisen von anderen unterirdischen Attraktionen in Rom vergleicht lohnt sich ein Besuch auf jeden Fall.",
      "gradeComment": 5
    },
    {
      "author": "Franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnmvSlD7Uw3b-1TI7xkgWJDQStIPmSSklua0bQN=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja muito bonita cheia de belezas em estátuas e pinturas e muita história. A igreja foi construída usando muitos dos templos que a precederam. Na verdade foram três templos, apenas um sobreviveu que com a doação da parte subterrânea permitiu a construção da igreja que hoje admiramos. O nome não é exato porque se baseia em uma interpretação incorreta dos restos encontrados que consistiam em muitas pequenas celas, confundidas com prisões, que no entanto eram na verdade ambientes de conservação de bens, uma vez que o Tibre está a poucos passos de distância e às margens do o rio nada mais eram do que docas naturais. O edifício está localizado em um contexto particularmente interessante da Roma Antiga, que também pode permitir uma visita apressada, pois há de tudo e muito mais a uma curta distância. Desfrute da sua visita.  (Original) Chiesa molto bella carica di bellezze in statue e quadri e tanta storia. La chiesa è stata costruita utilizzando molto dei templi che l hanno preceduta. In verità di templi ce ne erano addirettura tre, ne e sopravvissuto uno soltanto che donando la parte sotterranea ha consentito la costruzione della chiesa che ammiriamo oggi. La denominazione non è esatta perché è basata su un errata interpretazione dei resti trovati che erano costituiti da molte piccole celle, scambiate per prigioni, che però in verità erano ambienti per la conservazione delle merci poiché il Tevere è a due passi e le rive del fiume non erano altri che naturali banchine portuali. L'edificio si colloca in un contesto particolarmente interessante di Roma antica che può consentire anche una visita frettolosa tanto a due passi c'è di tutto e di più . Buona visita.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 26
        },
        {
          "hour": "08:00",
          "percent": 33
        },
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 26
        },
        {
          "hour": "18:00",
          "percent": 6
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 33
        },
        {
          "hour": "08:00",
          "percent": 66
        },
        {
          "hour": "09:00",
          "percent": 100
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 73
        },
        {
          "hour": "17:00",
          "percent": 60
        },
        {
          "hour": "18:00",
          "percent": 40
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 13
        },
        {
          "hour": "08:00",
          "percent": 26
        },
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 40
        },
        {
          "hour": "18:00",
          "percent": 13
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 13
        },
        {
          "hour": "08:00",
          "percent": 33
        },
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 86
        },
        {
          "hour": "17:00",
          "percent": 80
        },
        {
          "hour": "18:00",
          "percent": 60
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 40
        },
        {
          "hour": "08:00",
          "percent": 53
        },
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 53
        },
        {
          "hour": "18:00",
          "percent": 40
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 13
        },
        {
          "hour": "08:00",
          "percent": 26
        },
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 33
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 26
        },
        {
          "hour": "08:00",
          "percent": 33
        },
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 73
        },
        {
          "hour": "18:00",
          "percent": 46
        }
      ]
    }
  ],
  "relatedSearches": [
    "san nicola in carcere orari messe",
    "san nicola in carcere sotterranei",
    "san nicola in carcere roma segreta",
    "carcere meaning",
    "san nicola roma chiesa",
    "patron saint of seafarers",
    "st nick necromancer",
    "st nicholas dowry",
    "san nicola in carcere orari messe",
    "san nicola in carcere sotterranei",
    "san nicola in carcere roma segreta",
    "carcere meaning",
    "san nicola roma chiesa",
    "patron saint of seafarers",
    "st nick necromancer",
    "st nicholas dowry"
  ],
  "relateds": [
    {
      "mainName": "Fórum Holitório",
      "url": null
    },
    {
      "mainName": "Temple of Juno Sospita",
      "url": null
    },
    {
      "mainName": "Teatro de Marcelo",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "San Giorgio al Velabro",
      "url": null
    },
    {
      "mainName": "Tempio di Giano (Foro Olitorio)",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Igreja de São Sebastião no Palatino",
      "url": null
    },
    {
      "mainName": "Templo de Apolo Sosiano",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Catarina dos Funari",
      "url": null
    },
    {
      "mainName": "Templo de Belona",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Templo de Portuno",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Prisão Mamertina",
      "url": null
    },
    {
      "mainName": "Santa Maria della Consolazione",
      "url": null
    },
    {
      "mainName": "Pórtico de Otávia",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Arco de Jano",
      "url": null
    },
    {
      "mainName": "Largo di Torre Argentina",
      "url": null
    },
    {
      "mainName": "Igreja de São Juliano dos Flamengos",
      "url": null
    },
    {
      "mainName": "Sant'Omobono",
      "url": null
    },
    {
      "mainName": "Fórum Holitório",
      "url": null
    },
    {
      "mainName": "Temple of Juno Sospita",
      "url": null
    },
    {
      "mainName": "Teatro de Marcelo",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "San Giorgio al Velabro",
      "url": null
    },
    {
      "mainName": "Tempio di Giano (Foro Olitorio)",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Igreja de São Sebastião no Palatino",
      "url": null
    },
    {
      "mainName": "Templo de Apolo Sosiano",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Catarina dos Funari",
      "url": null
    },
    {
      "mainName": "Templo de Belona",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Templo de Portuno",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Prisão Mamertina",
      "url": null
    },
    {
      "mainName": "Santa Maria della Consolazione",
      "url": null
    },
    {
      "mainName": "Pórtico de Otávia",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Arco de Jano",
      "url": null
    },
    {
      "mainName": "Largo di Torre Argentina",
      "url": null
    },
    {
      "mainName": "Igreja de São Juliano dos Flamengos",
      "url": null
    },
    {
      "mainName": "Sant'Omobono",
      "url": null
    }
  ]
}