{
  "mainName": "San Teodoro al Palatino",
  "slug": "san-teodoro-al-palatino",
  "category": "Igreja Ortodoxa Grega",
  "locationInformation": {
    "latitude": "41.8905543",
    "longitude": "12.4844508"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via di S. Teodoro, 7, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Palatine Hill",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "chiesaortodossa-roma.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 678 6624",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFRM+6Q Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 103
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 76
      },
      {
        "grade": 4,
        "totalRatings": 15
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "mosaico",
      "count": 3,
      "tooltip": "mosaico, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPIzzbTNomGyl-4IrB_tpwHpVpSLQjnl1jnqBuI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzztAzd0BJ8fGC1Eq06oT1TTjWTHuo30ZRpgJ4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjcU6ocyB5YDJhj5xyANyEgteV06aqSPMLrPSD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtFFiUotka3vNYhO28zggJ8HoUW_DxMwM6WP1Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_2s_b3Z4E2XEPxZUZQhOidca-vgi4Q6f5pq-E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdXpBi9sAU9YKCD8IOvE85b83JKe6oN9Nx15Lz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJQhStHNdsteyqS1O8fjwzkfCGwjJn956lLRmD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjg07jSjxLB9c8cS4pDDLAvWuotaqiupWSjfYg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPKutXQo7bRmuPfysl0V0uGLgOEdrUOplUv3Bw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3Tbo5pNTn3Fa4Sh7FDKsM3um3v-K4qpZI2G0O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmMmD8Q8VewG9YTVDNVgVq41qIJNmOxmJyQSPW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwhr_X82Y68KPNiBfAUGNjsRvj1BvROC3DBa6Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjWKSWzet36z2EATSSpNH7DtZno_-4EwPv7mb1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnKToD_py8Zr1__7G2q7MPLVxT_qgW20RJYcQ6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsvgA2u-pVAh1CrPKLiMq1EYgLZTaH5GDfRHxy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1ei5BJ0FYKUsUhCJ0cegyoBM8-z6nPjd_mVxc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnjbfv18lFPC_XhkeA3_RqxqSzqxPkQkuRDacK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSZU2KPiAcxaXNhDQfHPWumc7fDd9XowO6k0zS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcjFUoXMO_EvjrFPDl80dJKeV0C0OudHnLJ9m-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmoxSUVf8vI8GY63H_uOEOpuP51C4B8MOd4lpd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtLIu0FCx5C3sZ57-LFopBly-xqIP35Ku-JONg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY9Pnj9myLz0F5iYc6d38sftT3T3yJyeebEKH9=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Laura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyzNhhnsoHktS0s6fCc47B72tYydG-DanRDo0r=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A poucos passos da igreja de Santa Maria della Consolazione, entre o Campidoglio e o Palatino, a igreja circular de San Teodoro é a igreja dos gregos de Roma. Eras posteriores .. San Teodoro sofreu o martírio neste lugar no século IV e o traçado original da igreja remonta ao século VI .. Os mosaicos da abside de Cristo e dos santos pertencem ao mesmo período, incluindo um barbudo San Teodoro ao lado de São Pedro à direita ..  (Original) A pochi passi dalla chiesa di Santa Maria della Consolazione, tra il Campidoglio ed il Palatino, la chiesa a pianta circolare di San Teodoro e' la chiesa dei greci di Roma.. e' una struttura antica, anche se sommersa da pitture e stucchi delle epoche successive.. San Teodoro subi' il martirio in questo luogo nel IV secolo e l'impianto originale della chiesa risale al VI secolo.. Allo stesso periodo appartengono i mosaici absidali di Cristo ed i santi, fra cui un barbuto san Teodoro accanto a san Pietro sulla destra..",
      "gradeComment": 5
    },
    {
      "author": "Kostas Arnitou",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnIPqOQFFyDiCUmrmruU0JyN9DZM0P1rYL5-Xqh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Igreja bonita, mas comportamento muito grosseiro com viajantes ortodoxos que querem ouvir a Divina Liturgia, dos \"responsáveis\" de lá, e enlouquecê-los! Não fará de vocês cristãos melhores conhecer a \"tarifa\" das velas. Isso não te honra em nada. A primeira vez que vi isso, a verdade é que na Igreja Cristã Ortodoxa eles têm uma lista de preços das velas. E com certeza o “Santo” não entenderá mal se o outro não tiver todo o € para dar para acender uma vela.  (Original) Όμορφη Εκκλησία αλλά πολύ αγενής συμπεριφορά σε ταξιδώτες ορθόδοξους που θέλουν να ακούσουν την Θεία λειτουργία, απο τους \"υπεύθυνους\" εκεί, και τους κολάζουν!  Δεν θα σας κάνει καλύτερους Χριστιανούς να ξέρετε η \"ταρίφα\" στα κεριά. Δεν σας τιμά καθόλου αυτό. Πρώτη φορά το είδα αυτό, η αλήθεια είναι, σε Ορθόδοξη Χριστιανική Εκκλησία να έχουν τιμοκατάλογο στα κεριά. Και ασφαλώς δεν θα παραξηγήσει ο 'Αγιος\" αν ο αλλος δεν έχει ολόκληρο το € να το δώσει για να ανάψει ενα κεράκι.",
      "gradeComment": 1
    },
    {
      "author": "Francesco Perilli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe5Xh1CLWlpPEFtO7dVuTvQe9Bh6jArYW5lLGkyP0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Foi construído no século VI e dedicado a São Teodoro de Amasea, sobre as ruínas da Horrea Agrippiana, provavelmente reaproveitando um templo circular pré-existente. Diz a tradição que o templo foi dedicado a Rômulo, e que a loba capitolina foi mantida aqui até 1471, antes de ser transferida para o Latrão; um antigo altar é preservado e visível no pátio da igreja.  O mosaico da abside também é do século VI, e representa Cristo sentado sobre um orbe representando os céus, ladeado por Pedro e Paulo e os mártires Teodoro (um acréscimo devido à restauração do Papa Nicolau V) e Cleônico: Cristo vestindo uma manto preto com laticlaves de ouro, símbolos de alto status na sociedade romana. Tradicionalmente a igreja é considerada uma das sete diáconas originais: o primeiro diácono foi designado pelo Papa Agatão em 678, enquanto o primeiro diácono conhecido pelo nome é Roberto, por volta de 1073. A dedicação a um santo grego confirmaria a construção da igreja em uma era de influência bizantina.  Reconstruída sob o papa Nicolau V, perdeu seu status de igreja titular a mando do papa Sisto V. Em 1643 foi renovada pelo cardeal Francesco Barberini; O Papa Clemente XI mandou reconstruí-lo por Carlo Fontana (1703-1705), que também projetou o pátio externo que ainda existe e o confiou à Companhia do Sagrado Coração de Jesus. dezembro de 1959 pelo Papa João XXIII, enquanto o Papa João Paulo II concedeu o uso da igreja ao Patriarca Ecumênico de Constantinopla e à comunidade ortodoxa grega de Roma, a partir de 1º de julho de 2004, quando o Patriarca Bartolomeu I de Constantinopla presidiu a cerimônia de inauguração.  (Original) Fu costruita nel VI secolo e dedicata a san Teodoro di Amasea, sulle rovine degli Horrea Agrippiana, probabilmente riutilizzando un tempio circolare preesistente. La tradizione voleva che il tempio fosse dedicato a Romolo, e che qui fosse conservata la Lupa capitolina fino al 1471, prima di essere spostata al Laterano; un'ara antica è conservata e visibile nel cortile della chiesa.  Il mosaico dell'abside è anch'esso del VI secolo, e raffigura Cristo seduto su un orbe rappresentante i cieli, affiancato da Pietro e Paolo e dai martiri Teodoro (un'aggiunta dovuta al restauro di papa Nicola V) e Cleonico: Cristo indossa una veste nera con laticlavi d'oro, simboli di un elevato status nella società romana. Tradizionalmente la chiesa è considerata una delle sette diaconie originarie: il primo diacono sarebbe stato assegnato da papa Agatone nel 678, mentre il primo diacono noto per nome è Roberto, intorno al 1073. La dedica ad un santo greco confermerebbe la costruzione della chiesa in un'epoca di influenza bizantina.  Ricostruita sotto papa Nicola V, perse il suo status di chiesa titolare per volere di papa Sisto V. Nel 1643 fu rinnovata dal cardinale Francesco Barberini; papa Clemente XI la fece ricostruire a Carlo Fontana (1703-1705), che progettò anche il cortile esterno tuttora esistente, per poi affidarla alla Società del Sacro Cuore di Gesù. Il titulus S. Theodori fu ristabilito il 2 dicembre 1959 da papa Giovanni XXIII, mentre papa Giovanni Paolo II concesse l'uso della chiesa al Patriarca ecumenico di Costantinopoli e alla comunità greco-ortodossa di Roma, dal 1º luglio 2004, quando il patriarca Bartolomeo I di Costantinopoli presiedette alla cerimonia di inaugurazione.",
      "gradeComment": 4
    },
    {
      "author": "ΓΕΩΡΓΙΟΣ ΤΡΙΚΚΑΣ",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnQMwmFw3ZWase3SNLEbEp9lO10d35l_B-T6DRye0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É a igreja maravilhosa ... e é maravilhosa !!! .... e é uma igreja ortodoxa grega ... e tem gregos maravilhosos !!!! ... outra igreja ortodoxa é Agios Georgios e Panagia. .está perto da porta ao lado. A operação ocorre em grego e italiano. É perto do Capitólio no museu  (Original) Ειναι η υπεροχη εκκλησια...και ειναι υπεροχααα!!!....και είναι ελληνική ορθοδοξη εκκλησια...και εχει υπέροχους ελληνες!!!!...αλλη ορθοδοξη εκκλησια ειναι ο αγιος γεωργιος και η παναγια..ειναι κοντά δίπλα. Ή λειτουργία γίνεται στα ελληνικά νικά και στα ιταλικά. Είναι κοντά στο καπιτωλιο στο μουσείο",
      "gradeComment": 5
    },
    {
      "author": "Iunio Marcello Clementi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYLYSn45hq4VCYAvvnFAIyowtSMzrvUFafxJGxR4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Construído no século VI sobre as ruínas de Horrea Agrippiana, é atualmente culto ortodoxo. Titulus S. Théodori.  (Original) Costruita nel VI secolo sulle rovine degli Horrea Agrippiana,  è attualmente di culto ortodosso. Titulus S. Theodori.",
      "gradeComment": 4
    },
    {
      "author": "Kostas Gkogkakis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmngeQBMgZ9jpfXa_jYsAMzAbD21ReuvmVzOiwHr=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A igreja está aberta para os cultos da Ressurreição em 2022, carreguei uma foto com o programa.  (Original) Ο ναός λειτουργεί για τις ακολουθίες της Ανάστασης το 2022, ανέβασα φωτογραφία με το πρόγραμμα.",
      "gradeComment": 5
    },
    {
      "author": "spyros venizelos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco21zHokaLcJ0njZ3dt5T3cUWFGw3qh4adxwAPapLU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A igreja está em um lugar ruim. No entanto, o local é atribuído com precisão aos mapas do Google. Afortunadamente nós insistimos e nós estávamos lá que Sexta-feira Santa boa. Nós assistimos a procissão do Epitáfio que, além de uma viagem longa, teve o acompanhamento da faixa local.  (Original) Η Εκκλησία είναι σε απόμερο σημείο. Όμως η τοποθεσία αποδίδεται με ακρίβεια από το Google maps. Ευτυχώς που επιμείναμε και βρεθήκαμε εκει το βράδυ της Μεγάλης Παρασκευής. Παρακολουθήσαμε την περιφορά του Επιταφίου, η οποία εκτός από μεγάλη διαδρομή, είχε και τη συνοδεία της τοπικής μπάντας.",
      "gradeComment": 5
    },
    {
      "author": "Πηνελόπη Δ.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnFiu5w0BY_7rwJO0Qw4Qms8ZweqSZGPyKGUOI7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "It is amazing. Very big. The view from the courtyard wonderful!",
      "gradeComment": 5
    },
    {
      "author": "Christos Kazantzis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKdiCvP4sHKsnhwHS2F7IWjpo2R8_M5tYjrTlo=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Igreja muito bonita que sofreu muitas dificuldades (sua história está na tablelica). Época de Páscoa, quando visitei seu dia do enterro impressionante! Banda maravilhosa frente e verso o epitáfio lindo decorado !!  (Original) Πολύ όμορφη εκκλησία η οποία έχει υποστεί πολλές κακουχιες (αναγράφεται η ιστορία της σε ταμπελιτσα). Εποχή Πάσχα που την επισκέφτηκα ημέρα επιταφιου εντυπωσιαστικα! Υπέροχη μπάντα μπροστά και πίσω ο πανέμορφα στολισμενος επιταφιος!!",
      "gradeComment": 5
    },
    {
      "author": "Tom Malling",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucra4RkRySAkYfGpGJ452d6TKR-S0RLhvnMnlhiCwg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nós temos lido bem sobre esta igreja, mas até agora só encontramos um dormitório fechado. Voltaremos quando estiver aberto.  (Original) We have ben reading about this church, but until now only met a closed dor. We will come again when it is open.",
      "gradeComment": 3
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Campagna Amica Market",
      "url": null
    },
    {
      "mainName": "Chiesa di Santa Caterina Martire",
      "url": null
    },
    {
      "mainName": "Igreja de Santo Atanásio dos Gregos",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora Antiga",
      "url": null
    },
    {
      "mainName": "San Giorgio al Velabro",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Cosme e Damião",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelo no Corso",
      "url": null
    },
    {
      "mainName": "Igreja de São Sebastião no Palatino",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Circo Máximo",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aquiro",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Balbina",
      "url": null
    },
    {
      "mainName": "Igreja de São Brás e São Carlos aos Catinari",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Igreja de São José dos Carpinteiros",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Basílica de São Crisógono",
      "url": null
    },
    {
      "mainName": "Basílica de São João dos Florentinos",
      "url": null
    }
  ]
}