{
  "mainName": "Sanctuary of Fortuna Primigenia and Tombe",
  "slug": "sanctuary-of-fortuna-primigenia-and-tombe",
  "category": "Museu arqueológico",
  "locationInformation": {
    "latitude": "41.8400232",
    "longitude": "12.8924057"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza dell Cortina, 00036 Palestrina RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 953 8100",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RVRR+2X Palestrina, Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 233
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 178
      },
      {
        "grade": 4,
        "totalRatings": 44
      },
      {
        "grade": 3,
        "totalRatings": 9
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "templo",
      "count": 10,
      "tooltip": "templo, mencionado em 10 avaliações"
    },
    {
      "tag": "mosaico",
      "count": 9,
      "tooltip": "mosaico, mencionado em 9 avaliações"
    },
    {
      "tag": "construção",
      "count": 7,
      "tooltip": "construção, mencionado em 7 avaliações"
    },
    {
      "tag": "terraço",
      "count": 7,
      "tooltip": "terraço, mencionado em 7 avaliações"
    },
    {
      "tag": "percepção visual",
      "count": 7,
      "tooltip": "percepção visual, mencionado em 7 avaliações"
    },
    {
      "tag": "rampa",
      "count": 6,
      "tooltip": "rampa, mencionado em 6 avaliações"
    },
    {
      "tag": "palácio",
      "count": 6,
      "tooltip": "palácio, mencionado em 6 avaliações"
    },
    {
      "tag": "monumento",
      "count": 6,
      "tooltip": "monumento, mencionado em 6 avaliações"
    },
    {
      "tag": "mágico",
      "count": 6,
      "tooltip": "mágico, mencionado em 6 avaliações"
    },
    {
      "tag": "escadas",
      "count": 5,
      "tooltip": "escadas, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMXDIEbiFZqe3kc7SM7zMJqjB9lff2FoKy6rkM5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOw_8nwS8peMD4LiY0xEKNThutaYinPNmDpx4Je=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMK_kjeaZ1_uH37HUQ_x15s0B3fHjP4OAoi_WJj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPT254-KfVsuaxoS66BnS5cx0LGrsU1TtbasNJh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtmoW7Eq1TrNPugUhp1c3R0NibUd9XzSJ9sf4N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5o69hCu1uxj1N9CsPdoPrTcplrjPoiMPHYPZb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8nPgIkRGKQpN7l0oi1A0ocX8Fg0vHz_WE8xWw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEXKgJIZrtdQKMR-bA26Rd_GUF9nDld9FoIZR7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXmgrqjZhEKOVZdqybWhjtUk64JmYSBCpPoLfe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPp1kCX7WszIjKq2pxpEbAy8Sm4bibEZTZ2TLKn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYborFyYCErlkTqVXjKwRc_PR9zvf_ORlt3Kdz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOTVQt3L0Yb-MeOc_Rr4I8eAnEJ1eWa3qGqFnj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbbaCKftAnHsBiASJT0aFshmfciG7PW_jIvW5D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXkwqorWfhSSPCfFgsQTQBzP1UjwMSwVuFck1T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpzboKG0z4P_m7Gini7tyDMT-9Ns6i3j7-kJXT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOq4U5fzhIjpLtI5DQc5X31aHwlo3VSDqAT3RVH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCNOu-BqMeavGFvN_LqtuILf3Dtio_hTs2FtvX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhSY_o0eIOSDZMY6kOiYMdgkmSqUgJaxIc5gsL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtk3La0syjZijSxZrMnfESIFVE-J1_4M_-zljZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJJuY_FCC4lHcoay1AY4n_oBsfgC8s2M4DINpe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCoB6s70PQ_0HSMQ5xXjiq087eoSbMnjpJr7FL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3ryjT0p9lVNBH1Su3EGh-xMTMfCH5uy8wWHAJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCDorf5bNyau9PoNGGKUb1CqDi3SVzyQH50XSB=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "santolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZmFNm8E_IYUZ8DAfduBQbjqWqtqgR6_DW0nrjaw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Santuário da Fortuna Primigenia está localizado na parte alta da Palestrina, a cerca de 40 km de Roma. Construído no final do século 2 aC. é dedicado à deusa Fortuna da cidade de Praeneste (hoje Palestrina), está dividido em seis terraços artificiais ligados entre si por rampas de acesso e escadas. Excelente por sua posição particular, você pode admirar todo o vale abaixo. O museu dentro do palácio Barberini também é interessante. Recomendado  (Original) Il Santuario della Fortuna Primigenia è situato nella parte alta di Palestrina a circa 40 km da Roma. Costruito alla fine del II secolo A.C. è dedicato alla dea Fortuna della città di Praeneste (oggi Palestrina), si articola su sei terrazze artificiali collegate tra loro da rampe e scalinate di accesso. Stupendo per la sua particolare posizione, si può ammirare tutta la sottostante vallata. Interessante anche il museo all'interno del palazzo Barberini. Consigliato",
      "gradeComment": 4
    },
    {
      "author": "Sophia M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLfeeNkuqnNe1-PnerjmFeQPITs334JBWHLJHadjg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Museu muito agradável fora de Roma. É uma pena que não seja muito valorizado, faltam explicações nas várias áreas e em alguns casos as das obras não são muito exaustivas. Quanto à composição do mesmo, é constituída por uma área externa e outra interna, de fato o complexo manteve a estrutura e composição original do majestoso templo da deusa Fortuna Primogênita da época romana (século II se não sou eu enganado). A área \"interna\" era a parte superior do santuário transformada em um palácio majestoso primeiro pela família Colonna e depois pelos Barberinis em 1600. Os artefatos do museu são 99% da era romana e vêm das áreas circundantes e de A própria Palestrina. O destaque é certamente o mosaico do Nilo que é uma lembrança das estreitas relações entre o antigo Praeneste e o Egito, que também foram encontradas entre a figura da deusa fortuna e a deusa egípcia Ísis.  (Original) Museo molto bello poco fuori Roma. Peccato che sia poco valorizzato !mancano spiegazioni sulle varie zone e quelle delle opere sono poco esaustive in alcuni casi. Per quanto riguarda la composizione dello stesso consiste in un' area esterna e una interna, il complesso infatti ha mantenuto la struttura e la composizione originaria del maestoso tempio della dea Fortuna Primigenia di epoca romana (II secolo se non sbaglio). L'area \" interna \" era la parte alta del santuario trasformato in un palazzo signorile prima dalla famiglia dei Colonna poi nel 1600 dai Barberini, i manufatti nel museo sono al 99% di epoca romana e provengono dalle zone limitrofe e da Palestrina stessa. Il pezzo forte è sicuramente il mosaico del Nilo che sta a ricordare gli stretti rapporti tra l'antica Praeneste e l'Egitto, i quali sono stati riscontrati anche tra la figura della dea fortuna  e la dea egizia Iside.",
      "gradeComment": 5
    },
    {
      "author": "Mauro Bufano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn50thn4S7gHgoiI86pSOTs6lUEhbJeaG5JHF6F=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bonito. A não perder. Panorama de tirar o fôlego. Pode ser visto até o mar. Museu e local muito bem conservados.  (Original) Molto bello. Da non perdere. Panorama mozzafiato. Si vede fino al mare. Museo e sito tenuti benissimo.",
      "gradeComment": 5
    },
    {
      "author": "Roberto De Filippo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2Jc66NY25gMqyr3PiDrcQRT16TLj6zUYmSMEY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Há algum tempo prometia a mim mesma uma visita a este local: a zona arqueológica e o museu chamaram-me a atenção e estava muito curioso para poder visitar Palestrina, o antigo Preneste. A visita ao museu, muito bem conservado, concilia-se com a história e os inúmeros cartões didácticos tornam muito agradável o tempo que aí passa (uma boa hora, para visitar tudo com muita calma, ler as várias apresentações na sala e admirar as peças individuais, apreciar a eles a originalidade e a esplêndida conservação. Caros funcionários do museu, atentos ao cumprimento dos regulamentos anticovidais; não é raro que alguém, por pura paixão, se proponha a servir de guia, sem esperar nada. E isto é mais um acréscimo A entrada no museu e zona arqueológica é gratuita para professores de todos os níveis, desde que tenham o certificado exigido assinado pelo reitor. Crianças até 25 anos pagam apenas 2 euros. Cinco euros o valor do bilhete todas as demais.Visita altamente recomendada (vale a pena uma viagem, nem que seja para ver o grande mosaico das nascentes do Nilo).  (Original) Da tempo mi ero ripromesso una visita in questo luogo: area archeologica e museo avevano attirato la mia attenzione ed ero molto curioso di poter compiere la visita di Palestrina, l'antica Preneste. La visita del museo, davvero ben tenuto, riconcilia con la Storia e le numerose schede didattiche rendono piacevolissimo il tempo ivi trascorso (un'oretta buona, per visitare tutto con molta calma, leggendo le varie presentazioni di sala ed ammirando i singoli pezzi, apprezzandone l'originalità e la splendida conservazione. Gentilissimo il personale del museo, attento al rispetto delle normative anti covid; non è insolito che qualcuno,  per pura passione,  si proponga a fare da guida, senza nulla pretendere. E questo è un ulteriore valore aggiunto. L'ingresso al museo ed all'area archeologica è gratuito per gli insegnanti di ogni ordine e grado, purché in possesso della prevista attestazione firmata dal Dirigente scolastico. I ragazzi fino ai 25 anni pagano solo 2 euro. Cinque euro il costo del biglietto per tutti gli altri. Visita molto consigliata (vale un viaggio, anche solo per vedere il grande mosaico delle sorgenti del Nilo).",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe Brancaccia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8Nj4J37-XXGQ4vHcixF0k0WI6w6NIYAvD5yDulQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar lindo, não pude visitar o museu, mas prometi a mim mesma voltar!  (Original) Luogo bellissimo, non ho potuto visitare il museo, però mi sono ripromesso di tornarci!",
      "gradeComment": 4
    },
    {
      "author": "Marco Palmieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXhIFfxf9g-4qSFa5eN9YJBFQ22L1QU7DR4uJY2g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar que exala história e espiritualidade há quase 2500 anos. E o mosaico da enchente do Nilo já é uma obra-prima em si.  (Original) Un luogo che trasuda storia e spiritualità da quasi 2500 anni. E il mosaico dell'inondazione del Nilo è già di per sé un capolavoro.",
      "gradeComment": 5
    },
    {
      "author": "Marco Tombolini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT3en4uv8BtLHFKUWu3iH2_FrJnDwwIRCDaT3m=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muitas descobertas em um só lugar! Vale a pena visitar para encontrar num só local: - as ruínas do imponente e antigo Santuário da Fortuna - o belo Mosaico do Nilo - um museu de vestígios romanos e anteriores - um palácio renascentista  (Original) Tante scoperte in un posto solo ! Vale la visita per trovare in un unico posto: - i resti dell’imponente e antichissimo Santuario della Fortuna - il bellissimo Mosaico del Nilo - un museo di resti di epoca romana e precedente - un palazzo rinascimentale",
      "gradeComment": 5
    },
    {
      "author": "Gianfranco D'IPPOLITO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkAomCyb0T-sqUOJ9eSTYOHndepeS_DO0z0NLyPQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Impressionante por sua posição particular, de cima você pode admirar todo o vale da Palestrina, um local de culto onde os antigos iam para orar ou trazer relíquias por uma graça  (Original) Stupendo per la sua particolare posizione, dall'alto si può ammirare tutta la vallata di Palestrina luogo di culto dove gli antichi andavano per pregare o portare delle reliquie per una grazia",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Casagrande",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml1vFQ4ouefD_RRqGNo9uYLW21nYIJBBifBN0Uv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Simplesmente encantador. Museu com peças de grande interesse e beleza - entre todos, gostamos especialmente do anel de Carvílio e do Mosaico Nilótico. A coexistência das estruturas antigas com as construções dos séculos seguintes é verdadeiramente esplêndida. A área arqueológica é impressionante e mantida com grande cuidado, entre outras coisas com algumas joias: uma seção remanescente da abóbada original em caixotões com restos de gesso e algumas seções do piso original em espinha. Em geral, instalações acolhedoras, pessoal muito simpático e profissional. Pode ser uma visita muito interessante para as crianças também. Uma verdadeira jóia, uma visita obrigatória.  (Original) Semplicemente incantevole. Museo con pezzi di grande interesse e bellezza - fra tutti, a noi sono piaciuti in particolare l'anello di Carvilio e il Mosaico Nilotico. Davvero splendida la coesistenza delle strutture antiche con le costruzioni dei secoli successivi. L'area archeologica è imponente e mantenuta con grande cura, fra l'altro con alcune chicche: un tratto superstite di volta cassettonata originale con resti di intonaco e alcuni tratti di pavimentazione a spina di pesce originale. In generale strutture accoglienti, personale gentilissimo e professionale. Può essere una visita molto interessante anche per i bambini. Un vero gioiello, assolutamente da visitare.",
      "gradeComment": 5
    },
    {
      "author": "Antonmario Pieragostini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJcXpAAyNMN37R0PFgD0pp2pu-okQxoGw91VQd=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Museu instalado em um belo edifício da época moderna, construído diretamente sobre as subestruturas do antigo Santuário da Fortuna Primogênita. Apesar do pouco - e facilmente reconhecível - abandono da parte externa das rampas e das áreas pertencentes ao antigo culto, é um local muito importante para a história da arquitetura e das religiões itálicas. O museu abriga uma vasta coleção de artefatos da área sagrada e dos territórios circundantes, que vão desde o período arcaico a todo o Império Romano.  (Original) Museo ospitato all'interno di un bellissimo palazzo di età moderna, costruito direttamente sulle sostruzioni dell'antichissimo Santuario della Fortuna Primigenia. Nonostante la poco - e facilmente ravvisabile - incuria della parte esterna delle rampe e delle aree appartenenti all'antico culto, è un luogo importantissimo per la storia dell'architettura e delle religioni italiche. Il museo ospita una vasta collezione di reperti provenienti dall'area sacra e dai territori circostanti, che vanno da età arcaica a tutto l'impero romano.",
      "gradeComment": 5
    },
    {
      "author": "Matteo Pantani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzwmAD9YkaFVgE7qYEnUBhQOHMSVV0adsFyk11ug=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma experiência imersiva no mundo romano, em um dos sítios templários antigos mais importantes e mais bem preservados da Itália. infelizmente solitário, pois éramos os únicos visitantes. Enfrente o calor e a subida até a antiga vila de Palestrina. Realmente vale a pena!  (Original) Un'esperienza immersiva nel mondo romano, in uno dei siti templari antichi più importanti e meglio conservati d'Italia. purtroppo solitaria visto che eravamo gli unici visitatori. Sfidate il caldo e la salita per il borgo vecchio di Palestrina. Ne vale davvero la pena!",
      "gradeComment": 5
    },
    {
      "author": "Donatella Paolacci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwJ_AU-2tCB79qhEJQZ6vPOBEBCkL4_M_XG1JWOA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar lindo, o templo é enorme e você também pode visitar o museu, onde encontram-se notáveis ​​achados arqueológicos.  (Original) Luogo bellissimo,il tempio è grandissimo e in più si può visitare il museo,dove ci sono reperti archeologici notevoli.",
      "gradeComment": 5
    },
    {
      "author": "Giordana Ricotta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnTg3nhhQfMQmTeu15zqt3iifAwBo0aA-m_Nds=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lindo, vale a pena uma visita. Bem conservado e configurado e impressionante sítio arqueológico. Por dentro, peças históricas fabulosas e o mosaico mais bonito já visto, o Nilo... o exterior também é lindo.  (Original) Bellissimo,vale assolutamente una visita. Ben tenuto e allestito e suggestivo sito archeologico. Al suo interno pezzi storici favolosi e il più  bel mosaico mai visto,Il Nilo...bellissima anche la parte esterna.",
      "gradeComment": 5
    },
    {
      "author": "Iunio Marcello Clementi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYLYSn45hq4VCYAvvnFAIyowtSMzrvUFafxJGxR4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O santuário da Fortuna Primigenia é um complexo sagrado dedicado à deusa Fortuna da cidade de Praeneste (hoje Palestrina, Roma). É um dos maiores complexos da arquitetura republicana tardia na Itália antiga. O sítio arqueológico e o museu, propriedade da MIBACT, são geridos desde dezembro de 2014 pelo Polo Museale del Lazio. O santuário faz parte dos grandes santuários romano-helenísticos do Lácio, juntamente com o santuário de Terracina e o de Ercole Vincitore em Tivoli. Provavelmente foi inspirado nos grandes edifícios helenísticos em socalcos, como o santuário de Atena Lindia em Rodes, e possui um alto nível técnico e estilístico. Foi construída no final do século II aC, provavelmente graças a grupos de cidadãos associados, ávidos por se estabelecerem depois de se enriquecerem com os fluxos de dinheiro e trabalho do Oriente graças às guerras e ao considerável tráfico comercial. O santuário era famoso em todo o mundo romano pelo culto da Fortuna Primogênita, ou \"primogênito\" dos filhos de Júpiter, mas também Primordial e, portanto, Mãe e ao mesmo tempo filha de Júpiter. O culto era associado ao oráculo que acontecia por meio da extração das sortes, os lotes. Os vestígios do santuário, que ao longo do tempo foram incorporados à vila medieval, foram trazidos à luz após o bombardeio do centro da cidade em 1944. O santuário está dividido em seis terraços artificiais, construídos nas encostas do Monte Ginestro, ligados entre si por rampas de acesso e escadas. As paredes traseiras dos terraços são feitas em trabalho poligonal e em trabalho incerto.  (Original) Il santuario della Fortuna Primigenia è un complesso sacro dedicato alla dea Fortuna della città di Praeneste (oggi Palestrina, Roma). Si tratta di uno dei massimi complessi di architettura tardo-repubblicana dell'Italia antica. Il sito archeologico ed il museo, proprietà del MIBACT, dal dicembre 2014 è gestito dal Polo Museale del Lazio. Il santuario fa parte dei grandi santuari romano-ellenistici del Lazio insieme al santuario di Terracina e a quello di Ercole Vincitore a Tivoli. Fu ispirato probabilmente alle grandi costruzione ellenistiche a terrazze, come il santuario di Atena Lindia a Rodi, e presenta un altissimo livello tecnico e stilistico. Esso fu costruito alla fine del II secolo a.C., probabilmente grazie a gruppi associati di cittadini, desiderosi di affermarsi dopo essersi arricchiti con i flussi di denaro e di manodopera provenienti dall'Oriente grazie alle guerre e ai notevoli traffici commerciali. Il santuario era celebre in tutto il mondo Romano per il culto della Fortuna Primigenia, ovvero \"prima-nata\" dei figli di Giove, ma anche Primordiale e dunque Madre e contemporaneamente figlia di Giove. Il culto era associato all'oracolo che avveniva mediante l'estrazione delle sortes, le sorti. I resti del santuario, che erano stati nel tempo inglobati nell'abitato medioevale, furono rimessi in luce in seguito al bombardamento del centro cittadino nel 1944. Il santuario si articola su sei terrazze artificiali, edificate sulle pendici del monte Ginestro, collegate tra loro da rampe e scalinate di accesso. I muri di fondo delle terrazze sono realizzati in opera poligonale e in opera incerta.",
      "gradeComment": 4
    },
    {
      "author": "Alessio Bucciarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrg-veyY6bQO3XPhyJfy3y1LxArOzh_K5mJYL4ARw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) História fantástica. Peças fantásticas. Palácio fantástico. Ambiente bem conservado. Localização fantástica. Vista mágica como o santuário. Pessoal educado e educado (algo que não é dado como certo nos sítios histórico-arqueológicos da Lácio). Você pode vê-lo funcionando ou com toda a calma do mundo e será uma experiência repetida de qualquer maneira.  (Original) Storia fantastica. Pezzi fantastici. Palazzo fantastico. Allestimento curato benissimo. Posizione fantastica. Vista magica come il santuario. Personale gentile ed educato (cosa non scontata nei siti storico-archeologici del Lazio). Si può vederlo di corsa o con tutta la calma del mondo e sarà un'esperienza comunque da ripetere.",
      "gradeComment": 5
    },
    {
      "author": "Massimo Capanna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMUP6a2aTZSNwiLuExl57Ca8TOO_gegnS6YGyYtw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Linda e única, visita recomendada a um museu muito interessante em uma paisagem mágica.  (Original) Bellissimo e unico, visita consigliata ad un interessantissimo museo in un paesaggio magico.",
      "gradeComment": 5
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) É singular como o Santuário mais importante, dedicado à Deusa Fortuna, famosa também fora da Itália, foi acidentalmente redescoberto, eu diria \"felizmente\" graças aos bombardeios da Segunda Guerra Mundial. Bombardeios que removeram os edifícios medievais, trazendo à luz este esplêndido complexo religioso. Os trabalhos de limpeza subsequentes permitem-nos caminhar nos terraços que há mais de 4 séculos viram as pessoas irem a Praeneste pelas mais discrepantes razões, pedir uma cura ou simplesmente conselhos. O que lamento é que a proximidade de Roma canibaliza este sítio arqueológico que certamente mereceria muito mais.  (Original) E' singolare come il più importante Santuario, dedicato alla Dea Fortuna, famoso anche al di fuori dell'Italia, sia stato riscoperto casualmente, mi verrebbe da dire \"per fortuna\" grazie ai bombardamenti della seconda guerra mondiale. Bombardamenti che hanno rimosso le costruzioni medioevali riportando alla luce questo splendido complesso religioso. Le opere di sgombero successive ci permettono di poter camminare sulle terrazze che per più di 4 secoli hanno visto persone recarsi a Praeneste per i motivi più disparati, chiedere una guarigione o più semplicemente per un consiglio. La cosa che mi spiace è che la vicinanza di Roma cannibalizzi questo sito archeologico che meriterebbero sicuramente molto di più.",
      "gradeComment": 5
    },
    {
      "author": "Frank Vvk",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSc_qHfqH0aHlxLwjEl9zynF9fHCh3ZYeFYOqtSw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Magnífica localização e vista após uma pequena subida do centro de Palestrina ... Não entramos no local porque estava fechado, mas o local e a vista valeram a pena subir! Foto tirada em junho de 2020 ...  (Original) Magnificent location and view after a little climb from the center of Palestrina... We didn’t enter the place because it was closed, but the place and the view were more than worth the climb ! Photo s taken in June 2020...",
      "gradeComment": 5
    },
    {
      "author": "carla tozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUr-hGxzSOB7uabyE7TnCBnJM5lg8bHAwS33mBpA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Restos de um santuário de enormes proporções. Uma parte do templo fica dentro do museu e pode ser melhor vista subindo até o porão com o elevador. ! Beautiful Um telhado intacto permaneceu.  (Original) Resti di un santuario di proporzioni enormi. Una parte del tempio è all'interno del museo sovrastante e si può osservare meglio recandosi con l'ascensore al piano sotterraneo. Bellissimo! È rimasto anche un tetto intatto.",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Pandolfo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYSObL3aGOti32_OqFd8hwy0R-RDdtZ2FB3zXAewI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) muito interessante para a história dos costumes, espiritualidade da Roma antiga  (Original) molto interessante per la storia delle usanze, spiritualità dell'antica Roma",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 69
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 94
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 75
        },
        {
          "hour": "17:00",
          "percent": 81
        },
        {
          "hour": "18:00",
          "percent": 64
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 26
        },
        {
          "hour": "18:00",
          "percent": 20
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 19
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 14
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 19
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 26
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 65
        },
        {
          "hour": "18:00",
          "percent": 56
        }
      ]
    }
  ],
  "relatedSearches": [
    "who built sanctuary of fortuna primigenia",
    "sanctuary of fortuna primigenia material",
    "sanctuary of fortuna primigenia concrete",
    "temple of fortuna virilis",
    "sanctuary of jupiter anxur",
    "fortuna latin",
    "goddess fortuna offerings",
    "goddess fortuna statue",
    "who built sanctuary of fortuna primigenia",
    "sanctuary of fortuna primigenia material",
    "sanctuary of fortuna primigenia concrete",
    "temple of fortuna virilis",
    "sanctuary of jupiter anxur",
    "fortuna latin",
    "goddess fortuna offerings",
    "goddess fortuna statue"
  ],
  "relateds": []
}