{
  "mainName": "Sanctuary of Hercules Victor",
  "slug": "sanctuary-of-hercules-victor",
  "category": "Museu arqueológico",
  "locationInformation": {
    "latitude": "41.9643002",
    "longitude": "12.7936876"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via degli Stabilimenti, 5, 00019 Tivoli RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "levillae.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0774 330329",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "XQ7V+PF Tivoli, Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 222
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 116
      },
      {
        "grade": 4,
        "totalRatings": 49
      },
      {
        "grade": 3,
        "totalRatings": 25
      },
      {
        "grade": 2,
        "totalRatings": 17
      },
      {
        "grade": 1,
        "totalRatings": 15
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "ingresso",
      "count": 12,
      "tooltip": "ingresso, mencionado em 12 avaliações"
    },
    {
      "tag": "templo",
      "count": 11,
      "tooltip": "templo, mencionado em 11 avaliações"
    },
    {
      "tag": "preço",
      "count": 10,
      "tooltip": "preço, mencionado em 10 avaliações"
    },
    {
      "tag": "ser",
      "count": 8,
      "tooltip": "ser, mencionado em 8 avaliações"
    },
    {
      "tag": "industrial",
      "count": 7,
      "tooltip": "industrial, mencionado em 7 avaliações"
    },
    {
      "tag": "teatro",
      "count": 6,
      "tooltip": "teatro, mencionado em 6 avaliações"
    },
    {
      "tag": "exposições",
      "count": 6,
      "tooltip": "exposições, mencionado em 6 avaliações"
    },
    {
      "tag": "site",
      "count": 5,
      "tooltip": "site, mencionado em 5 avaliações"
    },
    {
      "tag": "século ii a.c.",
      "count": 4,
      "tooltip": "século ii a.c., mencionado em 4 avaliações"
    },
    {
      "tag": "sugestão",
      "count": 3,
      "tooltip": "sugestão, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNeUyiE7IdObxovmq2f03ugVqnsQ82MSsvkUZsu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4Qlj53GzpPlJcajYxIPVU7BPtt4vqgtihf-K1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPShrfvsp0IEsvDIfvmilqyloODdNREOnaMxbO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPptH75vVfHKq0IsBFvkLtCm0i2fJh-87DNb6bl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWPgURGWnM3nZBQ2Me7xLtUKABJmIgtC3ERSYa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa8Q9LLGKXH64XW9YZOL4eVm_K7hBKP9I41iO1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkRAYxvl3jOZ4-uY20aVmXkudvzFdmmebJ4Wov=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6WP-cGrd0ZCJtQNUkkD6xuBmoYw4b767jH26k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9ZYwXIxsuURkSpyLjAyex6QYu4p42WwC9iT13=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD3Zgs24kr4ZxtG0cPBJ32ZVjU8SCk64YVpyrA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEQufH0V4-A2gPGqCPxSWV6gMqTw-0-yD2eV_J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7i7VxUNbqfz8DO7QosY68TdKD1ED3fhbeicc9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8W9p-MWzEV3WuLVerieF8HdqEEibwH_bccTBC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVYi4M1svwhAwy-wxyja5TcNk7f0ohYElBYY-3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpLaKTOlRSVCod9Jiwlj-9UNLW6rwNMIATQiwR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPd3rkBr1gx-c-eTr9abNOrZsEgzak2bbcAmu8b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrbLLOTkPDT1MQcOggdNVzDumyJKmG3X_dIDZr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORhMdvK1ktV7vkuwLq3LTAaSjdeiOi-QBmYGJH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORuSFTVw8xtQ3XyCx0vwHResf2-cMIIefqlGfS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr58KNGFI_PiuSrMAio8Jjx6-GuTiwPAd1MvzN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIgpXrsDOM5ofpZoZ3alCe5t0yKwJqt4xYlIyR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3dRyhSbJ_x8igOCvE5JzR2IohbgF5T6aWBewW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdsqoukqxwHsuQlS4uJtoaBv9hEf0kCIZOgkd9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6ODFZiaKe4n4YX0UQAwE_wARBQDB8DnOSf74y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiIJDAciFqCcMjXdQM2T3pzdtd8FOkrEI3AVb2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhEmSIO-ZKzFuuJb7VGbMu0PKH_xHu3mx__DSF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHaErWIuk2o-O5n4lXc8NYF89Apx1cL6MsK6sH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkwiUM_9hKnT9tkVyklwBt-X8eN9rRMDLYkeXa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3qDjZzyX7lqGEnatZ03L7aEdxBT7PJMlK_t4-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRqpGP9AfYyuS75FPGvDaLdnllUpexg2sDMs6Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEwiGs6_VFplEnFVO7vrYWmp2RMW43OxL3RrM-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6BaTuQRytA8aT4yEhpraYF94UFKi05GkZ2mmA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVZqUvwVT_9sFBLJ51X4Ohw2E3AIyFaA1uh_rQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPR6HTy_yRrsPuPghtgLC1HAOcdRD12urr0a8O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNI0P8h31m7VbeyiRd6cTBvvCbS3ZOpCTtbHEnU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuxyrghN45bDgN7mHJ52n26MjuzSBr2Qes8uI7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOI0vdxNWdlYi9TkUr2V24GR9UTKlNRzpOReEnj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5GdRxkGwcAd0Wf-tjpq2sX53S6Lix4Oe5RXGl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1m0OTiwH6nI4r4uJW17oGI_8NbVpIxuoGudoV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPucn2KQLrhrF99LK3dxP4YBl4E3pC0i41svTpP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkBGLpi-vRkJ_x1kKJfPQQXiat6oOKN_2BB96w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpiFdrYJ0EKKtvI_vvIxDMV9AhmhoGZKGVb1Tl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5qFofco3pj04rjWrm4cFTa9OqVrNl9QSIuXbk=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Paulo Lourenco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnfoZCAgJ9oi34vQ3mVvz8-Vl5QlU86saO5em9o=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Sinceramente nem uma estrela merece. O anfiteatro já não tem nada de original e o museu estava fechado. 5€ de entrada não justificáveis!",
      "gradeComment": 1
    },
    {
      "author": "Donatella Imbastari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVdZjme9396lDLxx9SZI9OHUy4YjAXR-RX6vcO3Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Por ocasião da Noite dos Museus meu marido e eu optamos por visitar o Templo de Ercole Vincitore e Villa d'Este. Foi uma experiência magnífica e muito impressionante. Apesar de sermos de Tiburtini, nunca tivemos o prazer de fazer uma visita guiada. A noite foi acompanhada por leituras de passagens poéticas, o que tornou tudo verdadeiramente fantástico. Aguardamos os próximos eventos programados para junho. Um agradecimento especial aos profissionais que nos acompanharam.  (Original) Nell'occasione della Notte dei Musei io e mio marito abbiamo scelto di visitare il Tempio di Ercole Vincitore e Villa d'Este. È stata un'esperienza magnifica e molto suggestiva. Pur essendo tiburtini, non avevamo mai avuto il piacere di fare una visita guidata. La serata è stata accompagnata da letture di passi poetici, che ha reso il tutto davvero fantastico. Aspettiamo con entusiasmo i prossimi eventi previsti per il mese di giugno. Un grazie speciale ai professionisti che ci hanno accompagnato.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Algumas críticas são pouco generosas em relação a este site que, em comparação com outros, oferece menos vestígios, mas não é de menor importância para isso. Custa 6€ (15€ combinados com Villa d'Este que tem uma saída não muito longe da entrada, basta consultar) no início parece oferecer pouco porque as estruturas de dois mil anos foram roubadas ao longo do tempo e substituídas por outras estruturas e para outros usos. Na realidade, o traçado do antigo palácio é visível e só os imponentes vestígios do pórtico valem a visita. Vestígios de templos, basílicas, igrejas, fábricas, palácios e muito mais. Quartos um pouco vazios mas muito grandes que se confundem com os reaproveitamentos da era industrial. O pequeno antiquário é uma jóia (uma pena o uso de paletes para exposição... vamos deixar a eco-sustentabilidade para os outros... alguns trabalhos são mortificados). As vistas sobre o vale de Roma são incomparáveis, os painéis são muito exaustivos... mesmo aqui tem que andar eh. Funcionários simpáticos e prestativos, não é um destino secundário, mas outro destino a considerar. Veja as fotos e vídeos que postei e os outros comentários sobre Tivoli e Roma que fiz e se foram úteis clique em útil.  (Original) Alcune recensioni sono ingenerose nei confronti di questo sito che rispetto ad altri offre minori vestigia ma non per questo è di minore importanza. Costo €6 (€15 combinato con villa d'Este che ha una uscita per nulla lontana dall'ingresso, basta informarsi) all'inizio sembra offrire poco perché le strutture bimillenarie sono state sottratte nel tempo e sostituite da altre strutture e per altri usi. In realtà il tracciato dell'antico palazzo è visibile e i resti imponenti del portico da soli valgono la visita. Tracce di templi, basiliche, chiese, fabbriche, palazzi e tanto altro. Locali un po' spogli ma molto ampi che si confondono con i riutilizzi di epoca industriale. Il piccolo antiquarium è un gioiello (peccato per l'uso di pallet per l'esposizione... l'ecosostenibilitá lasciamola ad altri...alcune opere sono mortificate). Impareggiabili le vedute sulla vallata di Roma, molto esaustive le pannellature...anche qui c'è da camminare eh. Personale cordiale e disponibile, non è una meta secondaria ma un'altra meta da considerare. Guardate le foto e i video che ho postato e le altre recensioni su Tivoli e su Roma che ho fatto e se sono stato utile cliccate su utile.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Pantaleoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrW-aqwDjsQdRG5dVEfbYo9Be-gtSt5hJ25b2CkMA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Local pouco conhecido, que só descobrimos graças ao ingresso combinado com Villa D'Este / Villa Adriana. Não resta muito do antigo templo, e é impressionante pensar que no século XIX se tornou uma fábrica de papel (numa época em que a ideia de preservação do patrimônio cultural já estava presente). Um lugar que tem uma longa e complexa história, tudo a ser descoberto com esta visita. Agradecemos também aos funcionários que foram muito gentis e hospitaleiros. Nós tropeçamos nele por acaso, mas foi um achado muito bom.  (Original) Posto poco conosciuto, che abbiamo scoperto solo grazie al biglietto combinato con Villa D'Este / Villa Adriana. Dell'antico tempio non rimane molto, e fa impressione pensare che nell'ottocento era diventata una cartiera (in un'epoca in cui l'idea di conservazione dei beni culturali era già presente). Un posto che ha avuto una storia lunga e complessa, tutta da scoprire con questa visita. Ringraziamo anche i dipendenti che sono stati molto cortesi ed ospitali. Ci siamo capitati per caso, ma è stata davvero una bella scoperta.",
      "gradeComment": 5
    },
    {
      "author": "Giada Trovò",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMvTDHLy92NUGkj5pc5tJRKQ5Q7u1cmuf69cxcbkY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lamento colocar três estrelas porque acredito que na realidade o local é muito bonito mas na minha opinião não tão bem gerido: comprei o bilhete juntamente com o da Villa d'Este por apenas mais 2 € e só me foi oferecido certas vezes, então eu esperava algum tipo de \"visita guiada\". Quando chegamos, bem cedo, depois de caminhar muito ao sol para chegar lá, tivemos que esperar os outros convidados que na verdade eram apenas dois. Em três minutos, um cavalheiro explicou rapidamente a história do santuário e o que veríamos. Então ele nos deixou fazer a visita sozinhos. Distribuidor de salgadinhos e bebidas que não aceitava moedas sendo impossível comprar nem mesmo água. Provavelmente não vale a pena ou talvez tenhamos tido um pouco de azar!  (Original) Mi dispiace mettere tre stelle perché credo che in realtà il luogo sia molto bello ma a parer mio non tanto ben gestito: ho acquistato il biglietto assieme a quello di Villa d'Este con solo 2€ in più e mi sono stati proposti solo determinati orari quindi mi aspettavo una sorta di \"visita guidata\". Quando siamo arrivati, un bel po' in anticipo dopo aver camminato parecchio sotto al sole per arrivarci, abbiamo dovuto attendere gli altri ospiti che in realtà erano soltanto due. Un signore nel giro di tre minuti ci ha spiegato velocemente la storia del santuario e che cosa avremmo visto. Poi ci ha lasciati effettuare la visita da soli. Dispenser di snack e bibite che non accettava le monetine quindi impossibile comprare anche dell'acqua. Probabilmente non ne vale la pena o forse noi siamo stati un po' sfortunati!",
      "gradeComment": 3
    },
    {
      "author": "Ylenia De Mitri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkUCKzJRVwUfCJfmCuX6EpcnGdCk2nSVX_1riBjQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) infelizmente não teve guia, saiu um pouco assim, as reformas saíram no meio do caminho  (Original) purtroppo non c’era nessuna guida,lasciato un pò così andare,lavori di ristrutturazione lasciati a metà",
      "gradeComment": 3
    },
    {
      "author": "Llyoid 90",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmKNa_zzQrYOWUmt5UmkrPd3Wb1d8FvXcQrnNoL=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu dificilmente dou uma classificação tão baixa, mas realmente o site é uma inconsistência absoluta. Como muitos comprei o bilhete em combinação com a Villa d'Este e depois de terminar a visita desta fui, não sem algumas dificuldades (o GPS não pega e a estrada bifurca-se pelas vielas de Tivoli) visitar este indescritível Santuário de Hércules. Como já mencionado, o local é inconsistente, consistindo em poucos e escassos achados da época romana em uma antiga fábrica de papel do início de 1900. Funcionários apáticos e indicações ou explicações completamente ausentes. O preço é de 2€, pelo que o prejuízo económico é irrelevante o tempo e o gasto de energia para lá chegar é o maior aborrecimento.  (Original) Difficilmente do una votazione cosi bassa ma davvero il sito è di una inconsistenza assoluta. Come molti ho acquistato il biglietto in combinazione con Villa d'Este e dopo aver terminato la visita di questa mi sono recato, non senza poche difficoltà(il GPS non prende e la strada si dirama tra i vicoli di Tivoli) a visitare questo fantomatico Santuario di Ercole. Come già detto il sito è inconsistente, composto da pochi e scarni ritrovamenti di epoca romana in un ex cartiera degli inizi del 900. Personale svogliato e indicazioni o spiegazioni del tutto assenti. Il prezzo costa €2, quindi il danno economico è irrilevante la spesa di tempo ed energie per arrivarci è la maggiore seccatura.",
      "gradeComment": 1
    },
    {
      "author": "Marina Blanch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqDIokNHyP40ZA4C6EpkHG_yyKNMUmBrKQobyUdA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local incrível perto de Roma, em Tivoli, ao lado de Villa d'Este e muito perto de Villa Adriana. Visita 100% recomendada, pouco turismo. Sítio arqueológico bem conservado  (Original) Sitio increíble cerca de Roma, en Tívoli, al lado de la Villa d'Este y muy cerca de la Villa Adriana. Visita 100% recomendada, poco turismo. Sitio arqueológico bien cuidado",
      "gradeComment": 5
    },
    {
      "author": "giuseppe agostini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtqYoH4ZSvKKE7nPUb1UWfeU79Ab892hXf-4jAsw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma verdadeira descoberta deste sítio arqueológico, devo dizer que por ser um museu estatal e realmente mantido muito bem cuidado e em constante evolução, encontrei uma equipe realmente muito gentil e profissional que me deu informações muito detalhadas no local que por isso só merece o 5 estrelas  (Original) Una vera scoperta questo sito archeologico, devo dire che essendo un museo dello Stato e davvero tenuto molto bene curato e in continua evoluzione, ho trovato del personale davvero molto gentile e professionale che mi ha dato delle informazioni molto dettagliate sul sito che solo per questo merita le 5 stelle",
      "gradeComment": 5
    },
    {
      "author": "Patricia Casey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprhVM_tG7CT_qykVC_TPrNdqYwSDrULABT8zKZRw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta pequena jóia fica a dez minutos a pé da Villa d'Este e está incluída na entrada da Villa. Há ruínas aqui do templo de Hércules, um teatro, e um terço da loggia que fica ao lado do templo. Lugar tranquilo e sem aglomeração para passear e imaginar como deve ter sido. Tivemos que reservar um horário online com antecedência, mas não tivemos que comprar ingressos, pois já tínhamos ingressos para o Villa. Talvez este fosse um protocolo COVID? Você pode facilmente comprar um bilhete na porta aqui.  (Original) This little gem is an easy ten minute walk from the Villa d’Este, and is included with the admission to the Villa.  There are ruins here of the temple to Hercules, a theater, and a third of the loggia left that abutted the temple.  Uncrowded, peaceful place to wander around and imagine what it must have been like.  We did have to book a time slot online ahead of time, but didn’t have to buy tickets since we already had Villa tickets.  Maybe this was a COVID protocol?  You could easily just buy a ticket at the door here.",
      "gradeComment": 4
    },
    {
      "author": "paolo nunziatini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpFOc43EBiRYLtNqnpuLa81Yv5sus43dktTbqbEA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Templo dedicado a Hércules, convertido ao longo dos séculos para diversos usos. As explicações recebidas dos funcionários no acolhimento aos visitantes foram muito amáveis ​​e profissionais. A história das vicissitudes sofridas pelo edifício permanece na memória por muito tempo. Certamente menos famoso do que outros monumentos em Tivoli, mas absolutamente vale uma visita. O ingresso pode ser adquirido junto com o da Villa Adriana, fique atento aos horários de visitação que são marcados em alguns turnos do dia. A configuração do museu é excelente.  (Original) Tempio dedicato a Ercole, nei secoli riconvertito a diversi utilizzi. Davvero gentili e professionali le spiegazioni ricevute dal personale che accoglie i visitatori. Il racconto delle vicessitudini subite dall'edificio resta a lungo nella memoria. Sicuramente meno famoso di altri monumenti di Tivoli, ma merita assolutamente una visita. Il biglietto può essere acquistato insieme a quello di Villa Adriana, attenzione agli orari di visita che sono scanditi in alcuni turni durante l'arco della giornata. Ottimo l'allestimento museale.",
      "gradeComment": 5
    },
    {
      "author": "francesca luslini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYKf9oMIhfRP3Kk4C_HL99Tx5myFuc-bcso7u7=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O santuário é um testemunho excepcional da arquitetura romana da época republicana, que sofreu inúmeras alterações ao longo dos séculos.  (Original) Il santuario è una testimonianza eccezionale di architettura romana di epoca repubblicana, che ha subito nel corso dei secoli numerosi rimaneggiamenti",
      "gradeComment": 4
    },
    {
      "author": "Danilo Rossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlZcuCHE7CtSSu5oqzWgvesC2ewggv-_4IKxTQk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belo e surpreendente local de arqueologia histórica e industrial.  (Original) Bellissimo e sorprendente sito di archeologia storica e industriale.",
      "gradeComment": 5
    },
    {
      "author": "Sir Ace",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnfAX0xYTGfOyb8GmbB8R8mxRBluswy76Kxrsmi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sítio arqueológico maravilhoso e maciço, infelizmente ainda não tão famoso. O pequeno museu anexo contém algumas obras-primas, como afrescos romanos antigos. Uma visita obrigatória se você estiver passando por Tivoli.  (Original) Marvelous and massive Archeological site, unfortunately not so famous yet. The annexed small museum contains a few masterpieces like ancient roman frescoes. A must visit if you are passing by Tivoli.",
      "gradeComment": 5
    },
    {
      "author": "Emiliano De Ponti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpshwBU6DUDmqY_mtFql1ELX9LJO3V3aADOu8w2wQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Templo milenar que ao longo dos séculos teve diferentes utilizações, desde a agricultura e pecuária até à indústria. As senhoras da bilheteria são muito gentis e atuam como guias explicando tudo em detalhes. Eu absolutamente recomendo a visita.  (Original) Tempio millenario che col passare dei secoli ha avuto diversi usi, da quello agricolo e bestiame a quello industriale. Le signore della biglietteria gentilissime e fanno da guide spiegando il tutto nei dettagli. Consiglio assolutamente la visita.",
      "gradeComment": 5
    },
    {
      "author": "Malgorzata Krawczak",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlncXOjwj0wURYX6JWLk8bhp4uDJ3aGgyce81MW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Vale a pena ver, lugar muito interessante. Apesar de muitos edifícios terem sido destruídos, ainda há muito para ver. Funcionários muito simpáticos e chetny6do para responder a muitas perguntas  (Original) Warto zobaczyć, bardzo ciekawe miejsce. Mimo, że sporo budowali uległo zniszczeniu to jeszcze sporo jest do zobaczenia. Personel bardzo sympatyczny i chetny6do udzielenie odpowiedzi na wiele pytań",
      "gradeComment": 5
    },
    {
      "author": "patrizia patrizia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6j7eF58qyeU8hEkOBYOJo1s25Gjk8dbpXhxvF=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este santuário é um dos maiores complexos sagrados da era romana, construído durante o século II aC. É uma obra imponente composta por uma série de terraços cujas três partes principais eram o templo, a praça com as arcadas e o teatro. Hoje muito pouco resta, além do teatro que em sua maior parte foi reconstruído, mas a sobreposição de estruturas industriais, sua articulação arquitetônica, posição e vista tornam-no um local fascinante para admiradores. É também o lar de interessantes nossos.  (Original) Questo santuario é uno dei maggiori complessi sacri di epoca romana edificato nel corso del II secolo a.C. Si tratta di un'opera imponente realizzata con una serie di terrazzamenti le cui tre parti principali erano il tempio, la piazza con i portici e il teatro. Oggi rimane ben poco, a parte il teatro che per la maggior parte è ricostruito, però le sovrapposizioni di strutture industriali, la sua articolazione architettonica, la posizione e la vista lo rendono un sito affascinante per gli estimatori. È anche sede di interessanti nostre.",
      "gradeComment": 4
    },
    {
      "author": "massimo bonomo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconnUJxsSFP2xTVjDNfwv7HdabucLIhaQlOhCBv=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar evocativo com vistas notáveis ​​😊  (Original) Luogo suggestivo con panorami notevoli 😊",
      "gradeComment": 5
    },
    {
      "author": "Andrea Terenzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdSkJNIHMd0L65ML0dr4gb57LLYRyBWky7gOICYA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Hércules era mais reverenciado do que qualquer outro deus pelos antigos e também pelos Tiburtini, que se gabavam de seus descendentes. Eles, portanto, consagraram sua cidade, chamada Herculea, e ergueram um templo tão magnífico que Juvenal, querendo mostrar a suntuosidade da vila de seu amigo Cajo Centronio, disse que ganhou o templo de Hércules em Tivoli em magnificência.  Hércules, por exemplo dos gregos, foi nomeado agora como vencedor, agora defensor, agora Invitto, agora Sassano, ou ainda com outros títulos, como encontrado escavado nas ruínas de seu templo.  O título um tanto curioso de Sassano chegou a ele, segundo Pomponio Mela, porque atacado por Albione e Bargione, filhos de Netuno, na foz do Ródano, ele foi libertado por Júpiter com uma súbita e densa chuva de pedras.  Alguns acreditavam que em Tivoli havia dois templos dedicados a Hércules, um a Hércules Victor, que é aquele cujas ruínas permaneceram, e outro a Hércules Sassano, pelo contrário, outros acreditam que Hércules Victor e Hércules Victor eram venerados. o mesmo templo  Em 1604, foi encontrada uma placa, entre as ruínas do templo, na qual falamos do Sassano Hércules e na qual lemos:  HERCULI • SAXANO SACRO SER • SULPITIUS • TROPHIMUS AEDEM • ZOTHECAM • CULINAM PECUNIA • SEU. • A • APENAS • RESTITUITO IDEMQUE • DEDICAVIT K • DECEMBRIS L. TURPILIO • DEXTRO M. MECIO • RUFO • COSS EUTICHIUS SER • PERAGENDUM CURAVIT  (Original) Ercole fu venerato più d'ogni altro nume dagli antichi e così anche dai Tiburtini, i quali si vantavano suoi discendenti. Gli consacrarono perciò la loro città, che fu detta Erculea, e gli innalzarono un tempio tanto magnifico che Giovenale, volendo mostrare la sontuosità della villa del suo amico Cajo Centronio, disse che vinceva in magnificenza il tempio di Ercole in Tivoli.  Ercole, ad esempio dei Greci, veniva qui nominato ora Vincitore, ora Difensore, ora Invitto, ora Sassano, o con altri titoli ancora, come rilevasi scavati dalle rovine del suo tempio.  Il titolo alquanto curioso dì Sassano gli venne, secondo narra Pomponio Mela, perché assalito da Albione e Bargione, figliuoli di Nettuno, alle foci del Rodano, fu liberato da Giove con una improvvisa  e fitta pioggia di sassi.  Alcuni hanno creduto che in Tivoli fossero due i templi dedicati ad Ercole, uno ad Ercole Vincitore, che è quello del quale sono rimaste le rovine, ed un altro ad Ercole Sassano, al contrario, altri ritengo che Ercole Vincitore ed Ercole Vincitore fossero venerati un un medesimo tempio  Nel 1604 fu ritrovata una lapide, tra le rovine del tempio, in cui si parla dell'Ercole Sassano e in cui sì legge:  HERCULI • SAXANO SACRUM SER • SULPITIUS • TROPHIMUS AEDEM • ZOTHECAM • CULINAM PECUNIA • SUA. • A • SOLO • RESTITUIT IDEMQUE • DEDICAVIT K • DECEMBRIS L. TURPILIO • DEXTRO M. MECIO • RUFO • COSS EUTICHIUS SER • PERAGENDUM CURAVIT",
      "gradeComment": 5
    },
    {
      "author": "scoiattolo sabbioso",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcZTQVvO-8-XOPlMmAfJFQ-yJeDur7Mp53tcyM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Os ingressos devem ser feitos online. (apenas 2 € para estudantes dos 18 aos 25 anos, por este preço recomendo uma visita, caso contrário, 8 € o preço total). Bela Vista. Mais poderia ser feito com sinalização e manutenção; no entanto, os tratadores oferecem uma visita gratuita essencial para compreender o local, visto que sofreu muitas transformações ao longo dos anos. Digamos que não haja muito para visitar, mas tem uma história muito interessante. Se você está em Tivoli, eu recomendo outra coisa para visitar, se você nunca esteve lá, caso contrário, pode ser uma adição interessante, mas não essencial. Obrigado novamente pela gentileza da equipe :)  (Original) Biglietti da fare obbligatoriamente online. ( solo 2€ per studenti tra i 18 e 25 anni, per questo prezzo consiglio di visitarlo, sennò 8€ prezzo intero). Bella vista. Si potrebbe fare di più con la segnaletica e la manutenzione; comunque i custodi offrono una visita gratuita fondamentale per comprendere il luogo in quanto sottoposto a tante trasformazione nel corso degli anni. Diciamo che da visitare non c'è tantissimo ma ha una storia molto interessante. Se ci si trova a Tivoli consiglio altro da visitare se non ci si è mai stati, sennò può essere una interessante aggiunta ma non imprescindibile. Ringrazio di nuovo la gentilezza del personale :)",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 72
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 77
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 84
        },
        {
          "hour": "17:00",
          "percent": 74
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 74
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 73
        },
        {
          "hour": "16:00",
          "percent": 63
        },
        {
          "hour": "17:00",
          "percent": 47
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 70
        },
        {
          "hour": "11:00",
          "percent": 76
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 77
        },
        {
          "hour": "14:00",
          "percent": 83
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 47
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 68
        },
        {
          "hour": "11:00",
          "percent": 75
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 43
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 63
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 47
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 98
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 98
        },
        {
          "hour": "16:00",
          "percent": 95
        },
        {
          "hour": "17:00",
          "percent": 88
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 64
        },
        {
          "hour": "11:00",
          "percent": 87
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 55
        },
        {
          "hour": "17:00",
          "percent": 64
        }
      ]
    }
  ],
  "relatedSearches": [
    "tivoli hercules victor",
    "tivoli hercules victor"
  ],
  "relateds": []
}