{
  "mainName": "Santi Vito e Modesto",
  "slug": "santi-vito-e-modesto",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8959969",
    "longitude": "12.5015035"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Carlo Alberto, 47 Ingresso Chiesa: via di S. Vito s.n.c, 00185 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sanvito-roma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 446 5836",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VGW2+9J Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 93
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 66
      },
      {
        "grade": 4,
        "totalRatings": 24
      },
      {
        "grade": 3,
        "totalRatings": 3
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "frescos",
      "count": 6,
      "tooltip": "frescos, mencionado em 6 avaliações"
    },
    {
      "tag": "história",
      "count": 5,
      "tooltip": "história, mencionado em 5 avaliações"
    },
    {
      "tag": "escavação",
      "count": 4,
      "tooltip": "escavação, mencionado em 4 avaliações"
    },
    {
      "tag": "cripta",
      "count": 3,
      "tooltip": "cripta, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN85FWzLOaMWpFD8xokoDWNGEO3Fh4pu5itIqJa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6fwwN8iwyh3N-0X4X6DDcRaQ8ScaE_R8uSWJY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw0r_SEi0hqYyaVBfwsPHAZ_CXSESef7u34JNj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMllOqPOk6rSUBJDjzQu3FCYSUu-4IYlkUGoUmM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3Y29hRXquS61IymyrW3KjhrkKZaXuC1OvT4Nl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeJpP27zR8jkzaxmI8evq9QhhAEKZt-bwt5q7H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM5qYzlRNINZiHX0MyZY6eiQqjjWwIWKv2po2x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZQLDKUw49X2qt4lD8n4yBHJmgEnMGReHtJRdJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOpUE5euESbxmoNSOar2QtF0n2P_LTfvtVb68z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMRvfpaWahBu3pZFysPd-GVnJKY--Dzb7beOQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVIUiSud7r6vTPMXJAZwfqm9Ntcjg8Uz5KvD7-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPselk1VZJP_Ys4VUw25Vv8ObXaK0K39iWD77PL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSYxmQ_mwWUTUkAgbLiTfeT40qjeR4Lg4xta5y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYfibuXbzBginW7PiZawE8IluhXoCPi-ENQ0td=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN63RIypdxMx7BpP1A0_50pdY9xsTC6Im8wpJ-t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhcDFyz_znbtGYnuQTahVLfavtxci4j7tsRIsF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEljkGU6xVwzaCR4gIvRdJQrrSz13PsCY7r4Qy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMr731LUs_-UwAKuo-NHqpvrSDSAr7eQMbHi2S7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOX3RRNxiNbJl4zd1gB8ohwQoLswe6kmae32WU4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrZtmeqD5hDzQSUnPXYW9Y7VeR_t58t6xe6SiX=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Cristiano Tuli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp574y2rhyrykB7OxROQ85wXJ1ruPQ4gE2J-77ex0E=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Roma é uma cidade impressionante. E as igrejas mais ainda.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Não é chamativo por fora e nem bonito por dentro, colocado ali naquele canto de uma praça de pedestres onde a cena é roubada do chamado arco de Galieno no qual se apoia e no qual ele arrebatou um dos dois arcos derrubados. O único exemplo de uma igreja que mudou a orientação da planta pelo menos algumas vezes para voltar às suas origens. Em vez nua, esconde alguns tesouros .... os historiadores mencionam a Madonna com criança, mas para mim o destaque é o tríptico com um maravilhoso San Sebastian, San Vito e Santa Margherita e a milagrosa \"pedra perversa\". Para ser redescoberto. Veja as fotos e outras avaliações de Roma e suas maravilhas que eu fiz.  (Original) Non è appariscente da fuori e non è bellissima neanche dentro, lì messa in quell'angolo di una piazzetta pedonale dove la scena è rubata dal cd arco di Gallieno a cui si appoggia e al quale ha scippato uno dei due fornici abbattuti. Unico esempio di chiesa che ha cambiato orientamento della pianta almeno in paio di volte per tornare alle origini. Piuttosto spoglia nasconde dei tesori....gli storici citano la Madonna con bambino ma per me il pezzo forte è il trittico con uno stupendo San Sebastiano, San Vito e santa margherita e la miracolosa \"pietra scellerata\". Da riscoprire. Guardate le foto e le altre recensioni su Roma e le sue meraviglie che ho fatto.",
      "gradeComment": 4
    },
    {
      "author": "Riccardo Iacobucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwBDxAtkSoYhdLFTVu7MfkA4H_W9ifqMqRw3kpQuE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja é historicamente a sede da paróquia de Santa Maria Maggiore. Na parede esquerda está a Pedra do Vilão, conspicuamente erodida pelos crentes que atribuíram a ela poderes curativos contra a raiva. Além disso, é certamente a única igreja em Roma que inverteu a posição da entrada e da abside duas vezes (no início dos anos 1900 e nos anos setenta).  (Original) La chiesa è storicamente sede della parrocchia di Santa Maria Maggiore. Sulla parete di sinistra si trova la Pietra Scellerata, vistosamente erosa dai credenti che gli attribuivano poteri curativi contro la rabbia. Inoltre, di sicuro, è l'unica chiesa di Roma che ha invertito per ben due volte (ad inizio 900 e negli anni settanta) la collocazione di ingresso e abside.",
      "gradeComment": 5
    },
    {
      "author": "GIULY Lizzy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIN1xs97KSVTQV9fj4rbvjalY81q2fW4IkdbCznw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Dentro da igreja há um pedaço de coluna muito particular comumente chamado de \"a pedra má\"  (Original) All interno della chiesa un pezzo di colonna molto particolare chiamata volgarmente \"la pietra scellerata \"",
      "gradeComment": 4
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A Igreja está localizada perto do Arco de Galieno, encostada nas antigas Muralhas Servas, e fica na área outrora ocupada pelo matadouro de Lívia, que mais tarde se tornou um local de martírio para muitos cristãos. A igreja é dedicada a Vito, um mártir cristão muito venerado na Idade Média, porque lhe foi atribuído poderes terapêuticos. Seu culto foi amplamente difundido na área do Mediterrâneo. Seu aniversário é 15 de junho. A expansão do bairro para além das muralhas sérvias convenceu-nos a mudar a orientação da igreja, abrindo uma nova fachada na via Carlo Alberto. Estas modificações, efectuadas no início do século XX, foram eliminadas durante as restaurações do edifício efectuadas nos anos setenta, que trouxeram a igreja de volta à sua estrutura antiga, com a entrada principal na via di San Vito.  (Original) La Chiesa è collocata in prossimità dell’Arco di Gallieno, addossata alle antiche Mura serviane, e sorge sull’area un tempo occupata dal Macello di Livia, che più tardi si trasformò in luogo di martirio per molti cristiani. La chiesa è dedicata a Vito, martire cristiano molto venerato nel Medioevo, perché gli si attribuivano facoltà terapeutiche. Il suo culto era molto diffuso nell’area del Mediterraneo. La sua ricorrenza è il 15 giugno. L'espandersi del rione oltre le Mura serviane, convinse a cambiare l'orientamento della chiesa, aprendo una nuova facciata su via Carlo Alberto. Queste modifiche, operate all'inizio del XX secolo, furono eliminate nel corso dei restauri all'edificio eseguiti negli anni settanta, che riportarono la chiesa all'antica struttura, con l'entrata principale in via di San Vito.",
      "gradeComment": 4
    },
    {
      "author": "Cristina D'Andrea",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprm2pLTsbYQ-tNpxQ1pMwK6VMH_ifveOR5_tAoEQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pequena igreja antiga e preciosa. Ele contém belos afrescos. O arco de Galieno se apóia nela. Um daqueles lugares mágicos em Roma onde o tempo parece ter parado.  (Original) Piccola chiesa antica e preziosa. Contiene degli affreschi bellissimi. A lei si appoggia l'arco di gallieno. Uno di quei posti magici di Roma  dove il tempo sembra essersi fermato.",
      "gradeComment": 5
    },
    {
      "author": "Carlo Carlevale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNu32CFnUddDNXtA3uBGRmUSplNX6PkeS8xSX5n5E=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Em Rione XV Esquilino. A igreja foi construída ao lado do Portão Esquilino, Arco di Galieno, e nas Muralhas Servas. A igreja é a sede da \"paróquia de Santa Maria Maggiore em San Vito\", erguida por Leão XII em 1 de novembro de 1824 com a bula \"Super universam\". Antigamente era a Igreja dos Santos Vito e Modesto chamada em Macello devido à presença naquele local do macellum Liviae, complexo comercial construído por Augusto e dedicado por ele à sua esposa Lívia. A igreja abandonada foi reconstruída em 1477 a mando de Sixtus IV; a restauração de 1973 deu ao edifício sua aparência do final do século XV. A fachada triangular simples apresenta o portal de mármore de Sisto IV e as janelas gradeadas góticas típicas da época; uma segunda fachada menor com pequena torre sineira data de 1900 e abre no lado oposto à entrada original. O interior é de planta rectangular com nave única com tectos em caixotões; nas laterais da abside semicircular há dois altares de edícula únicos do século XV (no da direita há um afresco representando a Virgem com o Menino e os Santos atribuídos a Antoniazzo Romano e ao lado, atrás de uma grade, a pedra perversa que se acreditava ter sido usada para o martírio dos cristãos e que na verdade é uma pedra romana com inscrição funerária). Escavações da década de 1970 abaixo da igreja trouxeram à luz os restos das muralhas dos Servos (com uma primeira fase talvez do século 6 aC) e partes não mais preservadas na elevação do Portão Esquilino em suas várias fases, bem como estruturas de um aqueduto (Anio Vetus), a antiga diaconia paleocristã do século IV, ruas de paralelepípedos e um pequeno cemitério cristão. A cave da Igreja dos Santos Vito e Modesto pode agora ser visitada com hora marcada.  (Original) Nel Rione XV Esquilino. La chiesa venne  edificata di lato della Porta Esquilina, Arco di Galieno, e nelle Mura Serviane. La chiesa è sede della “parrocchia di Santa Maria Maggiore in San Vito”, eretta da Leone XII il 1º novembre 1824 con la bolla “Super universam”. Anticamente era la Chiesa dei Santi Vito e Modesto detta in Macello per la presenza in quel luogo del macellum Liviae, complesso commerciale costruito da Augusto e da questi dedicato alla moglie Livia. La chiesa abbandonata, venne ricostruita nel 1477 per volere di Sisto IV; il restauro del 1973 ha restituito all’edificio l’aspetto tardo quattrocentesco. Nella semplice facciata a capanna sono presenti il portale marmoreo di Sisto IV e le bifore gotiche tipiche dell’epoca; una seconda facciata minore con piccolo campanile è del 1900 e si apre sul lato opposto all’ingresso originario. L’interno è a pianta rettangolare ad un’unica navata con soffitti a cassettoni; ai lati dell’abside semicircolare si trovano due singolari altari ad edicola quattrocenteschi (in quello di destra è dipinto un affresco raffigurante la Vergine col Bambino e Santi attribuito ad Antoniazzo Romano e accanto, dietro ad una grata, la pietra scellerata che si riteneva usata per il martirio dei Cristiani e che in realtà è un cippo romano con iscrizione funeraria). Scavi degli anni ’70 del XX secolo al di sotto della chiesa hanno portato alla luce resti delle Mura Serviane (con una prima fase forse del VI secolo a.C.) e parti non più conservate in alzato della Porta Esquilina nelle sue varie fasi oltre a strutture di un acquedotto (Anio Vetus), l’antica diaconia paleocristiana del IV secolo, strade basolate ed un piccolo cimitero cristiano. I sotterranei della Chiesa dei Santi Vito e Modesto sono ora visitabili su prenotazione.",
      "gradeComment": 4
    },
    {
      "author": "Guido Marino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmU1fUJjxzNWcsZEbinnpF7t5TyrpA05ctKLe4_=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Igreja pequena mas antiga na área da Piazza Vittorio. Interior austero e elegante. Na cripta restos das muralhas de Servian  (Original) Piccola ma antica chiesa nella zona di piazza Vittorio. Interno austero ed elegante. Nella cripta resti delle mura serviane",
      "gradeComment": 4
    },
    {
      "author": "wonderfulpaths",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq2rABfWMCr5vCypI4K0YtqZ4Tcp2MF4LL3AV6ndw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Comunidade paroquial pequena, mas ativa. Do ponto de vista histórico e artístico, a igreja original é muito antiga, do século VIII e IX, construída sobre as ruínas de Macellum Liviae, que mais tarde foi um local de martírio cristão primitivo. O trabalho de restauração que ocorreu nos anos 1970 trouxe a igreja de volta ao seu layout original, enquanto sob a fachada da Via Carlo Alberto, escavações interessantes da cripta foram realizadas, o que trouxe à luz os restos romanos entre o arco de Galiano e as muralhas da Servia. San Vito, que foi martirizado neste lugar, é considerado, entre outras coisas, um curador com raiva trazido por mordidas de cães, como uma placa na igreja lembra  (Original) Piccola ma attiva comunità parrocchiale. Dal punto di vista storico artistico, la chiesa originaria è molto antica, VIII e IX secolo, sorta sulle rovine del Macellum Liviae che era in segujto stato luogo di martirio paleocristiano. I restauri avvenuti negli anni '70 hanno riportato la chiesa alla sua oroginaria disposizione, mentre sotto la facciata di Via Carlo Alberto sono stati fatti interessanti scavi della cripta che hanno riportato alla luce i resti romani tra l' arco di Gallieno e le mura serviane . San Vito che in questo luogo fu martirizzato è considerato tra l'altro guaritore dalla rabbia portata dai morsi dei cani , come ricorda una lapide nella chiesa",
      "gradeComment": 3
    },
    {
      "author": "carla tozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUr-hGxzSOB7uabyE7TnCBnJM5lg8bHAwS33mBpA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O interior é bastante vazio, mas contém um maravilhoso afresco do século XV, de Antoniazzo Romano, e outros achados muito interessantes do século XVII. Na parte inferior existe uma zona arqueológica. Visitar  (Original) L'interno è piuttosto spoglio, ma contiene un meraviglioso affresco quattrocentesco di Antoniazzo Romano e altri reperti seicenteschi molto interessanti. Nella parte inferiore c'è una area archeologica. Da visitare",
      "gradeComment": 4
    },
    {
      "author": "maddalena caruso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2oXnsdXSf4tY_CAvjI07v2_nvLplrniO_1mMYS3Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja realizada muito bem com fresco datado de 1483, atribuída a Antoniazzo Romano.Grazie voluntariado para a Irmã Mary Angela Botticelli (Congregação das Filhas da Sabedoria, freiras Monfortane), eu tive sorte o suficiente para visitar esta bela chiesa.Grazie Irmã Maria Angela.☺  (Original) Chiesa tenuta benissimo con affresco datato 1483, attribuito ad Antoniazzo Romano.Grazie al volontariato di Suor Maria Angela Botticelli ( Congregazione Figlie della Sapienza , suore Monfortane), ho avuto la fortuna di poter  visitare questa bellissima chiesa.Grazie Suor Maria Angela.☺",
      "gradeComment": 4
    },
    {
      "author": "Alessio Brugnoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgeG-9Z9le2ate_NhQtvYlzbALDZlwcNdBdHTNxQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja de San Vito, muito antiga, dado o século IV, já mencionada na história do cisma de Ursicino contra o papa S. Damaso (366-85). São Gregório Magno (590-604) criou um título cardeal. Em 768, o papa Estêvão III o restaurou e, em seguida, levou o título de S. Vito em Macello, devido à proximidade do matadouro de Liviano, embora alguns o derivem de um grande massacre de mártires que ali ocorreram. Em 816, o padre Filippo foi nomeado antipapa contra Estêvão IV: após o qual a igreja foi negligenciada e gradualmente caiu em tal abandono que quase foi arruinada tanto que, em 1477, o Sixtus IV della Rovere a reconstruiu das fundações por Baccio Pontelli, criando-a. parish. Dado que o arquiteto provavelmente economizou, em 1566 ela ficou tão reduzida a tal estado que o cuidado das almas teve que ser transferido para Santa Prassede. Em 1585, no entanto, Sixtus V Peretti, que em muitos aspectos seguiu os passos do Sixtus anterior, o primeiro rei do Papa, cedeu-o às freiras de S. Bernardo, que o restauraram.  Em 1620, o príncipe de Paliano, Don Federico Colonna, recuperou-se da mordida de um cão raivoso - graças à pedra vilã da qual falarei mais tarde - o restaurou novamente. Em 1780, pertencia a uma congregação de padres poloneses e em 1834 foi restaurada às custas de Gregorio XVI (Cappellari) com a arquitetura Camporesi. Finalmente, como a igreja permaneceu um pouco abandonada devido às novas estradas abertas no Esquilino, o cardeal Cassetta a restaurou às suas custas, mudando sua orientação primitiva e tornando-a uma nova fachada, em vez da abside, na Via Carlo Alberto, na ocasião o jubileu do ano de 1900. Ricci foi o arquiteto das novas obras.  Dentro da igreja, a \"pedra perversa\" que essa lenda serviu para torturar e morrer muitos cristãos se destacam. Na Idade Média, acreditava-se que a raspagem da pedra salvava a mordida de cães raivosos e, por esse motivo, a pedra aparecia profundamente raspada em toda a superfície. Na realidade, é uma antiga pedra funerária memorial completa com uma epígrafe em memória deste Elio Terzio Causidico, que eu imagino que teria pensado em tudo na vida, exceto ver sua lápide transformada em uma farmácia ambulante.  O outro destaque da igreja é a banca de jornal renascentista, obra das premiadas empresas Melozzo da Forlì e Antoniazzo Romano, que abriram uma loja para otimizar custos e mão-de-obra, compartilhar afrescos e receitas e bicando quantidades industriais de insultos de gerações de historiadores. da arte, que enlouquecem para entender onde uma mão termina e a outra começa. A fonte batismal também merece uma olhada, onde um certo Apollinaire foi batizado, entre muitos outros  Escavações importantes e extensas realizadas sob a igreja em 1971-1972 e depois em 1979 permitiram adquirir informações importantes sobre a topografia da área. Uma parte das antigas muralhas de cappellaccio foi encontrada, talvez datando do século VI aC. e fundada no solo virgem do vale Esquilino. Foi constatada a presença de uma passagem com orientação norte-sul, provavelmente correspondendo à primeira Porta Esquilina. Também foi encontrada uma relação diferente entre as muralhas da cidade do século IV aC. e o local da nova Porta Esquilina na direção leste-oeste, que é resolvida com um caminho em um ângulo obtuso da fortificação e uma mudança de fase das duas seções atestadas à porta.  A estrada romana é então visível, presente com um trecho de pavimentação que indica o caminho sob o terceiro arco lateral do Arco de Gallienus.  Também foram descobertos trabalhos hidráulicos para se referir à chegada do aqueduto Anio Vetus na Porta Esquilina: em particular um aquário de castelos e uma reorganização dos espelhos subterrâneos do aqueduto que ocorreram na era de Trajano. O núcleo cristão da diaconia foi inserido precisamente em salas próximas ao corpo dos castellum aquae, ao longo do lado norte da igreja atual  (Original) La chiesa di San Vito, antichissima, dato l secolo iv già che si trova menzionata nella storia dello scisma d’Ursicino contro il papa S. Damaso (366-85). S. Gregorio Magno (590-604) la creò titolo cardinalizio. Nel 768 il papa Stefano III la fece restaurare e allora preso il titolo di S. Vito in Macello, por la vicinanza del Macello Liviano, benchè alcuni lo derivino da una grande strage di martiri ivi avvenuta. Nell’816 il prete Filippo vi fu nominato antipapa contro Stefano IV: dopo di che la chiesa fu trascurata e a poco a poco cadde in tale abbandono che rimase quasi rovinata tanto che nel 1477 Sisto IV della Rovere la fece riedificare dalle fondamenta da Baccio Pontelli creandola parrocchia. Dato che probabilmente l’architetto andò al risparmio, nel 1566 era così malridotta in tale stato che la cura delle anime fu dovuta trasferire in Santa Prassede. Nel 1585, però, Sisto V Peretti, che sotto molti aspetti seguiva le orme del precedente Sisto, il primo Papa Re, la cedette allo monache di S. Bernardo che la fecero restaurare.  Nel 1620 il principe di Paliano, don Federico Colonna, essendo guarito da un morso di cane rabbioso – grazie alla pietra scellerata di cui parlerò poi – la restaurò di nuovo. Nel 1780 fu posseduta da una congregazione di preti polacchi e nel 1834 restaurata a spese di Gregorio XVI (Cappellari) con architettura del Camporesi. Finalmente, essendo rimasta la chiesa alquanto abbandonata per le nuovo strade aperte nell’Esquilino, il cardinale Cassetta la restaurò a sue spese, cambiandolo l’orientazione primitiva e facendole una nuova facciata, al posto dell’abside, sulla via Carlo Alberto, in occasione del giubileo dell’anno 1900. Architetto dei nuovi lavori fu il Ricci.  Dentro la chiesa, spiccano la “pietra scellerata” che la leggenda vuole sia servita alla tortura e morte di molti cristiani. Nel Medioevo si riteneva che la raschiatura della pietra salvasse dal morso dei cani arrabbiati e per questo motivo la pietra appare raschiata profondamente su tutta la superficie. In realtà si tratta di un cippo funerario antico con tanto di epigrafe in memoria di tale Elio Terzio Causidico, che immagino nella vita tutto avrebbe pensato, tranne di vedere la sua lapide trasformata in una farmacia ambulante.  L’altro pezzo forte della chiesa è l’edicola rinascimentale, opera della premiata ditta Melozzo da Forlì e Antoniazzo Romano, che per ottimizzare costi e lavoro avevano aperto bottega assieme, dividendosi affreschi e proventi, e beccandosi quantità industriali di insulti da generazioni di storici dell’arte, che impazziscono a capire dove finisce la mano dell’uno e comincia quella dell’altro.  Merita un’occhiata anche il fonte battesimale, dove fu battezzato, tra i tanti, un certo Apollinaire  Importanti ed ampi scavi effettuati al di sotto della chiesa nel 1971-1972 e poi nel 1979 hanno permesso di acquisire importanti informazioni relativamente alla topografia della zona. E’ stata ritrovata una porzione delle antiche mura di cappellaccio, forse databili addirittura al VI secolo a.C. e fondate nel terreno vergine della valle esquilina. Si è accertata la presenza di un varco con orientamento nord-sud, corrispondente con tutta probabilità alla prima Porta Esquilina. E’ stato inoltre rilevato un diverso rapporto tra la cinta muraria del IV secolo a.C. e il sito della nuova Porta Esquilina in senso est-ovest, che si risolve con un percorso ad angolo ottuso della fortificazione ed uno sfasamento dei due tratti attestati alla porta.  E’ poi visibile la strada romana, presente con un tratto di basolato che accenna al percorso sotto il terzo fornice laterale dell’Arco di Gallieno.  Sono inoltre state scoperte delle opere idrauliche da riferirsi all’arrivo dell’acquedotto Anio Vetus presso la Porta Esquilina: in particolare un castellum aquae ed una riorganizzazione degli spechi sotterranei dell’acquedotto avvenuti in età traianea. Il nucleo cristiano della diaconia si inserì proprio in ambienti ridossati al corpo del castellum aquae, lungo il lato nord della chiesa attuale",
      "gradeComment": 5
    },
    {
      "author": "Massimo Burroni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNkRp1AmhxMgVuOksCgkhFTWKlD2V8_JvotP8cTw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Neste lugar há três excelences a igreja, uma fonte única e novamente o arco de Galieno que, se eu não estou enganado, era uma porta das paredes de Servian, ser visto.  (Original) In questo luogo ci sono tre eccellenze la chiesa,una fontanella unica ed ancora l'arco  di Galieno che,se non erro,era una porta delle mura serviane,da vedere.",
      "gradeComment": 4
    },
    {
      "author": "JIAYAO JIANG",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprKJjCzELvi1BOQeeKfb_W3K6enkimTn00Eb8x=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Boa relação com a cidade e um fabuloso caso de restauração  (Original) Good relation with the city and a fabulous case of restoration",
      "gradeComment": 4
    },
    {
      "author": "Massimo Medros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLhs4yCJjux6UAUZvDsS0fG7JwJi0KRl0bbWpPnw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É uma bela igreja, muito bem conservada e recentemente restaurada. destino favorito do Papa Francisco  (Original) è una bellissima chiesa, molto ben tenuta e restaurata di recente. meta preferita del papa francesco",
      "gradeComment": 5
    },
    {
      "author": "carmela musolino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkqZXxXHjcG7NVTqIWGKlTaUrVHy_17mD7oR1_Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma pequena igreja com afrescos bonitos e simples  (Original) Una piccola chiesa con belli affreschi e semplice",
      "gradeComment": 4
    },
    {
      "author": "Pierfelice Licitra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbdn71H_D3eGMUZjr4aqyTQKPwioaQnw4NQQ85PEU=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Uma igreja bonita com duas entradas, mas a coisa mais bonita é a escavação da cripta aberta ao público.  (Original) Una bella Chiesa con due entrate, ma la cosa più bella gli scavi della Cripta appena aperta al pubblico.",
      "gradeComment": 5
    },
    {
      "author": "raffaele mazzaferri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruGdCZUeadRohlQtFGdv2K2u6rN6gLhhRjaQ1fdw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar lindo, mas precisa ser verificado, muitos ladrões ao redor  (Original) Posto bellissimo, ma ha bisogno di controlli, troppi ladruncoli in giro",
      "gradeComment": 5
    },
    {
      "author": "Fabrizio Sordini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpI5aBoXXK9MRWFiTSyt6trSSQSiiYaFfvrkLOZEg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esplêndida igreja no centro de Roma. O que posso dizer ... É onde me casei!  (Original) Splendida chiesa al centro di Roma. Che dire... È dove mi sono sposato!",
      "gradeComment": 5
    },
    {
      "author": "Antonio Limongelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojpYpBrAeHFyrG1564HzaJMHwe9MZ4x-Us1pshzQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar para um momento de serenidade e para se encontrar  (Original) Ottimo posto per un attimo di serenità  e per ritrovare se stessi",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Arco de Galiano",
      "url": null
    },
    {
      "mainName": "Porta Esquilina",
      "url": null
    },
    {
      "mainName": "Macelo de Lívia",
      "url": null
    },
    {
      "mainName": "Sant'Eusebio",
      "url": null
    },
    {
      "mainName": "Sant'Antonio da Padova all'Esquilino",
      "url": null
    },
    {
      "mainName": "Muralha Serviana",
      "url": null
    },
    {
      "mainName": "Ninfeu de Alexandre",
      "url": null
    },
    {
      "mainName": "Oratorio di Santa Maria del Buon Aiuto",
      "url": null
    },
    {
      "mainName": "Church of Saint Alphonsus Maria de Liguori",
      "url": null
    },
    {
      "mainName": "Fontana dei Monti",
      "url": null
    },
    {
      "mainName": "Igreja de São Tomé no Parione",
      "url": null
    },
    {
      "mainName": "Igreja de São João da Pinha",
      "url": null
    },
    {
      "mainName": "San Marco Evangelista in Agro Laurentino",
      "url": null
    },
    {
      "mainName": "Santa Maria Immacolata all'Esquilino",
      "url": null
    },
    {
      "mainName": "Santa Lucia in Selci",
      "url": null
    },
    {
      "mainName": "Basilica of Saint Mary 'della Salute'",
      "url": null
    },
    {
      "mainName": "Chiesa del Santissimo Redentore a Val Melaina",
      "url": null
    },
    {
      "mainName": "Sant'Antonio Abate all'Esquilino",
      "url": null
    },
    {
      "mainName": "Chiesa Parrocchiale di San Leone I",
      "url": null
    },
    {
      "mainName": "Piazza Vittorio Emanuele II",
      "url": null
    },
    {
      "mainName": "Church of Saint Helena",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    {
      "mainName": "Church of Saint Bernard 'alle Terme'",
      "url": null
    }
  ]
}