{
  "mainName": "Sant'Urbano alla Caffarella",
  "slug": "sant'urbano-alla-caffarella",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "41.857845",
    "longitude": "12.5243711"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00178 Rome, Metropolitan City of Rome, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00178 Roma RM",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VG5F+4P Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 62
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 41
      },
      {
        "grade": 4,
        "totalRatings": 16
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "frescos",
      "count": 5,
      "tooltip": "frescos, mencionado em 5 avaliações"
    },
    {
      "tag": "história",
      "count": 4,
      "tooltip": "história, mencionado em 4 avaliações"
    },
    {
      "tag": "templo",
      "count": 3,
      "tooltip": "templo, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPer6aLjMZ3dFtD2XrC9MU3o51GMBgj2hMjX6B_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4j1xzWLG2rzYZwzTQGPh82RRoCJzcpKE5ete1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKqsMmL4-hkh2rnf6FE7LizBhBIaWxRtjHirOL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjo7QO3YZHukJk69eGylbKyBBAFGF_WJhn6gnj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9aHKisHSAL7bS52_AXpxNeKQMSu5EWIbzuoXO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPt2KtduFNDN-1zH2rYvrBpAHiVp7tIFMOTeXE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0mci_Y8tyg4-rhtzFJr-NEP5f2D7v3ypLVmtT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGCIHQLGpOcNi_HMxqa_3wqst1WK4MYX21IRSW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3AUPSwhiQJoEOo5ctb_dk_u8lvQj44G_xM8hv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPt15HMgLUyVM4nq2gmi1u9WTe0K6BFgS9XB9ll=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4DdKJsoulOWkcJ-d7v1MEOosWO5LULExVIsU9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfRBK8nv-hgimb0x5S7EMVHjQNavfyA2L_q6d4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn1wRQy4rMXx51l8whiDmPuiex5sLQvhoXQmOP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpzGeeE4-5YmvW5E3YBVvs4VjJAsVBIn2fh3St=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN57iqT15tx3D0xlFZxUzY_jXM9TDLFywQG-nOI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEbSnLGqdQ2oqNlPhcSqBZEbVc5dlygOAOfatn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPv_aggIVAE19LDVlv2Q874iuF1B79WO-L3PolP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYOv3qwDCWQQEncVW9il0mrUNuNcpLPHbPHoXD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCl3Sk_mkziXRXGIb48t1hMBQ9xU8Em3dPAvku=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSkPZqR81fx8UnouU_FxEGRGYrdZetGRXP9lsE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrMvYh3nUljTjBIK9IwC_TXIlbMg08TgtYvWew=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF_RUPpUiDU1BtWMF3XT0yo1eIiaJNyn-h-e23=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHfD4e1dqAmDPflMRUcwso-59BDsmBcE6OWLrs=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "Se è una perla preziosa ma non è fruibile allora bisogna tenerne conto. La struttura per molti versi ricorda il vicino e collegato cenotafio di Annia Regilla. Ho avuto la fortuna di visitarla con la guida di una funzionaria esperta. In realtà nasconde tanti segreti e ha in sospeso molti conti col passato ancora indecifraro. Alcuni affreschi sono scarsamente visibili (dopo 1000 anni....) ma resta  prezioso dipinto della Madonna bizantina nella cripta. Da valorizzare. Guardate foto e video che ho postato e le altre recensioni su Roma e le sue meraviglie che ho fatto e se sono stato utile cliccate su utile cliccate su utile.",
      "gradeComment": 4
    },
    {
      "author": "Eugenio Panichi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoVahPv7Sfxk4_246ZX_i4XaxOBIkk_CHBC9ifsQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Jóia esplêndida dentro do parque caffarella. Pena que está fechado e você precisa reservar para a visita  (Original) Splendido gioiello all'interno del parco della caffarella. Peccato che sia chiuso e occorre la prenotazione per la visita",
      "gradeComment": 5
    },
    {
      "author": "Il pigro turista",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0eDa2qb4wCa7sKAirDSQknLf6Q4bdwkwiG6Lb0A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda igreja no Parque Caffarella. Era originalmente um templo romano, mais tarde consagrado no século VI. Afrescos atuais.  (Original) Bella chiesa nel Parco della Caffarella. Originariamente era un tempio romano, consacrata poi nel VI secolo. Presenti affreschi .",
      "gradeComment": 4
    },
    {
      "author": "Helena Lucie Horáková",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucox6y8gO18eflR3DMMNzfTSSdE2lihMmZGv85Abew=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Só pode ser visto de fora da cerca e entre as árvores. O portão que leva à igreja está trancado e em nenhum lugar é indicado o horário de funcionamento, se houver.  (Original) Je vidět pouze z venku zpoza plotu a mezi stromy. Branka vedoucí ke kostelu je zamčená a nikde není uvedeno, kdy je otvírací doba, je-li nějaká.",
      "gradeComment": 3
    },
    {
      "author": "Renato Volpone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqgUMT0vSkvjXham-KeiaOndHqqLDnAOg8RV5f=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esplêndida construção que confunde um templo romano com os restos de uma igreja. Escondido num bosque de Caffarella e raramente aberto ao público, este local inspira sugestões particulares tanto pela sua história polémica como pelos mistérios que a rodeiam. Volta a história da vida de Herodes Ático e sua esposa Ania Regilla, talvez um lugar que guardava as relíquias de Sant'Urbano, um santo enterrado nas próximas catacumbas de Pretestato. Passagem entre hipotéticos financiadores da igreja cristã para chegar à restauração de Urbano Barberini. Uma visita guiada é essencial para conhecer sua história, mas o encanto também está aí para olhar.  (Original) Splendida costruzione che confonde un tempio romano con le vestigia di una chiesa. Nascosta in un boschetto alla Caffarella e aperta raramente al pubblico questo luogo ispira particolari suggestioni sia per la sua storia controversa che per i misteri che l'avvolgono. Ritorna la storia della vita di Erode Attico e di sua moglie Ania Regilla, Forse luogo che conservava reliquie di Sant'Urbano, santo sepolto nelle vicine catacombe di Pretestato. Passando tra ipotetici finanziatori della chiesa cristiana per arrivare al restauro di Urbano Barberini. Una visita guidata è indispensabile per conoscerne la storia, ma l'incanto c'è anche solo a guardare.",
      "gradeComment": 5
    },
    {
      "author": "Marco Placidi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoodkWifPzlYkyJlnw6cMKa4-waHsoosqXG4QCbyig=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um templo pagão (de ceres e faustina) imediatamente se converteu em igreja (como era para o panteão) e por isso se manteve perfeitamente intacto. Um dos poucos exemplos deste tipo, presente em Roma e pouco conhecido pela maioria dos romanos e não só. Vale a pena visitar apesar de estar quase sempre fechado.  (Original) Un tempio pagano (di cerere e faustina) convertito da subito in chiesa (come fu per il pantheon) e per questo mantenuto perfettamente intatto. Uno dei pochi esempi di questo tipo, presenti a Roma e poco conosciuti alla maggior parte dei romani e non solo. Merita una visita anche se é quasi sempre chiuso.",
      "gradeComment": 5
    },
    {
      "author": "Alessandra Pescetelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiuURr0qfgiM13p2GJlD1fjmrFxDUpowU1cRHR0A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi usado como uma igreja no século VI sobre os restos de um templo consagrado a Ceres e Faustina na cripta, há restos de um afresco representando uma Madonna com a Criança entre os santos Giovanni e Urbano datável até antes do ano 1000  (Original) Fu adibita a chiesa nel VI secolo sui resti di un tempio consacrato a Cerere e Faustina nella cripta ci sono resti di affresco raffiguranti una Madonna con Bambino fra i santi Giovanni e Urbano databili a prima dell anno Mille",
      "gradeComment": 5
    },
    {
      "author": "Pà Margutta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnNbrSKim_sFZfteRQAyP1s9QpUfiPS98aEohT=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tive a sorte de encontrar a igreja aberta por ocasião da \"Festa del Parco dell'Appia Antica\" no domingo 11/11/18. Também por esta razão pude usufruir de uma visita guiada à disposição dos visitantes. A Igreja, imersa no parque Caffarella, é cheia de charme e curiosidade. Por exemplo, na abside central existe um afresco da bênção de Jesus, com 6 dedos. Além disso, outros afrescos mostram imprecisões anatômicas: 2 mãos direitas, braços em posições não naturais. Depois, à esquerda do altar, difícil de ver, está um tijolo, no qual estão impressas as pegadas de uma criança junto com as de um cachorro, gato e galinha, além da marca da fornalha. Evidentemente o pequenino andou sobre ele antes da secagem final, deixando sua marca na história. Um verdadeiro mimo, mais um para ser sincero, ao longo do Regina Viarum.  (Original) Ho avuto la fortuna di trovare la Chiesa aperta in occasione della \"Festa del Parco dell'Appia Antica\"  domenica 11/11/18. Anche per questo ho potuto usufruire di una visita guidata a disposizione dei visitatori.  La Chiesa, immersa nel parco della Caffarella, è piena di fascino e curiosità. Per esempio nell'abside centrale vi è un affresco di Gesù benedicente, con ben 6 dita. Inoltre altri affreschi riportano inesattezze anatomiche: 2 mani destre, braccia in posizioni innaturali. Poi a sinistra dell'altare, difficile da scorgere, c'è un mattone, sul quale sono impresse le impronte dei piedi di un bambino insieme a quelle di cane, gatto e pollo, oltre al timbro della fornace. Evidentemente il piccolo, ci ha camminato sopra prima della definitiva asciugatura, lasciando la sua firma nella storia. Una vera chicca, l'ennesima a dirla tutta, lungo la Regina Viarum.",
      "gradeComment": 5
    },
    {
      "author": "Ekaterina Kozlova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpod9e-ksrXe9jeCaMXpGeCYi8e-QXZcq1dho1Hg7Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A igreja de S. Urbano alla Caffarella é um dos monumentos menos conhecidos e também polémica quanto ao destino de Roma fora das Muralhas, embora seja de grande valor, por se tratar de um antigo templo bem conservado visto que foi transformado em um Templo cristão e pelos afrescos do início do século 11 O templo romano, que remonta a 160 DC, foi dedicado a Ceres e Faustina, construído dentro do Trio de Herodes Atticus.A igreja está agora em propriedade privada e infelizmente está fechada ao público. No II d.c. a área, que leva o nome da família Caffarelli, à qual pertence a casa de fazenda do século XVI em Vicolo della Caffarella, fazia parte do Triopio, uma vasta villa suburbana de propriedade de Herodes Atticus, que existia posteriormente no século IV. incorporada no complexo monumental de Maxentius.  (Original) La chiesa di S. Urbano alla Caffarella costituisce uno dei monumenti meno conosciuti nonchè controversi sulla destinazione, della Roma fuori le Mura, benché sia di grande valore, perchè è un tempio antico ben conservato in quanto trasformato in tempio cristiano, e per gli affreschi degli inizi dell’XI sec. Il tempio romano, che risale al 160 d.c., era dedicato a Cerere e Faustina, costruito all’interno del Triopio di Erode Attico, La chiesa oggi è all'interno di una proprietà privata ed è purtroppo chiusa al pubblico. Nel II d.c. l'area, che prende nome dalla famiglia Caffarelli a cui appartiene il casale cinquecentesco su vicolo della Caffarella, faceva parte del Triopio, una vasta villa suburbana di proprietà di Erode Attico, che fu poi nel IV sec. inglobata nel monumentale complesso di Massenzio.",
      "gradeComment": 5
    },
    {
      "author": "Manuela Venier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRefWSp-YOQaJ6IbtiojltgcQICPCuemcdZf4uXQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pode ser visitado apenas por reserva 060608 Caso contrário, apenas visível do lado de fora  (Original) Visitabile solo su prenotazione 060608 Visibile se no solo da fuori",
      "gradeComment": 5
    },
    {
      "author": "Patrizia Martinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk3T35YyDZNVOytjGPeO10wKN9ngTnxuMp2hD22=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É um caso de reaproveitamento de estruturas antigas na época medieval (séc. XI-XII). Valioso acabamento externo e acabamentos em tijolo. A aparência atual é consequência da restauração promovida pelo Papa Urbano VIII.  (Original) Si tratta di un caso di riutilizzo di strutture antiche in epoca medievale (XI-XII secolo). Pregevole la fattura esterna e le rifiniture in laterizio. L'aspetto attuale è la conseguenza del restauro promosso da papa Urbano VIII.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Tritto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9_PTn-NT4_gpGAvoGpYY_wlwbGmCdFp-HLZcUNA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Igreja para visitar durante a excursão no vale da Caffarella, por fora parece bonita e cheia de história, por dentro é igualmente bela e evocativa.  (Original) Chiesa da visitare durante l'escursione nella valle della caffarella, dall'esterno appare carina e piena di storia, all'interno è altrettanto bella e suggestiva.",
      "gradeComment": 4
    },
    {
      "author": "Massimiliano Palombi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxkQNbbRTRiKHBcqh3a4XMpitsB2jOq1sWs516KA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque público ideal para correr ou andar de bicicleta, mesmo com o nosso amigo de quatro patas!  (Original) Parco pubblico ideale per correre a piedi o in bicicletta, anche con il nostro amico a quattro zampe!",
      "gradeComment": 5
    },
    {
      "author": "Patrizia Crisolini Malatesta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4Oc1TnXT1OXncEMvGjIz81DNJgySbNhvD--GIXA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Graças a um amigo que ficou sabendo da extraordinária inauguração desta igreja, pude visitar uma verdadeira obra artístico / arquitetônica. Pena que não se sabe quando estará acessível ao público novamente.  (Original) Grazie a un'amica che ha saputo dell'apertura straordinaria di questa chiesa ho potuto visitare una vera e propria opera artistico/architettonica. Peccato che non si sappia quando sarà di nuovo accessibile al pubblico.",
      "gradeComment": 5
    },
    {
      "author": "Massimo C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrf6Z2Q7EtMxeH0sK-JXEoocLTvxbBpCuFb6_rVUg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja é cercada e só pode ser visitada com uma visita guiada que ocorre muito esporadicamente. No interior, o município está em andamento.  (Original) La chiesa è recintata e visitabile solo con visita guidata che avviene molto sporadicamente.  Tutto all’interno sono in corso lavori del Comune di Roma",
      "gradeComment": 3
    },
    {
      "author": "Sezgi Uygur",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4aDkkPJemMAvQ1WX5wypi90GPX-CQ_G08juSEUQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O acesso ao interior é apenas para aberturas especiais, o acesso ao exterior é bloqueado principalmente pela villa privada em frente a ele. Mas se você pode caminhar ou visitar os interiores, os detalhes são lindos.  (Original) Access to interior is only for special openings, access to exterior is mainly blocked by the private villa in front of it. But if you can hike around or visit the interiors, the details are beautiful.",
      "gradeComment": 5
    },
    {
      "author": "Ninni R.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlk4S-xDYNvAWPzXn-3aSADCtEcCZQ9Nqw1LKa9=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bonita vista de fora, mas nunca fomos capazes de visitar o interior, é, na minha opinião, em um dos parques mais bonitos de Roma, o parque Caffarella.  (Original) Molto bella vista da fuori,ma non siamo mai riusciti a visitare l'interno.Si trova,a mio parere, in uno dei parchi più belli di Roma,il parco della Caffarella.",
      "gradeComment": 4
    },
    {
      "author": "Maurizio NAP",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryiVcjgeh-R91IUE4GJUUAMQ05CZd6YfiWlDMO7Dw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Empresa profissional e competente, pessoal eticamente correcto, apoiado num centro de operações de última geração em funcionalidade e meios. Absolutamente recomendado em termos de SUPERVISÃO total e Serviços Integrados.  (Original) Azienda professionale e competente, personale deontologicamente corretto, supportato da una centrale operativa all'avanguardia nella funzionalità e nei mezzi. Da consigliare assolutamente sotto il profilo della totale VIGILANZA e Servizi Integrati.",
      "gradeComment": 5
    },
    {
      "author": "domenico tricoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnZUeU1V44Iqy6pOzOijgFHwEnWBmBwDG_s2K5X=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Porque dentro tem estuques originais de quase 2 mil anos e para o estado geral de preservação  (Original) Perché all'interno ha stucchi originali vecchi di quasi 2 mila anni e per lo stato di conservazione generale",
      "gradeComment": 5
    },
    {
      "author": "Domenico Colloca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorqfhoWpW_nzPSuHK7uj5YLOuOpWMufNESxj3sPA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A igreja mais antiga de Roma .... isso é o suficiente !!!  (Original) La chiesa più antica di Roma....tanto basta!!!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "how many cathedrals are there in rome",
    "churches in rome italy",
    "how many churches in rome",
    "ancient churches rome",
    "early christian churches in rome",
    "why are there so many churches in rome",
    "how many cathedrals are there in rome",
    "churches in rome italy",
    "how many churches in rome",
    "ancient churches rome",
    "early christian churches in rome",
    "why are there so many churches in rome"
  ],
  "relateds": []
}