{
  "mainName": "Santi Vincenzo e Anastasio a Trevi",
  "slug": "santi-vincenzo-e-anastasio-a-trevi",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.9007094",
    "longitude": "12.4837304"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Vicolo dei Modelli, 72, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "vicariatusurbis.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF2M+7F Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 204
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 125
      },
      {
        "grade": 4,
        "totalRatings": 54
      },
      {
        "grade": 3,
        "totalRatings": 20
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "fontana di trevi",
      "count": 32,
      "tooltip": "fontana di trevi, mencionado em 32 avaliações"
    },
    {
      "tag": "fachada",
      "count": 18,
      "tooltip": "fachada, mencionado em 18 avaliações"
    },
    {
      "tag": "barroco",
      "count": 13,
      "tooltip": "barroco, mencionado em 13 avaliações"
    },
    {
      "tag": "papa",
      "count": 8,
      "tooltip": "papa, mencionado em 8 avaliações"
    },
    {
      "tag": "cardeal",
      "count": 7,
      "tooltip": "cardeal, mencionado em 7 avaliações"
    },
    {
      "tag": "turístico",
      "count": 7,
      "tooltip": "turístico, mencionado em 7 avaliações"
    },
    {
      "tag": "estátua",
      "count": 5,
      "tooltip": "estátua, mencionado em 5 avaliações"
    },
    {
      "tag": "praça",
      "count": 5,
      "tooltip": "praça, mencionado em 5 avaliações"
    },
    {
      "tag": "coração",
      "count": 5,
      "tooltip": "coração, mencionado em 5 avaliações"
    },
    {
      "tag": "beleza",
      "count": 5,
      "tooltip": "beleza, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNZOiJBLRCz1762M_g6x5nOXlDlPY3nYzXPPnU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYnPo3L0jOVGCnjmPIn-j3EleBree6diCkkx-T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4kjCZcg0rX3Y8o5wJBwONZ989MN7JJd6uIdOZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuM9-HSgExoANT3tBxSOHp_QGJYB4OOHs-MBT_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSbyQKLR39TnNuHxd8FfXqY7dsp5yJ9UWbjzem=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAguM56r0z2PEow05s-lao53aKIJDYPN0pH7gO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNA_v0GRHdgtOfS8kUMrZXQwWhWOcS6SlfEnbj7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQzTehKUunRFL58khDWmJs578MUp3ijqFicWMy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMG_og6Igz5pRbEfa8mUOwtMLt0HVjzciKJIxC_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM81a6QtF8nCkVmnQsYozLtp6xtxJM3UlLkaEJp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJKvP_1QDxz6BjI8lGj4jJyjiJ7ETaEIDgUqEY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJBBF0GMjaPr16adpl3IVjQ7I8B5p7YMXXi3Rx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBS8x5A_qOxU11bLpOyIQt0pyBav9kOqYz258n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVVvYYa071qU8FNx4nn22_2Tu83lZkF1SuFrKv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiDFrUU-mdr-FiZBNCRSl9t1vLCorxKTVf3gkB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWatnUg9UvbgCFh7LoU90yROm-9wolhqXCwVLL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5CYGVCCMogpRRjq-DdK0BfgFq3DwfX63jAZYQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOE04uJrgIQUgLfOJPHafOGaMOIsH-F7rJvr72E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwCCFUQXngQ0Qs-w5F9AQO4Ks96QrMV5smWTaC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcFLgc82PImiTfVcuYWV1hGbcCa-P3XTqJy2c7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM54sTI50YPA-LQliL9ClsvwCtvXUqf9pB-MgW2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQ4U7Q703S2OY6tahWuXIM9jpg7PJduo_Ucv8M=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Renato Gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSunh1YPhx5y4FLo3dHOShCyIMRZUI9H5fvvrokko=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Uma igreja linda, quase despercebida por quem passa por ela, em função de estar concorrendo com a Fontana di Trevi pelas atenções.  Mas uma passada por ela é extremamente gratificante. Por sua beleza e pelo isolamento que ela dá em relação ao balbúrdio que é a praça da fonte  Por conta dessa proximidade também, infelizmente é mais vista como um ponto turístico, ou local para tirar fotos da fonte, a partir de sua escadaria, que como uma igreja.",
      "gradeComment": 5
    },
    {
      "author": "Teresa Cardoso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWBp1xZTXekyhXq-4XQADtI61ho2nYowRJm9cpne4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Bela! Apesar de estar situada à frente da Fontana di Trevi (zona muito movimentada), consegue manter-se o devido recolhimento e ambiente para a oração.",
      "gradeComment": 5
    },
    {
      "author": "Fernando Marinho (360Vision)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8JEVbNuAb121DWl5Qzv6084Y9MIeigNmSeLIu1x4=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Uma igreja muito bonita.",
      "gradeComment": 5
    },
    {
      "author": "Emerson Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0aMBRKNhJ3Mt9HkLtRWXm3_SjCYuAPwKhQxqZP_E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Igreja romana... bonita",
      "gradeComment": 3
    },
    {
      "author": "Alberto Tonnina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwuezAirtHw3u7icW6yrLwYSLRwRTutrdTSzrBg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma das muitas igrejas barrocas da cidade, alguns textos mencionam a sua presença já no século X, posteriormente demolida e reconstruída no século XVII. Também conhecida como Igreja Paroquial Pontifícia devido à sua proximidade com o Quirinale, na época residência de verão dos Papas, posteriormente ganhou o nome atual de Santos Vicente e Anastácio. Da escada de entrada você tem uma bela vista da Fontana di Trevi.  (Original) Una delle tante chiese barocche della Città, alcuni testi ne citano la presenza già nel X secolo, successivamente demolita e ricostruita nel XVII secolo. Nota anche come Chiesa parrocchiale Pontificia per la sua vicinanza al Quirinale, all'epoca residenza estiva dei Pontefici, in seguito assunse il nome attuale dei Santi Vincenzo ed Anastasio. Dalle scale d'ingresso si gode una bellissima vista sulla fontana di Trevi.",
      "gradeComment": 4
    },
    {
      "author": "Tamas Beleczki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxAhJOacDeeGqN_2v8RW261aiqEwZtl3GJL203=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Hangulatos, nyugodt templom. Kifejezetten érdemes ide betérni, hogy a Trevi kút nyüzsgő tömege után, kicsit más szempontból is átérezzük a környék hangulatát.",
      "gradeComment": 5
    },
    {
      "author": "Marta Bogusławska",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk6AfFUEveSvSZVqROnCUicnDRYm5IyREaTiHeq0w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belas. Igreja. Velho. E é bom espiritualmente. - no total, o primeiro lugar de alguns visitados anteriormente - freiras rezavam o terço - talvez por isso não parecia ser outro \"museu\".  Você pode tirar belas fotos da Fontana di Trevi de suas escadas.  (Original) Pięknie. Kościelne. Staro. I miło duchowo. - w sumie pierwsze miejsce z paru odwiedzonych wcześniej - siostry zakonne odmawiały różaniec - może dlatego nie wydawał się kolejnym \"muzeum\".  Można z jego schodów zrobić piękne zdjęcia fontanny Di Trevi.",
      "gradeComment": 5
    },
    {
      "author": "gavo jago",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoRTavM5KzQaPbxaTROm-c4gdJa4a6jcHWbBteJQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja de São Vicente, tectos deslumbrantes e em frente à fonte de Trevi. Datado de 1650.  (Original) Saint Vincents church, stunning ceilings and directly opposite Trevi fountain. Dating back to 1650.",
      "gradeComment": 4
    },
    {
      "author": "Trond Skattenborg",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZOljg7-ORBpRAYT7i1EMorNy8eQI1is8jgA1D=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta igreja é dedicada a dois santos e vale a pena ser visitada. Não tão impressionante quanto todos os outros, mas mais uma vibração de calma e paz interior. Arte impressionante nas paredes e no teto, então entre, doe e tire fotos.  (Original) This church is dedicated to two saints and well worth a visit. Not as impressive as all the others but more a calmness and inner peace vibe. Impressive art on walls and ceiling though, so enter, donate and take photos.",
      "gradeComment": 4
    },
    {
      "author": "Studio Thirty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojGeNGRjlqN4skoLFyo6mRwfsh9kwjSHi378xB_w4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda igrejinha em frente à fonte de Trevi, visitada, bem limpa, tranquila. Coloque lugar para encontrar o equilíbrio diário  (Original) Bella piccola chiesa al difronte della fontana Trevi, visitata, ben pulita, tranquilla. Posto posto per trovare l'equilibrio quotidiano",
      "gradeComment": 4
    },
    {
      "author": "james cox",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn3QfDkufRMzw6TuNB8mO4CD_bc8m7D2Ss4sRaW=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Fantástica pequena igreja e havia uma missa liderada por freiras cantando e eles foram brilhantes. Era tudo em espanhol como se pareceu com uma massa de comunidade sul-americana mas era brilhante e todo o mundo nos corredores estava cantando e dançando. A maneira como uma massa não deveria ser quando eu era mais jovem quando havia embriaguez aberta de sacerdotes na sacristia. Qualquer um que for à fonte trevi, então, chamará essa igreja.  (Original) Fantastic little church and there was a mass on led by nuns singing and they was brilliant.   It was all in Spanish as it looked like it was a south American community mass but it was brilliant and everyone in the aisles was singing and dancing.  The way a mass should be not like when I was younger when there was open drunkenness by priests n the vestry.  Anyone who goes the trevi fountain then call in to this church.",
      "gradeComment": 5
    },
    {
      "author": "L Bambu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8zEyUae7OAvGD1Fol2RCP245JrF3dV4VHM1oSEQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Como eu poderia dar menos de 5 estrelas a qualquer um desses lugares com sua história, inovação em construção, beleza, detalhes etc etc. Aproveite.  (Original) How could I give less that 5 stars to any of these places with their history, building innovation, beauty, detail etc etc. Enjoy.",
      "gradeComment": 5
    },
    {
      "author": "savepolarbear0009",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmuuocBitdLfKsKJzQWpRhhBwjNfgVaJvi9LTU-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Quando eu estava perturbado, entrei e orei, e meu coração se acalmou.  (Original) 마음이 복잡할 때 들어와서 기도하니 마음이 편안해졌어요",
      "gradeComment": 5
    },
    {
      "author": "Yanjun Wang",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosY3CtvD3NouWIqlItVymWx1Zpmlva7Df3IRntJIA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A igreja ao lado da Fontana di Trevi normalmente não é notada, mas na verdade é bastante boa, principalmente os afrescos, que valem a pena visitar.  (Original) 许愿池旁边的教堂，通常不被关注，但实际上里面还是挺不错的，特别是壁画，值得参访。",
      "gradeComment": 3
    },
    {
      "author": "Rosy Ocampo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2PTPzhI3XyOtbhWyppn7Ul2kJJF8fH_ltG-lsBQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pequena igreja encontra canto da fonte de Trevi. Sua bela fachada, o interior não é tão espetacular. O interessante para mim é que as freiras que cuidam disso são mexicanas, da Cidade do México.  (Original) Pequeña iglesia encontra esquina de la fuente de Trevi. Su fachada hermosa, el interior no es tan espectacular. Lo interesante para mi es que las monjas que la cuidan son mexicanas, de la ciudad de México.",
      "gradeComment": 4
    },
    {
      "author": "Marcelo Tardío",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpeVRNVe8mpRbSZsy8xEGsRJb4JJFCkYgGXeH7EKw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Entrei por causa da proximidade da Fonte de Trevi. É uma igreja agradável, cuja tranquilidade e tranquilidade são perfeitamente opostas a Trevi.  (Original) I got inside because of the proximity of the Trevi Fountain. It is a nice church whose ambiance quiteness and tranquility  is perfectly opposite to Trevi.",
      "gradeComment": 4
    },
    {
      "author": "Carla De Santis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoloIqUD336BchfRgzeVJpnxoti_jiDEUsKeQzdHw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Igreja esplêndida, majestosa externamente do ponto de vista arquitetônico; também bela por dentro pela presença das capelas laterais, enriquecidas por iconografias e estátuas de inúmeros santos, bem conhecidas da tradição devocional cristã de todas as épocas, mesmo contemporâneas, por isso deve ser considerado um lugar muito adequado para o recolhimento e a oração pessoal ; em particular, a preciosa capela de Nossa Senhora de Fátima é notável pelo seu requinte; presença de freiras muito amáveis ​​e acolhedoras, dispostas a ouvir as necessidades dos devotos, mas também a possibilidade de deixar mensagens escritas com intenções de oração em frente ao altar; zelosa pela iniciativa de encontrar, para quem tem necessidade espiritual, garrafas de água benta para levar consigo para uso pessoal. Localizada em frente à Fontana di Trevi, infelizmente, justamente por esta localização particular, é porém freqüentada principalmente por turistas que passam pela escada externa exclusivamente para se sentar para comer, beber, fumar, criar confusão e, acima de tudo, aproveitar o seu conforto. para enquadrar da melhor forma possível as fotos e vídeos do conhecido monumento, tornando a subida inacessível, ou em todo o caso sempre incómoda, para quem pretende lá ir por motivos devocionais. Seria, portanto, desejável, a fim de evitar este inconveniente deletério para a tranquilidade e recolhimento que um local de culto deve ter, fechar o portão externo da escada e permitir o acesso dos devotos à igreja, sempre que possível, por uma entrada alternativa .  (Original) Splendida chiesa, maestosa esternamente dal punto di vista architettonico; bellissima anche all'interno per la presenza delle cappelle laterali, arricchite da iconografie e statue di numerosi Santi e Sante, molto noti alla tradizione devozionale cristiana di ogni epoca, anche contemporanea, è pertanto da considerarsi un luogo molto idoneo al raccoglimento e la preghiera personale; in particolare colpisce per ricercatezza la preziosa cappellina della Madonna di Fatima; presenza di suore molto gentili ed accoglienti, disposte all'ascolto delle necessità dei devoti, ma anche possibilità di lasciare messaggi scritti con intenzioni di preghiera davanti all'altare; zelante l'iniziativa di far reperire, a chi ne avesse necessità spirituale, bottigliette di acqua benedetta da portare con sé per uso personale. Situata frontalmente alla Fontana di Trevi, purtroppo, proprio a causa di questa sua particolare ubicazione, viene però frequentata per lo più da turisti di passaggio che ne privilegiano la scalinata esterna esclusivamente per sedersi a mangiare, bere, fumare, creare confusione, ed utilizzarne la comodità soprattutto per inquadrare al meglio foto e video al noto monumento, rendendo a volte persino inaccessibile, o comunque sempre fastidiosa, la salita a coloro che intendono recarvisi per intenzioni devozionali. Sarebbe pertanto auspicabile, onde evitare tale inconveniente deleterio per la tranquillità e il raccoglimento che un luogo di culto dovrebbe avere, chiudere il cancello esterno alla scalinata e consentire l'accesso in chiesa ai devoti, laddove possibile, tramite un ingresso alternativo.",
      "gradeComment": 5
    },
    {
      "author": "stefan szent",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQSZTJAuGZwpjUCQCEWjONEOypWzp3lejHNxFw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma bela igreja localizada a 20 metros da Fonte de Trevi, onde você pode relaxar e admirar o interior barroco.  (Original) O biserica frumoasa aflată la 20 de metri de Fontana Di Trevi unde te poți relaxa și admira interiorul cu aer baroc.",
      "gradeComment": 5
    },
    {
      "author": "Raul Co",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcp3TbLKp3NJQSipv1nWfjRxcP3TpTabaaqLjWAzU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela igreja. Mesmo ao lado da Fonte de Trevor. Vale a pena visitar  (Original) Beautiful church.  Right next to Trevor Fountain.  Worth a visit",
      "gradeComment": 5
    },
    {
      "author": "ER Bazor",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlgouNk2D11Z6gx1HmHMPEwtRtlK9x7cByf1_OQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Uma linda Igreja. Recomendo que reserve alguns momentos para entrar e apreciar o sossego e a beleza que tem para oferecer.  (Original) A beautiful Church. I recommend you take a few moments to enter and appreciate the  quiet and beauty it has to offer.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "mummified popes",
    "dead popes on display in st peter's",
    "hotel quirinale history",
    "princess wolkonsky",
    "tomb of pius ix",
    "monte cavallo rome",
    "papal catacombs",
    "quirinale gardens rome",
    "mummified popes",
    "dead popes on display in st peter's",
    "hotel quirinale history",
    "princess wolkonsky",
    "tomb of pius ix",
    "monte cavallo rome",
    "papal catacombs",
    "quirinale gardens rome"
  ],
  "relateds": [
    {
      "mainName": "Igreja de São Vicente e São Anastácio nas Três Fontes",
      "url": null
    },
    {
      "mainName": "Piazza di Trevi",
      "url": null
    },
    {
      "mainName": "Igreja de São Paulo no Martírio",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Maria Escada do Céu",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Trivio",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo Poli",
      "url": null
    },
    {
      "mainName": "Fontana di Trevi",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "San Giorgio al Velabro",
      "url": null
    },
    {
      "mainName": "Coluna Antonina",
      "url": null
    },
    {
      "mainName": "Abadia das Três Fontes",
      "url": null
    },
    {
      "mainName": "Santa Susanna alle Terme di Diocleziano",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Santa Maria della Consolazione",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Eustáquio em Campo Marzio",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria na Via",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Francesca Romana",
      "url": null
    },
    {
      "mainName": "Igreja de São José dos Carpinteiros",
      "url": null
    },
    {
      "mainName": "Santa Maria della Scala",
      "url": null
    },
    {
      "mainName": "Igreja de São Vicente e São Anastácio nas Três Fontes",
      "url": null
    },
    {
      "mainName": "Piazza di Trevi",
      "url": null
    },
    {
      "mainName": "Igreja de São Paulo no Martírio",
      "url": null
    },
    {
      "mainName": "Igreja de Santa Maria Escada do Céu",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Trivio",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Palazzo Poli",
      "url": null
    },
    {
      "mainName": "Fontana di Trevi",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "San Giorgio al Velabro",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}