{
  "mainName": "Santa Maria Maddalena",
  "slug": "santa-maria-maddalena",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.9000453",
    "longitude": "12.4767221"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza della Maddalena, 53, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "romasegreta.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF2G+2M Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 298
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 210
      },
      {
        "grade": 4,
        "totalRatings": 69
      },
      {
        "grade": 3,
        "totalRatings": 15
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "panteão",
      "count": 22,
      "tooltip": "panteão, mencionado em 22 avaliações"
    },
    {
      "tag": "barroco",
      "count": 22,
      "tooltip": "barroco, mencionado em 22 avaliações"
    },
    {
      "tag": "beleza",
      "count": 17,
      "tooltip": "beleza, mencionado em 17 avaliações"
    },
    {
      "tag": "rococó",
      "count": 14,
      "tooltip": "rococó, mencionado em 14 avaliações"
    },
    {
      "tag": "fachada",
      "count": 9,
      "tooltip": "fachada, mencionado em 9 avaliações"
    },
    {
      "tag": "relíquias",
      "count": 7,
      "tooltip": "relíquias, mencionado em 7 avaliações"
    },
    {
      "tag": "órgão",
      "count": 7,
      "tooltip": "órgão, mencionado em 7 avaliações"
    },
    {
      "tag": "altar",
      "count": 7,
      "tooltip": "altar, mencionado em 7 avaliações"
    },
    {
      "tag": "obras",
      "count": 6,
      "tooltip": "obras, mencionado em 6 avaliações"
    },
    {
      "tag": "sacristia",
      "count": 5,
      "tooltip": "sacristia, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNiGlkhyc1YAshV62IBW9HMiFAMePl4dxgN6V7W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOI7IgbYoDG5jmL1HzY4VL1EKZIvEKRy3qx-d2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMR_QWdUxUKwYjM9IGcqwoxD2RO_my5o6xwRbQu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4lReB7nudGacSrZMaF15XqHthNMpEnZNZv1tD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfl-Qe2_glEbgzcZ5GAQgOBxKAl0CiwjoXDMBr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMerxpmTpqhl66jxx-Hp7VIrWDnjQvZYw03ZMPe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMi5JIz7FS8iiJ4ZHv22c8ulNge6poTHEhzhaFO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6KEf6wAxIMYLE5JT4iLLM26FYtMz-7dG0M3PD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTFxt6uJ4koBzfwQ7rGTewVPKezrhO875mDRU_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0Q_PJoay1iNghT3uWx-R0VNwd3RrX2B1i-ysz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNR8Y36_iN52nKhEXGmKWZlP6jopPNOAQGmXhsl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJUAQS1fxRBALpczhbqxMvsTW6HZSJwcUJZGlj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPa6pBesQekLXZcA7-1LDEaa1g0iuUmeTBO8CpJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkRg4tDHNz2Mq9j4x9sVz_g-KWmabgDpzWdqUw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKF3-yREW1W1MKw4yFSoHAIT_ww3mtS-wkgOmZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkavqHfWGKlO4aCq7dS6Yy4hIBmvdcM0IoC1Md=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzklyYtsJz-u_LgfgSVtxPjrWv9LdwHF5Agsdd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZGPWyj3S5dAEnEnxruBrFPKg4GtzGitAPcojL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4LMMudPaHU1GTHhQ-ApN6mKjU6nR_FLxb4zWc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKfaOKcAk3Hcbax-Sj7YtDy863bvxzUEzbxYH9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCnMcqn6UT8BWo1QHe1FmHE30tEQI-GndPcBXK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhOteXMqEl4m1NUtNYElicQtIqdnNgJNxWpdPR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-l5ghWStHW-33bd3cYAejgH1gS7E2kf7PSNUz=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Jose Roberto Sotto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmoCPPE-cigK5YrhCmZqajLTwvCBjXe_3Fn2RIx=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "IGREJA DE SANTA MARIA MADALENA, carinhosamente chamada e conhecida como La Maddalena. De arquitetura barroca, denominando  o rococó. Localizada na Via della Maddalena, Rione Campo Marzio, em Roma. A beleza da sua fachada, é rivalizada com a imponência do seu interior, cuja capela principal é dedicada a São Camilo De Lellis, onde estão suas relíquias. Consagrados arquitetos, renomados pintores e escultores, deixaram suas marcas registradas nesse templo de digníssima e magistral beleza.",
      "gradeComment": 5
    },
    {
      "author": "Lauro César",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq514YsuisRq37jc_VlJ7CFI58NedTbDeYHTw8ydGM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A igreja que guarda os restos mortais de São Camilo de Lelis",
      "gradeComment": 5
    },
    {
      "author": "Henry Cagnini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMJ3ErhU34PctVnkZKL4gb2pyGcd3Hak3pXYFokAU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Mais uma linda igreja no centro de Roma.",
      "gradeComment": 5
    },
    {
      "author": "adriana barros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQsc0j6vJouxmCZrbwjWk9EA22IRPlrQ-hRKYkolA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Linda...",
      "gradeComment": 5
    },
    {
      "author": "Cristiano Tuli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp574y2rhyrykB7OxROQ85wXJ1ruPQ4gE2J-77ex0E=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Roma é uma cidade impressionante.",
      "gradeComment": 5
    },
    {
      "author": "JP",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpN5YCqC4x-rGAyDoOL6rOboY4bOuWVpF4IhBCwvw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Linda igreja!",
      "gradeComment": 5
    },
    {
      "author": "Antonio Jagua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooz3Jqeaj7DIPxR2nkK6kGlHbyBWx8kKE8TH92jo8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Linda Igreja .",
      "gradeComment": 5
    },
    {
      "author": "Javier Castaño Aniceto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSr_GK1eBkvDBVv2Uel881QApgQ53eXn-1L1FI5Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Quando você está andando na rua, principalmente se for à noite, pode passar totalmente despercebido ao caminhante. Mas tome cuidado, porque por dentro é incrivelmente lindo. Possui afrescos espetaculares e divinamente preservados. Também atente para sua fachada barroca, preciosa  (Original) Cuando uno va paseando por la calle, sobre todo si es de noche, puede pasar totalmente desapercibida al caminante. Pero ojo, porque por dentro es increíblemente bonita. Tiene unos frescos espectaculares, y divinamente conservados. Ojo también a su portada barroca, preciosa",
      "gradeComment": 5
    },
    {
      "author": "John Van Hecke",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqaXIquGI_DgHmCbNOyJo9VaxmLv_rBKF5cwF6u5Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bonito. Magnífico. Curiosamente esta igreja foi usada no filme \"When in Rome\" com Kristen Bell. (filme divertido BTW). Há tanta arte e tantos itens significativos aqui. Eu adoraria saber mais - muito mais!!! Tem que voltar. [Foto de Mateus]  (Original) Beautiful. Magnificent. Interestingly this church was used in the movie \"When in Rome\" with Kristen Bell. (Fun movie BTW).  There is so much art and so many meaningful items here. I would love to know more - so much more!!! Have to go back. [Photo by Matthew]",
      "gradeComment": 5
    },
    {
      "author": "Valeria Nerpiti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7x8vmB-GNhaMdJoDwAQEFqjga4_nJILGUGGIRvic=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A igreja de La Magdalena pode passar despercebida, mas é uma daquelas igrejas que quase não emociona por causa de sua porta curva. A majestade barroca diante de seus olhos e sim, não pare de olhar para cima e para trás. É uma beleza. @viajaraquiyahora  (Original) La iglesia de la Magdalena puede pasar inadvertida pero es de esas iglesias que te llenan de emoción a penas todas su puerta curva. La majestuosidad barroca ante tus ojos y eso sí no dejes de mirar hacia arriba y hacia atrás. Es una belleza. @viajaraquiyahora",
      "gradeComment": 5
    },
    {
      "author": "Tony Brammer",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmz8Tsyi8SDCDC4SLuUBFewn3N5fFnEOYR_41UZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente bela igreja ao virar da esquina do Panteão. Parece um pouco de uma jóia escondida, pois era muito, muito calmo quando estávamos lá. Se você estiver em Roma, exorto-o, não perca isso. Os tectos e as capelas merecem definitivamente a visita.  (Original) Absolutely beautiful church just around the corner from the Pantheon. Seems somewhat of a hidden gem as it was really, really quiet when we were there. If you’re in Rome, I urge you, don’t miss this. The ceilings and the chapels are definitely worth the visit.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Tonnina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwuezAirtHw3u7icW6yrLwYSLRwRTutrdTSzrBg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pequeno local de culto católico perto do Panteão, um dos poucos exemplos de uma igreja de estilo rococó, a cúpula e a abóbada de Carlo Fontana são lindas. No interior estão os restos mortais de San Camillo de Lellis, a maravilhosa Madonna della Salute de Beato Angelico e o Cristo, a Madonna e San Nicola de Baciccio.  (Original) Piccolo luogo di culto cattolico nei pressi del Pantheon, uno dei pochi esempi di Chiesa in stile Rococò, bellissime la cupola e la volta di Carlo Fontana. Nel suo interno sono conservate le spoglie di San Camillo de Lellis, mirabile la Madonna della Salute opera del Beato Angelico ed il Cristo, la Madonna e San Nicola opera del Baciccio.",
      "gradeComment": 4
    },
    {
      "author": "Coffeezavr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbwP_C9VWp2CsVWVSwTIgh22nXJPoaaxFVau8QfQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A única igreja de Roma com fachada rococó. Construído no local de uma capela do século XIV. Os principais arquitetos são Carlo Fontana e Giovanni Antonio di Rossi. A fachada rococó foi feita por Giuseppe Sardi em 1735. Os espirituosos romanos chamavam o templo de Igreja do Açúcar (Chiesa di zucchero), porque. Rococó foi considerado inadequado para templos. Dentro da igreja é extraordinariamente bonito. Há elementos do barroco tardio e do rococó. Na segunda capela à direita está o ícone do século XVI de Santa Maria Maggiore. Perto do altar, atrás do vidro, encontra-se uma milagrosa estátua de madeira de Maria Madalena do século XV. Nos nichos da nave estão as estátuas da Simplicidade e Humildade. A igreja é decorada com pinturas de Luca Giordano e Baciccio.  (Original) Единственная в Риме церковь с фасадом в стиле рококо. Построена на месте часовни 14 века.  Основые архитекторы- Карло Фонтана и Джованни Антонио ди Росси. Фасад рококо выполнен Джузеппе Сарди в 1735. Остроумные римляне прозвали храм Сахарной церковью( Сhiesa di zucchero), т.к. считали рококо неподходящим для храмов. Внутри церковь необыкновенно красива. Есть элементы позднего барокко и рококо. Во второй часовне справа находится икона Санта Мария Маджоре 16 века. Около алтаря за стеклом- чудотворная деревянная статуя Марии Маддалены 15 века. В нишах нефа находятся статуи Простота и Смирение. Церковь украшают полотна Луки Джордано и Бачиччо.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Sabatinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAMv66FkrnVrPySd1gaOMSGRzaa2ppAG3aotV9EQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja de Santa Maria Maddalena é um local de culto católico em Roma, no distrito de Colonna, com vista para a praça de mesmo nome. Representa um dos poucos e mais belos exemplos da arte rococó em Roma. Dentro estão os restos mortais de San Camillo de Lellis, de Abruzzo. É a igreja regional dos Abruzzeses que residem em Roma.  (Original) La chiesa di Santa Maria Maddalena è un luogo di culto cattolico di Roma, nel rione Colonna, che si affaccia sulla piazza omonima. Rappresenta uno dei pochi e dei più begli esempi dell'arte rococò in Roma. Al suo interno riposano le spoglie mortali di San Camillo de Lellis, abruzzese. È la chiesa regionale degli abruzzesi residenti a Roma.",
      "gradeComment": 5
    },
    {
      "author": "Rafael Martinez Cotto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjz-T5eMBn-uw97hkcTtYQW_1ryxkf80BlRmdl2w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Fica em um canto e dependendo de onde você vá pode não notar, muito bonito, adoro obras de arte  (Original) Queda en un esquina y depe de de donde vayas es posible que no la notes, muy bonita, que me encantan las obras de artes",
      "gradeComment": 5
    },
    {
      "author": "Francesco Perilli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe5Xh1CLWlpPEFtO7dVuTvQe9Bh6jArYW5lLGkyP0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O interior é complexo: a nave única de forma octogonal alongada, com duas capelas de cada lado, é seguida pelo transepto abaixo da cúpula, tendo à direita a \"capela\" do titular San Camillo de Lellis, cujos restos mortais são conservada. mesa com a Madalena em oração) e, à esquerda, a capela das relíquias e a entrada da sacristia. Entre as obras de arte que a igreja é rica (especialmente relacionadas à vida de San Camillo, de Sebastiano Conca), devemos lembrar: Cristo, a Virgem e São Nicolau de Bari por Baciccia, San Lorenzo Giustiniani adorando o Menino de Luca Giordano, Humildade, de Carlo Monaldi, no primeiro nicho à esquerda da nave central Madonna della Salute, na segunda capela à direita da nave central. Pintura do final do século XV ou início do século XVI atribuída por alguns ao Beato Angélico.  (Original) L'interno è complesso: all'unica navata di forma ottagonale allungata, con due cappelle per ogni lato, segue il transetto sottostante la cupola, con a destra il \"cappellone\" del titolare san Camillo de Lellis, del quale sono custodite le spoglie mortali, e a sinistra quello di San Nicola di Bari. Segue la cappella dell'altare maggiore, con il catino dell'abside affrescato (con un Gesù che predica alle turbe e una biondissima Maddalena alla sua destra; sopra l'altare, altra grande tavola con la Maddalena in preghiera) e, a sinistra, la cappella delle reliquie e l'ingresso alla sacrestia. Tra le opere d'arte di cui è ricca la chiesa (soprattutto legate alla vita di San Camillo, ad opera di Sebastiano Conca), si devono ricordare: Cristo, la Vergine e san Nicola di Bari del Baciccia, San Lorenzo Giustiniani che adora il Bambino di Luca Giordano, L'Umiltà, di Carlo Monaldi, nella prima nicchia a sinistra della navata centrale Madonna della Salute, nella seconda cappella a destra della navata centrale. Quadro della fine del '400 o dei primi del '500 attribuito da alcuni al Beato Angelico.",
      "gradeComment": 5
    },
    {
      "author": "David Lown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBzI7kfyW2m2qtWojtsSs0dOTMqfZTPyquWPx4-pY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A bela fachada de Santa Maria Maddalena acaba de ser restaurada e está esplêndida! A igreja abriga um dos órgãos mais bonitos de Roma.  (Original) The beautiful facade of Santa Maria Maddalena has just been restored and it looks splendid! The church is home to one of the most beautiful organs in Rome.",
      "gradeComment": 5
    },
    {
      "author": "Monica Dulbecco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGm1gcWgApARvOMa4tioIKOz2xG1GzeCkD7rlLpA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) IGREJA DE SANTA MARIA MADDALENA  A Igreja de Santa Maria Maddalena domina a praça com o mesmo nome, não muito longe do Panteão. Foi construída em 1586, onde já existia uma capela do século XIV e passou a ser sede da Ordem dos Camilianos. Em 1628, o Papa Urbano VIII ampliou o espaço em frente ao prédio da igreja, dando origem a uma nova praça, a que podemos ver hoje.  Sugiro que visite este local de culto, no seu interior poderá admirar muitas pinturas, notará um esplêndido órgão de tubos, com a sua decoração dourada, que data de 1706 e foi desenhado por Giulio Carlo Quadri. O estilo da igreja é Barocco Rocco '. A sacristia abriga pinturas preciosas. A Igreja de S. Maria Maddalena é a igreja dos Abruzzese residentes em Roma e conserva o corpo de S. Camillo de Lellis, padroeiro dos enfermos.  (Original) CHIESA DI SANTA MARIA MADDALENA  La Chiesa di Santa Maria Maddalena si affaccia sulla piazza omonima, non lontano dal Pantheon. Fu costruita nel 1586, dove era già presente un cappella del Trecento e divenne la sede dell'ordine dei Camilliani. Nel 1628 Papa Urbano VIII, ampliò lo spazio difronte l'edificio di culto, dando luogo a una nuova piazza, quella che possiamo osservare oggi.  Vi suggerisco di visitare questo luogo di culto, al suo interno potrete ammirare molte opere pittoriche, noterete uno splendido organo a canne, con la sua decorazione dorata, che risale  al 1706 e venne disegnato da Giulio Carlo Quadri. Lo stile della chiesa è Barocco Rocco'. La sacrestia custodisce preziosi dipinti. La Chiesa di S. Maria Maddalena è la chiesa degli abruzzesi residenti a Roma e conserva il corpo di S. Camillo de Lellis patrono dei malati.",
      "gradeComment": 5
    },
    {
      "author": "Kobiocc",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpB6QSkZYJD1Pu-dDPCv6Ernlfr1CulSef35Ae2P6I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Piękny kościół niedaleko panteonu, mało zatłoczony, mniej turystyczny",
      "gradeComment": 5
    },
    {
      "author": "David Lee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeajNH0sO-Se41edLbbkq9imGwn_PhHlTYIbRR7g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda igreja pequena e média  Tal igreja está localizada no centro de Roma. É uma espécie de enterro e submersão. Se você caminhar do Panteão até a sorveteria gioletti, você passará por esta igreja. A porta da igreja é pequena e cercada por um pequeno portão de ferro. Muitas vezes há mendigos pedindo esmolas, então pacientes com câncer embaraçosos não vão facilmente colocar os pés lá. Eu também só entrei algumas vezes quando não parei a porta para implorar. A igreja está toda decorada, quase sem paredes em branco, o chão é pavimentado com ladrilhos hexagonais, esta igreja tem o nome de Maria Madalena, a igreja da igreja tem uma cruz vermelha, na decoração da janela de vidro e em alguns retábulos veja a \"Cruz Vermelha\". As pinturas do teto e as pinturas do altar são excelentes. Os afrescos na cúpula também têm um efeito visualmente enganador. Há belas esculturas em ambos os lados abaixo da cúpula. Quando eu estava prestes a sair, vi um órgão de tubos extraordinariamente lindo na porta. A escultura barroca de madeira dourada no órgão de tubos é realmente linda! Se você tiver a sorte de pisar nesta humilde igreja, vale a pena.  (Original) 华美的中小型教堂  这样的教堂放在罗马市中心，是一种埋没与淹没😂，如果你从万神殿往gioletti冰淇淋店走的话，那么会路过这个教堂。教堂的门小小的，还有个小小的铁门围着，经常会有乞丐的在那里乞讨，使得尴尬癌患者不会轻易踏足。我也是仅在几次没有拦门乞讨的时候进来过。教堂装饰完整，几乎没有空白的墙壁，地板是六边形地砖铺成，这个教堂是以抹大拉玛利亚命名的，教堂的教会用红色的十字架，在玻璃窗户装饰上以及一些祭坛画中都能看到“红十字”。天顶画，祭坛画都很精良。圆顶上的壁画还有视觉欺骗效果。圆顶下方两侧，有挺漂亮的雕塑。准备出门时，看到门上有异常华丽的管风琴，管风琴上的巴洛克鎏金木雕真的是华美！如果你有幸踏足这个不起眼的教堂，那么值得你多驻足一会儿。",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "st camillus de lellis",
    "st camillus de lellis"
  ],
  "relateds": [
    {
      "mainName": "Paróquia São Camilo de Léllis",
      "url": null
    },
    {
      "mainName": "Basílica de São João dos Florentinos",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aquiro",
      "url": null
    },
    {
      "mainName": "Piazza della Rotonda",
      "url": null
    },
    {
      "mainName": "Basílica de Nossa Senhora em Montesanto",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Santuario di San Camillo de Lellis",
      "url": null
    },
    {
      "mainName": "Igreja de São Silvestre no Quirinale",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "San Francesco a Ripa",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelo no Corso",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos XII Apóstolos",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Porta San Paolo",
      "url": null
    },
    {
      "mainName": "Santa Maria della Vittoria",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Sabina",
      "url": null
    },
    {
      "mainName": "Panteão",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria em Trastevere",
      "url": null
    },
    {
      "mainName": "Coluna Antonina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Praxedes",
      "url": null
    },
    {
      "mainName": "Paróquia São Camilo de Léllis",
      "url": null
    },
    {
      "mainName": "Basílica de São João dos Florentinos",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aquiro",
      "url": null
    },
    {
      "mainName": "Piazza della Rotonda",
      "url": null
    },
    {
      "mainName": "Basílica de Nossa Senhora em Montesanto",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cosmedin",
      "url": null
    },
    {
      "mainName": "Santuario di San Camillo de Lellis",
      "url": null
    },
    {
      "mainName": "Igreja de São Silvestre no Quirinale",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre na Cabeça",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "San Francesco a Ripa",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}