{
  "mainName": "Santa Maria di Loreto",
  "slug": "santa-maria-di-loreto",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8959684",
    "longitude": "12.4837205"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza della Madonna di Loreto, 26, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "fornairoma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 679 3564",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWM+9F Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 211
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 132
      },
      {
        "grade": 4,
        "totalRatings": 60
      },
      {
        "grade": 3,
        "totalRatings": 16
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "cúpula",
      "count": 7,
      "tooltip": "cúpula, mencionado em 7 avaliações"
    },
    {
      "tag": "arquitetura",
      "count": 7,
      "tooltip": "arquitetura, mencionado em 7 avaliações"
    },
    {
      "tag": "capela",
      "count": 6,
      "tooltip": "capela, mencionado em 6 avaliações"
    },
    {
      "tag": "século xvi",
      "count": 4,
      "tooltip": "século xvi, mencionado em 4 avaliações"
    },
    {
      "tag": "história",
      "count": 4,
      "tooltip": "história, mencionado em 4 avaliações"
    },
    {
      "tag": "obra prima",
      "count": 3,
      "tooltip": "obra prima, mencionado em 3 avaliações"
    },
    {
      "tag": "renascimento",
      "count": 3,
      "tooltip": "renascimento, mencionado em 3 avaliações"
    },
    {
      "tag": "casamento",
      "count": 3,
      "tooltip": "casamento, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO8TChyKLTg2pY04HnWAr2kub7MK6kgvqo5ShYJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPL1eOLfh7SjBK11CMNIvxv1REK0Gwa654UR9nq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaXvKB70A0U19UPPpVZco4nWObU9THWIN642QT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSmEwOaf87LNfd1_RkxLFSAPhj3Zi_ZDy1MlY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQqXtK6wUL1eK1RZk3R0pqwUXesHHCEgR_CzDg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfRlT-B6yaoRv8LLFrz6aHs7DjSXAs4Cyi2fF9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbULXTnce57w86OZTKBm6b2lmJdwlwHuMc38fx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRScae6vCw0EFrRFk_vMwWG6wJ53hiul5g_X07=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORXGmmTQXsjiVaAOyMvnqscvcSGhnwq4uUSLdY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYzUjCuNo4e39u8Weve1L-JmRd7VvAz2YWbX8L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcMu329ROAJSSBl2u2Q5kwBppdA8dUZGNV45-J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9z4_nHQvvbiDR5VFtTCk_LbYOnsuMbEDBM9qs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_TSWscSa-aduac8_TM6PSOnvOJ28pqIbhGUZu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEnYI1Y7yIwcptkXmlhr3r9aNJef0E9fABkgFa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF5hXec1v6kBJRfCOgOWTioSF8_5o_o8WGkuf3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOc84rP3Xyu7wpHn-FJWrjG-sCxNX0u0z1iLFuC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPi3FQRp4sSvDLXCauIYNiAcmO_c9jE9bjA34Mm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLM32SuiJyzgaPw0egZS8VW3mwN6oZjW5yoEKQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNEYlmC6eXDg6H2z8feSnMF-UUv-JTAKsHNwy3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwKgxE9QkIZoJCiG8H1i8Tv5V2wVjluVf0kOrx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP05MwTupI6DA9vpN8aQE32pmg14Sd6bywMjGOd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpDLCaOSPvV-EzxhrRoGPFH_xe1dZWxEToFmXT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcQcJXh5koGQ-DG5cJ6kz006XwVsHacaAR445r=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Veraneide Ferro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmSqFO-nIVb2gIyXA3wDjL-glOzaohNT1G_NE6N=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lindíssima  com riqueza de detalhes.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Jagua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooz3Jqeaj7DIPxR2nkK6kGlHbyBWx8kKE8TH92jo8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Muito bonito, pena q/não tem fotos em 360°.",
      "gradeComment": 4
    },
    {
      "author": "Fernando Marinho (360Vision)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8JEVbNuAb121DWl5Qzv6084Y9MIeigNmSeLIu1x4=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Uma igreja situada no fórum Traiana",
      "gradeComment": 4
    },
    {
      "author": "Alberto Tonnina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwuezAirtHw3u7icW6yrLwYSLRwRTutrdTSzrBg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda igreja, está localizada a poucos passos do Vittoriano e em frente à Coluna de Trajano, erguida no século XVI sobre as ruínas do Templo do Imperador Trajano, encomendada pela irmandade de Fornai e Panettieri e foi obra de Antonio da Sangallo antes e de Jacopo del Duca depois. Na fachada a escultura da Madonna, de Sansovino. A igreja está fechada às segundas-feiras.  (Original) Bellissima chiesa, si trova a due passi dal Vittoriano e di fronte alla Colonna Traiana, eretta nel XVI secolo sui resti del Tempio dell'imperatore Traiano, voluta dalla confraternita del Fornai e Panettieri fu opera di Antonio da Sangallo prima e di Jacopo del Duca dopo. Sulla facciata la scultura della Madonna, opera del Sansovino. La chiesa è chiusa il lunedì.",
      "gradeComment": 4
    },
    {
      "author": "Andreea",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5oCD64oUfEGuI9Eenn6J4h1tEaHQ6WSvsfThX=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Chiesa Santa Maria di Loreto din Roma este una dintre bisericile catolice pe care am avut prilejul de a le vizita în zona centrală a Romei. Biserica datează din secolul al 16-lea, fiind unul dintre lăcașurile de cult unde încă se mai țin slujbele.",
      "gradeComment": 5
    },
    {
      "author": "Domenico DiCo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPIcMMETbwn65tZM-sRiX1sAdQqkmQ8mV_B7pK=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Na zona do Foro de Trajano encontra-se a igreja de Santa Maria di Loreto, o edifício assenta numa base quadrada em tijolo e travertino, tem uma grande cúpula que é muito sobredimensionada em relação ao tamanho da igreja. No topo da cúpula há uma grande lanterna elaborada apelidada de \"Gaiola dos grilos\" a estrutura da igreja é muito simples, mas em sua simplicidade realmente bonita, um olhar verdadeiramente incrível, infelizmente não pude ver por dentro porque está fechada, mas já a parte externa realmente me impressionou muito.  (Original) Nell'area del Foro di Traiano si trova la chiesa di Santa Maria di Loreto, l'edificio è fondato su di un basamento quadrato in laterizio e travertino, essa ha una grande cupola molto sovradimensionata rispetto alla grandezza della chiesa. Sulla sommità della cupola vi è una grande elaborata lanterna soprannominata \"Gabbia dei grilli\" la struttura della chiesa è molto semplice ma nella sua semplicità davvero bella, un colpo d'occhio davvero incredibile, ahimè non ho potuto vederla all'interno essendo essa chiusa ma già la parte esterna mi ha davvero colpito molto.",
      "gradeComment": 4
    },
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Igreja Madonna di Loreto. Esta igreja quadrada, localizada ao lado do Fórum de Trajano, foi iniciada em 1507 por Antonio Sangallo o Jovem e concluída em 1577 por Giacomo del Duca, que fez o grande tambor octogonal que encima a cúpula.  (Original) Iglesia Madonna di Loreto. Esta iglesia de planta cuadrada, situada junto al foro de Trajano, fue comenzada en 1507 por Antonio Sangallo el Joven y terminada en 1577 por Giacomo del Duca, quien realizó el gran tambor octogonal que remata la cúpula.",
      "gradeComment": 4
    },
    {
      "author": "Mr. iwhw",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCoI7fmWhUQUuEkgbbgZ1GUcyl5yYyHDzFnqFKYw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Verdadeira obra-prima da arquitetura e simplesmente bem colocada, você tem que admitir, infelizmente muito suja por dentro  (Original) Wahres Meisterwerk der Architektur und einfach gut platziert, muss man zugeben, innen leider sehr dreckig",
      "gradeComment": 3
    },
    {
      "author": "Таras Tanskiy",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmncxQJXKeIyJ92iWzbXcihX5iu3aFcgij3jgKha=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma igreja muito bonita. Nas proximidades, há um belo café sob a Coluna de Trajano, com vista para a igreja.  (Original) Очень красивая церковь. Рядом есть прекрасная кафешка под колонной Траяна как раз с видом на церковь.",
      "gradeComment": 5
    },
    {
      "author": "Alessio Crea",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-S8ONtlD7no67oi3ECVrkb-aj-Iqjgz4_ynw61e8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Claramente visível da Piazza Venezia e da Via del Foro Imperiali, a estrutura está localizada na área das escavações dos buracos, ao lado da coluna de Trajano  (Original) Ben visibile da piazza Venezia e da via del fori Imperiali la struttura si trova nella zona degli scavi dei fori, a fianco alla colonna Traiana",
      "gradeComment": 4
    },
    {
      "author": "Cervigon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVN_xsfZmb9CPaDkQhBSCggiyRUnxt3WUP3-HTNw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Outra igreja bonita, não muito grande, construída em tijolos, que se destaca por suas proporções e pela simplicidade que transmite. No interior, destacam-se a cúpula, o ícone da Virgem de Loreto e duas belas obras, como a Apresentação no Templo e o Sagrado Coração de Jesus.  (Original) Otra bonita iglesia, no muy grande, construida en ladrillo, que destaca por sus proporciones y por la sencillez que transmite. En el interior destacan su cúpula, el icono de la Virgen de Loreto y dos hermosas obras, como son la Presentación en el Templo y el Sagrado Corazón de Jesús.",
      "gradeComment": 4
    },
    {
      "author": "Ettore Farcomeni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpj35a5uTTHuNAsIkk0x6Fdwuknxs-67h2XJrKAYg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Linda igreja barroca com uma dedicatória especial na capela da Madonna di Loreto ao presidente dos padeiros romanos  (Original) Bellissima chiesa Barocca con in dedica particolare presente nella cappella della Madonna di Loreto al presidente dei panettieri romani",
      "gradeComment": 5
    },
    {
      "author": "White Rastas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYXYEzUIAnNuvb47RKp2w-6xBNhsP8SLp-CBRkyA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Em nossa cidade romper com Roma, nós passamos um dia descobrindo as visões. Queríamos descobrir o maior número possível de lugares no mesmo dia. É por isso que olhamos tudo de fora. Em nosso tour pela cidade, descobrimos esta igreja circular na Piazza Venezia. Do lado de fora, eu pude tirar algumas boas fotos dela, o que enriqueceu meu fotógrafo Herz, positivo. Adoro fotografar edifícios históricos. Na próxima visita a Roma, também vou olhar para você por dentro.  Em nossa cidade romper com Roma, nós passamos um dia descobrindo as visões. Queríamos descobrir o maior número possível de lugares no mesmo dia. É por isso que olhamos tudo de fora. Em nosso tour pela cidade, encontramos esta igreja circular na Piazza Venezia. Do lado de fora, eu tive que tirar algumas boas fotos dele, o que enriqueceu meu fotógrafo. Adoro fotografar edifícios históricos. Na próxima visita a Roma, quero dar uma olhada no interior.  (Original) Auf unserem Städtetrip durch Rom, haben wir einen Tag lang, die Sehenswürdigkeiten entdecken können. Wir wollten an dem einen Tag, so viele Orte wie möglich entdecken. Daher haben wir uns alles nur von außen angesehen. Bei unserem Rundgang durch die Stadt, haben wir am Piazza Venezia diese rundgebaute Kirche entdeckt. Von außen konnte ich ein paar schöne Aufnahmen von ihr machen, wodurch Sie mein Fotografinnen Herz, positiv bereichert hat. Ich liebe es historische Bauten zu fotografieren. Beim nächsten Rom Besuch, werde ich Sie mir auch noch von Innen anschauen.  On our city break through Rome, we spent a day discovering the sights. We wanted to discover as many places as possible on the one day. That's why we looked at everything from the outside. On our tour of the city, we discovered this circular church on Piazza Venezia. From the outside, I was able to take some nice shots of her, which has enriched my photographer Heart positive. I love to photograph historical buildings. At the next visit to Rome, I will also take a look inside.",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Em frente ao Morro do Trajano, sua construção data de 1500, alternando travertino e tijolo para destacar as dimensões  (Original) D'avanti la Collonna Traianea, la sua edificazione risale al 1500, alterna travertino e mattone per risaltare le dimensioni",
      "gradeComment": 4
    },
    {
      "author": "Loris Brizio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUZo5LCIVhQ7VjK11PKq3QFvfXmvCPmN7SWw2HRPw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A igreja está localizada no Rione Trevi, perto da Piazza Venezia e do Foro Traiano. Foi projetado por Antonio da Sangallo, o jovem, e construído em 1507 no local onde o templo de Divo Traiano, construído pelo imperador Adriano no século II, foi construído. Abriga esplêndidas obras, incluindo a Apresentação no Templo de Filippo Micheli e o Sagrado Coração de Jesus de Giuliano Finelli, que fazem o ícone da Madonna del Loreto, reverenciada desde o século XVI e coroada pelo Papa Pio VII em 1760. Dentro da igreja há uma escultura representando Santa Susanna, uma das principais obras dos flamengos, executada por volta de 1640. Assim que você entra você se encontra envolvido em uma aura de paz e tranquilidade. A igreja não é muito grande, mas oferece belas imagens de arte e é um lugar ideal para refletir e pensar. A capela da Madonna de Loreto, padroeira dos aviadores, é uma jóia de harmonia e simplicidade. Vale a pena uma visita e uma parada para pensar em si e em sua vida  (Original) The church is located in the Rione Trevi, near Piazza Venezia and the Foro Traiano. It was designed by Antonio da Sangallo the young, and built in 1507 in the place where the Temple of Divo Traiano, built by Emperor Hadrian in the 2nd century, was built. It houses splendid works, including the Presentation at the Temple by Filippo Micheli and the Sacred Heart of Jesus by Giuliano Finelli, which make the icon of the Madonna del Loreto, revered since the sixteenth century and crowned by Pope Pius VII in 1760. Inside the church there is a sculpture depicting Santa Susanna, one of the main works of the Flemish, executed around 1640. As soon as you enter you find yourself wrapped in an aura of peace and quiet.  The church is not very large but offers beautiful images of art and is an ideal place to reflect and think.  The chapel of the Madonna of Loreto, patron saint of aviators, is a jewel of harmony and simplicity. It is worth a visit, and a stop to think of yourself and your life",
      "gradeComment": 5
    },
    {
      "author": "Lorenzo Bagnolini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_Z0kqYYkG9e-o_qEScIY7GhE8jBCJaxZD3CeMc7g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela igreja do século 16, parcialmente restaurada, mas ainda bonita.  (Original) Bella chiesa del 500 in parte restaurata ma comunque sempre bella.",
      "gradeComment": 4
    },
    {
      "author": "Javier Castaño Aniceto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSr_GK1eBkvDBVv2Uel881QApgQ53eXn-1L1FI5Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Vi de longe, da Piazza de Venezia ... Belo e harmonioso em todo o complexo monumental do local  (Original) La vi de lejos, desde la Piazza de Venezia... Preciosa y armoniosa en todo el conjunto monumental del sitio",
      "gradeComment": 5
    },
    {
      "author": "wen hai",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxTkqa4R-jI5ejYbbT56N2P2llTlB4uPNK0lf4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma bela igrejinha do lado esquerdo da Piazza Venezia!  (Original) 在威尼斯广场左侧很不错的一个小教堂！",
      "gradeComment": 4
    },
    {
      "author": "Marcos G",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGqrbMAtFW6acbb0WtnsanYe5BztU-gzmL9t91=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Boa pizza. Recomendo os quatro queijos, muito macios e especiais.  (Original) Buenas pizzas. Recomiendo la cuatro quesos, muy suave y especial.",
      "gradeComment": 5
    },
    {
      "author": "Maria Cecilia Torri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLGgGYvvCjppKVI0DCgy0AmoqxY7KDaLT5WQZz=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma joia para ver. Ele está localizado, junto com sua igreja gêmea dedicada às SS. Nome di Maria, em frente à Coluna de Trajano, na área dos Fóruns Imperiais. A sua construção foi encomendada pela \"Congregação do Fornari\" e executada por Antonio da Sangallo, o Jovem, a partir de 1507. As obras foram concluídas em 1593. O interior é octogonal, com quatro capelas com altares. Um mosaico de \"Santa Caterina della Rota\" (Rossetti, 1554) embeleza o nicho lateral. Esta igreja abriga o ícone da Madonna de Loreto, venerado desde o século XVI. No coro à direita, o órgão de tubos está encerrado numa caixa de madeira ricamente decorada que tem ao centro a imagem da Santa Casa de Loreto.  (Original) Un gioiellino, da vedere. E' situata, assieme alla sua chiesa gemella intitolata al SS. Nome di Maria, davanti alla Colonna Traiana, nell'area dei Fori Imperiali. La sua costruzione fu voluta dalla \"Congregazione dei Fornari\" e realizzata da Antonio da Sangallo il Giovane, a partire dal 1507. I lavori si conclusero nel 1593. L'interno è di forma ottagonale, con quattro cappelle con altari. Un mosaico di \"Santa Caterina della Rota\" (Rossetti, 1554) impreziosisce la nicchia laterale. ​In questa chiesa  è custodita l'icona della Madonna di Loreto, venerata a partire dal XVI sec. Nella cantoria di destra l'organo a canne è racchiuso in una cassa di legno riccamente decorata  che porta al centro l'immagine della Santa Casa di Loreto.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "santuario di loreto",
    "cidade de loreto",
    "igreja de loreto",
    "loreto itália onde fica",
    "nossa senhora de loreto história",
    "capela loretto wikipédia",
    "capitoline hill",
    "churches of rome",
    "santuario di loreto",
    "cidade de loreto",
    "igreja de loreto",
    "loreto itália onde fica",
    "nossa senhora de loreto história",
    "capela loretto wikipédia",
    "capitoline hill",
    "churches of rome"
  ],
  "relateds": [
    {
      "mainName": "Chiesa del Santissimo Nome di Maria al Foro Traiano",
      "url": null
    },
    {
      "mainName": "Basílica de São João dos Florentinos",
      "url": null
    },
    {
      "mainName": "Coluna de Trajano",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Piazza di San Salvatore in Lauro",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Sagrado Coração",
      "url": null
    },
    {
      "mainName": "Piazza Venezia",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelo no Corso",
      "url": null
    },
    {
      "mainName": "Basílica de Nossa Senhora em Montesanto",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Montserrat dos Espanhóis",
      "url": null
    },
    {
      "mainName": "Palácio Farnésio",
      "url": null
    },
    {
      "mainName": "Santa Maria del Popolo",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora da Paz",
      "url": null
    },
    {
      "mainName": "Villa Madama",
      "url": null
    },
    {
      "mainName": "Santuário da Santa Casa de Loreto",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Trivio",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aquiro",
      "url": null
    },
    {
      "mainName": "Capela Paulina (Salus Populi Romani)",
      "url": null
    },
    {
      "mainName": "Basílica Úlpia",
      "url": null
    },
    {
      "mainName": "Torre delle Milizie",
      "url": null
    },
    {
      "mainName": "Santa Maria della Consolazione",
      "url": null
    },
    {
      "mainName": "Chiesa del Santissimo Nome di Maria al Foro Traiano",
      "url": null
    },
    {
      "mainName": "Basílica de São João dos Florentinos",
      "url": null
    },
    {
      "mainName": "Coluna de Trajano",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Piazza di San Salvatore in Lauro",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Sagrado Coração",
      "url": null
    },
    {
      "mainName": "Piazza Venezia",
      "url": null
    },
    {
      "mainName": "Igreja de São Marcelo no Corso",
      "url": null
    },
    {
      "mainName": "Basílica de Nossa Senhora em Montesanto",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    {
      "mainName": "Basilica de Nossa Senhora em Domnica na Naveta",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora do Montserrat dos Espanhóis",
      "url": null
    },
    {
      "mainName": "Palácio Farnésio",
      "url": null
    },
    {
      "mainName": "Santa Maria del Popolo",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora da Paz",
      "url": null
    },
    {
      "mainName": "Villa Madama",
      "url": null
    },
    {
      "mainName": "Santuário da Santa Casa de Loreto",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Trivio",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aquiro",
      "url": null
    },
    {
      "mainName": "Capela Paulina (Salus Populi Romani)",
      "url": null
    },
    {
      "mainName": "Basílica Úlpia",
      "url": null
    },
    {
      "mainName": "Torre delle Milizie",
      "url": null
    },
    {
      "mainName": "Santa Maria della Consolazione",
      "url": null
    }
  ]
}