{
  "mainName": "Santuário de Vida Silvestre Vagafogo",
  "slug": "santuario-de-vida-silvestre-vagafogo",
  "category": "Reserva natural",
  "locationInformation": {
    "latitude": "-15.8247698",
    "longitude": "-48.9915215"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. do Frota, S/N - Alto do Carmo, Pirenópolis - GO, 72980-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "vagafogo.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(62) 3335-8515",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "52G5+39 Pirenópolis, Goiás",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 162
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 129
      },
      {
        "grade": 4,
        "totalRatings": 19
      },
      {
        "grade": 3,
        "totalRatings": 8
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "brunch",
      "count": 51,
      "tooltip": "brunch, mencionado em 51 avaliações"
    },
    {
      "tag": "experiência",
      "count": 17,
      "tooltip": "experiência, mencionado em 17 avaliações"
    },
    {
      "tag": "aventuras",
      "count": 13,
      "tooltip": "aventuras, mencionado em 13 avaliações"
    },
    {
      "tag": "piscina natural",
      "count": 12,
      "tooltip": "piscina natural, mencionado em 12 avaliações"
    },
    {
      "tag": "passeio",
      "count": 9,
      "tooltip": "passeio, mencionado em 9 avaliações"
    },
    {
      "tag": "tirolesa",
      "count": 8,
      "tooltip": "tirolesa, mencionado em 8 avaliações"
    },
    {
      "tag": "energia",
      "count": 7,
      "tooltip": "energia, mencionado em 7 avaliações"
    },
    {
      "tag": "gastronomia",
      "count": 6,
      "tooltip": "gastronomia, mencionado em 6 avaliações"
    },
    {
      "tag": "combinações",
      "count": 5,
      "tooltip": "combinações, mencionado em 5 avaliações"
    },
    {
      "tag": "estrada de terra",
      "count": 5,
      "tooltip": "estrada de terra, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPjz5RJbFEn_6H2AUSLNNOvL4fhT5tE9ZKjz6NJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOqQD7i1NwhaFxAhOM1hN3Lf5e7oT6r8Mx3isE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpxdxZsqOZNUA7kYH7zWmXK4GY9em_rJ-Yyzk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfSp27ypHIMVmxIwnhNLjfudIm0TOWFTRLh3Jw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOt365PirPhxXA1DiO0ytj9qBig1yrgDEoeYiS1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBtX023qiGKzXMZbJwlRIOhpAzE-fhZBaGR6c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVbqR9014XVvFdLKeOzYvOIgILgcoe1EWC3iZU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPO7ZD-hS7woRFprAskBs6mIW8OvI7Ak5qyw9HF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNz9wXYTxc5_byoZ-lmMBBPua5IhC_JHrb0BDfw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSG2XiHumAC3WtkZHWNH-n481WNCc0p64ILqP7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOH5F1frklA-Q0re1UWDgW_nowewSD_2j_BQulz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbL_LNFGvv_Y-a5_S1DV79nUlk7EJZS5hJUsvw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObL1ugaU7NV7HzncD68dJ_5wjD8YEKG1iAUXNq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_XQRl1Kno2fng5nZFwoTEXISppQ9zU9QxgBQb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPU8Ef1nVQ4x3i81F8TfD47g1G4i6RUSneR92M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvKUdNQleeYtz5u15LvLyvL_GG8I91-DUFTr5P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPE4tGv20M6kQJQ7WmKZu1zvLbLdjXRM5qWzV-J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIizAbQ500KhuEhkXqJ_H5Jr33URuuw93_Retk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpKxnR9J4l7VpDHCd0YVp1YxaKIky1IMiwu5cb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMG21mWSEwBtEqg5cgCIXQ6lNxBNI06EYeIk6Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeLMAL98nEoq0x7eGyjOve6lItIBaxPUgczuSV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKrj_qxgXsarLOlsSS7QuU7Edfd5JrZy8eky6G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNV8sa-Jsgq98lX3yQc7ppL2EvlRzbdZdHyHQo=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Anderson Brito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvuPnsTxE8Ti1-cJe6KvwrVcHzazl_BIxECK7mkrU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Visita obrigatória para que vem a Pirenópolis. Conheço a Vagafogo desde os anos 90 e são maravilhosos em tudo que fazem. As crianças amam e tem uma trilha muito fácil, podem fazer sem medo. As piscinas naturais são ótima opção para banho, as cachoeirinhas para se energizar nas águas de Oxum e o Jatobá Mãe da Floresta para um abraço coletivo. Na sede uma tirolesa e brinquedos para as crianças, um redário e o delicioso brunch. Tudo lá é bom. E não deixem de bater um bom papo com o Evandro e a Catarina, muita história e boas risadas. Trilha: 25,00 (adulto) e 12,00 (criança) Brunch: 70,00 (adulto) e 30,00 (criança)",
      "gradeComment": 5
    },
    {
      "author": "Olivia krohn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucroxJtPBaa5vkq3F-ZbUxXQPdKTIVEnuaCvMEm1YQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Uma experiência PERFEITA! Dirigimos de Brasília até Pirenópolis para comer na Vagafogo., e vale cada km percorrido. Chegamos umas 9h e já fomos recebidos pelo mugido dos bezerrinhos. Quando chegar tem que avisar na recepção para arrumarem a mesa do café da manhã, que só leva uns 20 min no máximo, enquanto isso aproveitamos o espaço maravilhoso com animais e redes espalhadas por baixo das arvores. O café degustação com harmonizações é fora do comum, que é guiada pelo atendente da Vagafogo, que é muito atencioso. São cerca de 13 etapas com harmonizações muito especiais. Cada coisa mais gostosa que a outra!!! E tudo feito por eles. No final fomos atendidos pelos donos do local, um casal lindo e muito carinhosos! Estou apaixonada pelo lugar e pelo ambiente de amor!",
      "gradeComment": 5
    },
    {
      "author": "Wandeir André",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEfmYE93ueBsl_9xKP9AcDMmxl5h3p1uKtokTg0DM=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "O local muito bem estruturado, excelente para se conectar à natureza. Ótimo para renovar as energias. As atividades que oferecem são muito boas e a trilha é muito bem organizada e sem maiores riscos. Gostei muito da visita.",
      "gradeComment": 5
    },
    {
      "author": "Patrícia Sales",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpASLMxqmqVLsVZo2m89wSQmp6EGLZSfxIprV72SA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Se pudesse dar mais estrelas, eu dava. Lugar imperdível em Piri.  Brunch organizado gerido por uma família que sabe receber. Te fazem realmente se sentir dentro da experiência. Localizado em reserva particular.  O Brunch (união entre café e almoço) basicamente é composto por 14 etapas harmonizadas e explicadas em dois idiomas (inglês e português). São muito pratos, acho que até dá pra adaptar para os que são veganos ou tem restrições alimentares.  A experiência completa com trilha + Brunch custa R$ 85,00 e vale cada centavo. Funciona das 9h às 15h. Recomendo que faça a trilha, sinta muita fome e vá pro Brunch (já emenda café e almoço). Passeio bacana pro dia que vc chega na cidade.  A trilha é bem curta e tem uns poços pra banho. Leve repelente! Muito bichinho que gosta de picar 🤪  Há vários souvenires pra comprar também (preços de 10, 15), além de produtos locais.  Estrada de fácil acesso, inclusive para carros baixos. Há sinalização com placas do caminho desde a cidade: santuário/ fazenda vagafogo ou só “VAGAFOGO”.  Aceitam PIX ou dinheiro. Sinal pra cartão é complicado, mas tem Wi-Fi pro PIX (QR CODE).",
      "gradeComment": 5
    },
    {
      "author": "Karine T.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooSNyyU2zOGZYllEZvyqX9mEMmD67y18H6aLmG-MI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Maravilhoso. Se eu pudesse avaliar algumas das melhores experiências da minha vida, esse lugar seria uma e olha que já viajei bastante. Um lugar de energia incrível, que faz você se sentir em extremo contato com a natureza. Fizemos a trilha com um bebê de colo e foi bem legal porque providenciaram uma espécie de mochila para carregá-lo, bem confortável. Em seguida tomamos um belíssimo banho de cachoeira em um ambiente incrível. Na volta, famintos, podemos nos deliciar com o incrível brunch que tem comida que não acaba mais, muita fartura. O atendimento também é de excelência. Pretendo voltar várias vezes na minha vida, se Deus quiser.",
      "gradeComment": 5
    },
    {
      "author": "Leticia Siebeneichler",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-6iInHF3klTFdYk8SgFWotIc44fDB7HMl1IsTlHk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parada obrigatória em Piri. O ambiente é limpo e os atendentes são extremamente atenciosos. Há uma pequena trilha (opcional) com pontos de banho, parquinho e redário, tudo em meio às natureza. A experiência do brunch foi única, realmente uma experiência gastronômica com combinações espetaculares!",
      "gradeComment": 5
    },
    {
      "author": "Lucas Castor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJhrujZHQSM_1j_GjsGBfKbHO7TKmQViyIeAV5qQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Lugar único e pioneiro no país, em termos de preservação e turismo sustentável. A piscina natural, dentro da mata, é bonita e relaxante, com trilha acessível. O brunch é o ponto alto da experiência, e a maioria das comidinhas é produzida na própria fazenda. Destaque para a omelete com chutney de tomate e chancliche, para o pão de queijo com requeijão de alho e para o waffle com chantilly caseiro. Sensacional!",
      "gradeComment": 5
    },
    {
      "author": "Jose Marcio Medeiros",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmzmBOwuWl1ZmgsxXuHvVoX7W8NF41rUFcq8e4b=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Bem perto do centro de Pirenópolis, estrada de terra boa sem problemas, qualquer carro passa bem. Fui só pela trilha, não consumi o brunch. A trilha é bem sinalizada com várias escadas e passarelas. Até criança bem pequena que já anda consegue aproveitar. Não dá para ir com carrinho de bebê nem cadeira de rodas. Em vários pontos tem redes ou bancos para descansar e apreciar a natureza sem pressa. Perto da recepção tem um parque de aventura para crianças até 10 anos, sem custo, que simula o arvorismo. Tem até uma tirolesa com cadeirinha para brincar.",
      "gradeComment": 5
    },
    {
      "author": "Murilo de Melo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-KJQZ3QnokzwhR_6YuTgXwGz5ECJGhDqWhJneiO8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A experiência do passeio e do brunch foram excelentes. Todos bastante atenciosos, porém o desconforto veio na hora do pagamento, não pelo valor, mas pela forma que uma senhora (acredito ser a proprietária) quer impor o recebimento por pix e não por débito. Pelo fato de atenderem turistas, um bom atendimento na última parte da “experiência” também faz parte do conjunto. Cordialidade é o mínimo que se espera de um local que é definido como atração turística da cidade.",
      "gradeComment": 2
    },
    {
      "author": "Rafael Tomais",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpz_tnGu1Lfs-WzGa7kJwuZ4yQQoIf2uXpcGeBOLtw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar maravilhoso, pessoas maravilhosas! Chegamos às 15h e fizemos a trilha, uma experiência única! Contato surpreendente com a natureza.",
      "gradeComment": 5
    },
    {
      "author": "Rodrigo Faria",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqGEs4lUMyTRRhlVpRjeZGbJN48n126Yl7Td40gKI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar muito gostoso, super bonito e bem cuidado.  Vimos vários animais na entrada: cavalos, vacas, e até algumas siriemas soltas.  As atividades (rapel, arvorismo, pêndulo e tirolesa) foram muito bacanas! Todas pareceram muito seguras. Os instrutores foram bem educados, especialmente o Marcos com muita calma e gentileza! Ainda não tinha feito o pêndulo em lugar nenhum. Vale a pena experimentar, lembra aqueles balanços de quando éramos crianças, porém num outro nível haha  Fizemos uma pequenas trilha dentro da reservar, muito bem sinalizada, impossível se perder, e encontramos um poço fantástico só pra nós! Água muito limpa e gelada! (era uma quinta-feira, talvez durante o fds tenha mais gente...)  O brunch foi uma experiência a parte! Muito bom, farto, e com a possibilidade de fazer combinações absolutamente inesperadas.  Esse passeio foi muito bom!",
      "gradeComment": 5
    },
    {
      "author": "André Nascim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMteJUL95BWe4ggJGXWrhtUNDRxb8cKLX1SH6FfL8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Infelizmente o que era pra ser um presente de aniversário para minha esposa \"GRÁVIDA\", acabou sendo também, um trauma que jamais vamos esquecer.  Presenciamos uma cena de maus tratos de animais. O Sr. URIA AYER proprietário da fazenda, espancou e atirou em um cachorro na frente da minha esposa \"GRÁVIDA\" sem nenhuma preocupação.  Depois que socorremos o cachorro, ele passou de moto tentando nos intimidar.  No dia seguinte, ligou, mandou msg. Bom, já que na cidade não existe justiça para o turista ( só para o  fazendeiro) .  Vamos buscar todas alternativas para que a justiça seja seja e que esse CRIME tenha o seu culpado na CADEIA.  Quê SANTUÁRIO é esse? Libera aí para eu publicar as fotos do seu crime 😡",
      "gradeComment": 1
    },
    {
      "author": "Eveline Tavares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBWestH92_0usP2Ji_m9FUkDBHI5hGxfa9Yo02=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A chegada no vagafogo já é uma imersão na natureza. Uma estrada de terra estreita e em boas condições de mais ou menos 3 km separa a sede do santuário do trecho asfaltado. Lá você tem a opção de tomar o brunch, fazer aventuras tipo tirolesa, passear na mata e tomar banho em pequenas cachoeiras ou piscinas naturais. A trilha é leve, tem menos de 800 m de extensão e pode ser feita até por pessoas de idade avançada. Tinha gente de 80 anos fazendo quando fomos. A natureza é exuberante, me lembrou bastante a mata atlântica. Como a trilha é quase toda coberta pela sombra das árvores, mesmo em dias quentes o passeio continua agradável. O fantástico brunch é montado com itens colhidos e preparados na propriedade. Há uma vasta coleção de geleias, chutneys e pastas para saborear com queijos, pães, broas, omeletes e tortas. Há uma grande mesa com degustações de itens do brunch que vc pode comprar. Além disso também há café, leite, sucos e chá de hibisco. Não tenho nada do que reclamar. Eu poderia comer lá a vida inteira. O iogurte e o chutney de tomate e relish de pepino foram meus favoritos. Do lado de fora tem um redário onde você pode esperar os funcionários prepararem o brunch (cerca de 15 min). São todos muito educados e atenciosos. Uma energia ótima. Recomendo a absolutamente qualquer tipo de pessoa, até aos que não curtem muito passeios off road.",
      "gradeComment": 5
    },
    {
      "author": "Vitor Dullens",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHqZB0jq6cLuTggDCO0UsVchBI4f7cvYcmjMZxxA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Trilha bem gostosa e relaxante, ótima para meditação.  O brunch é sensacional, muitas harmonizações, vale muito a pena a visita",
      "gradeComment": 5
    },
    {
      "author": "Jamile Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxWcDHej03VJjEIUqB5XM0nuRtPvWQ0L69gLruLQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Que local agradável! Fomos sem pretensão e nos surpreendemos. A começar pela atenção e cuidado do dono do espaço. Gentil, simpático e didático. Logo de cara nos apresentou o brunch e combinamos de experimentar após desbravar a cachoeirinha e as piscinas naturais. Apesar da seca, o local estava bonito e calmo. Só o fato de ainda encontrar um local em meio à natureza sem a barulheira de músicas etc já é um avanço. Além disso, a harmonização proposta pelo brunch da casa é uma experiência à parte. Como pessoa que é fã de experiências gastronômicas, não poderia deixar de elogiar a qualidade dos produtos. Apenas algumas sugestões aos proprietários: os pães de mel e integral estavam secos e acredito que mais opções unicamente salgadas deveriam ser indexadas ao cardápio, tais como harmonizações de + queijos com canapés, mini tapioquinhas e outros pãezinhos. De resto, preço justo para o que oferecem.",
      "gradeComment": 5
    },
    {
      "author": "Afrânio Brandão (aesirfenix)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXnfLAHUgvLoCU1XuhfA237T_8MlTo_6o1TBBXlhw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Todo o santuário, trilha e natureza do local é linda e aconchegante. Belo lugar. Há uma cadela chamada Zara que foi nossa guia da trilha, e tornou ainda mais agradável o passeio. Estávamos nos divertindo com ela até a puxarem pela coleira e a prenderem, triste.  Infelizmente há pouca variedade vegana no brunch, logo não vale a pena em vista ao preço cobrado.  Há aventuras aos fins de semana, dentre elas, arvorismo e rapel.",
      "gradeComment": 4
    },
    {
      "author": "Lesley Ishii",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotQoboov_ncWoqkueD39CcLBbyCimWcJmYPKWG2A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Memorável! Fizemos esse passeio em 1 dia. Saimos de Brasília às 08 e às 10h ja estavamos sentados. Para chegar até a fazenda são 5 km de estrada de chão, mas tudo bem sinalizado e de fácil acesso de carro pequeno. Recomendo fazer reserva. Ao chegar vc pode escolher entre fazer a trilha ou o brunch. A trilha eh nível fácil, com escadas e sinalização. Não tem cachoeiras, apenas uma piscina natural e uma queda d'água pequena. Tem redario e tirolesa infantil. O brunch é uma experiência única! Nada que eu descreva aqui será fiel ao que é servido. Um passeio que vale muito a pena.",
      "gradeComment": 5
    },
    {
      "author": "Cadu Franca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPsmJgKR1iyuqwuXbG76XL7M-IRQstPNK83gBq=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A 1ª RPPN do Brasil é ótimo lugar para contato com a natureza.   Fica próxima ao centro de Pirenópolis e a estrada de terra é de fácil acesso. São diversas opções de atividades. Tirolesa, pêndulo, arvorismo e trilha. A trilha é fácil, tem aproximadamente 1.500m e é bem orientada. No percurso há uma piscina natural e uma pequena cachoeira, e ao longo do caminho há bancos e mesas de madeira. Há banheiros próximo a recepção e também espaços cobertos e redário, além de brinquedos para as crianças. O brunch é excelente com comida bem servida, diversos sabores e tudo com origem na própria fazenda. O proprietário foi muito simpático, explicou todas as opções e ainda emprestou um canguru para carregarmos nosso filho no passeio. Vale a visita! Aceitam cartões e você pode comprar os produtos.",
      "gradeComment": 5
    },
    {
      "author": "IMAGINE COMIGO GYN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRf_u1rYbJGXhjui5zERy6TsWiXavYeaq8XgdM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Estrada está péssima. Não aconselho ir enquanto o Santuário não desembolsar e mandar arrumar a estrada. Não vá pois vai arrebentar seu carro.",
      "gradeComment": 1
    },
    {
      "author": "Celso Einstein",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFMf_0uNNnFKWwbQ1BJ8bJBqWUsnC8lehXwtkEgAA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Recomendo! Local agradável, trilha leve, com piscina natural e pequena cachoeira. O brunch é uma experiência a parte, muito variado, de ótima qualidade.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "fazenda vagafogo preço",
    "vagafogo tripadvisor",
    "brunch pirenópolis",
    "fazenda babilônia",
    "pirenópolis segunda feira",
    "reserva ecológica vargem grande",
    "pirenópolis quantos dias",
    "fogo pirenópolis"
  ],
  "relateds": [
    {
      "mainName": "Morro Santa Bárbara",
      "url": null
    },
    {
      "mainName": "Cachoeiras dos Dragões",
      "url": null
    },
    {
      "mainName": "Cachoeira Santa Maria",
      "url": null
    },
    {
      "mainName": "Cachoeira do Rosário",
      "url": null
    },
    {
      "mainName": "Cachoeira Paraiso",
      "url": null
    },
    {
      "mainName": "Cachoeira do Abade",
      "url": null
    },
    {
      "mainName": "Museu Das Cavalhadas",
      "url": null
    },
    {
      "mainName": "Museu da Família Pompeu",
      "url": null
    },
    {
      "mainName": "Refúgio Avalon",
      "url": null
    },
    {
      "mainName": "Cachoeira Usina Velha",
      "url": null
    },
    {
      "mainName": "Cachoeira Sonrisal",
      "url": null
    },
    {
      "mainName": "Cachoeira do Lázaro",
      "url": null
    },
    {
      "mainName": "Mirante do Ventilador",
      "url": null
    },
    {
      "mainName": "Parque Estadual dos Pireneus",
      "url": null
    },
    {
      "mainName": "Venda do Bento",
      "url": null
    },
    {
      "mainName": "Fazenda Babilônia",
      "url": null
    },
    {
      "mainName": "Igreja Nosso Senhor do Bonfim",
      "url": null
    },
    {
      "mainName": "Mosteiro Zen Budista Eisho Ji",
      "url": null
    },
    {
      "mainName": "Fazenda Bonsucesso",
      "url": null
    },
    {
      "mainName": "Museu Rodas do Tempo",
      "url": null
    },
    {
      "mainName": "Morro Cabeludo",
      "url": null
    },
    {
      "mainName": "Cidade de Pedra",
      "url": null
    },
    {
      "mainName": "Vale da Lua",
      "url": null
    },
    {
      "mainName": "Vinícola Assunção",
      "url": null
    }
  ]
}