{
  "mainName": "Santa Caterina a Magnanapoli",
  "slug": "santa-caterina-a-magnanapoli",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8960349",
    "longitude": "12.4869759"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Salita del Grillo, 37, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "ordinariatomilitare.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 7049 0091",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWP+CQ Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 107
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 81
      },
      {
        "grade": 4,
        "totalRatings": 23
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "escadas",
      "count": 6,
      "tooltip": "escadas, mencionado em 6 avaliações"
    },
    {
      "tag": "capela",
      "count": 5,
      "tooltip": "capela, mencionado em 5 avaliações"
    },
    {
      "tag": "frescos",
      "count": 4,
      "tooltip": "frescos, mencionado em 4 avaliações"
    },
    {
      "tag": "gian lorenzo bernini",
      "count": 3,
      "tooltip": "gian lorenzo bernini, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNB3HMpjoT_RBth6JDxwqpcNPIwCnyxg3eYjWpz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEaSBW1xJwVqMuQIVGdQ1hcdzJrBj5UeCOCFYC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNu2Ckrff3MS45BeB3Z4xVlE2wgtq2PWwgGART=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8mEcJ6-9en53ZDk__N3MRmrZTz2LtqCVL11Jm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBRbK49oIYAuJ3MQS1kJ8zOnOUP19aBuDboyOP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZTonR1Fdm5hs5AYXDhpS8SQmdLubpKY9Movzb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTd_1N-lKyKde21MUqHHy9JCvDhzyvkJXmlBZn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMinF6l4_IIXXKmK2R5y6IMI8bd98rD-e_-JXhv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPswzijmW-BqabFgcf5VweLEzzhdrnUuDu3eO5x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY9mjXIBPAXm1e4z-yAgwvGmfpFOQXLyjHxmzW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcnBpMMm1bPkAeAgfDhuIHEvr-A5XMNpJAY56z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNl2EMGaKZGJvlYM1q_xzYDsdbqoj-Ak7koEuaG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYPzbWHR_q1z92PK4zOYFgZkpYibd87PwqMqM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEhnngGew02o8dzaaZwOMsR8Lg1GJ6shCoONp3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMk21X9t90zfVBA1nWlC3Zog27_dVH9DJ74odI2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1EdsHWI0gc5odpZIfBJn_iBlK9IF5M_POwTHc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMI1tH8wBMT3cSlPF2jKX7KqcR8GCw8CyYLKc5S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPv0zuLQtZYP_bPZCtchyrY699SlTe6wFJm5hf7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOp78roC3A9P-tM31PFQ_tGjhpek2a9JfCETu3G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNN71ACmJRReRsKbs9f1SCdWzAu7h_u2W5DpDX2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTimNqB8KkYrWgVAsy05qLhRbyxAaQ9dgjDJ_w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPI1yj-Sx-Kx4M-huP1cjULbNdfUg77FeIIs69D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmsHQpGl97BinNPC_RQLPlaVxG4bv5vvJ_7vrU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGflVW6Vwpy0iKQBd0haoswYggOmIk2Vdg9x9j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAXBQ3iu18vCZVr-5QAla9Oxj8M67jPprcpZSY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNF4DHd06zQETmsEJhA_ajZuED0CI1jpzNbWAG8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM52yjmurP3ehQGp6Wls5UEvc9G4BUgKQE5tn1o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNq1q3PMhroxsYayOFyrcC0XxN2f0CqfM6onK1R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNngws1_xAY0dl6gZmp_mjH9mUgw9UXO6pQs7Rc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQqsibvjhz7fLNg5pJ2m48C93pEv6Q58bZo230=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbk0Kf8wC3bd4vcaRJYuAZgW1eC_Qhn6hr_4D6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWyACtVgBJ2AdYpEsdZSXSSZ8X_hEaQ6SilstF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdDxcwXB5mKECa7QhmDxNS42Mtu77rNkODOm1l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMworA_--vOlxO293fS44Joh_azC58qxgFf-EXh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBC7NT1vSZVTMtqOlHidN7cwVthGX6IOzvNwGp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqJNPXhYZ6JfHl4ei87u6TAPSrMl9p4w4bsnCi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw_8ykibrDPTeAP_MZ-30BLFwoVttyn4SDnnco=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwXPaTmoCudn9gzTop1P5eTXqHNREry5z5dD0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVebOiW3FE1HCAvnnq_aldGeYpp8UyJRPIHG5z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsjskNaT2b4EAFOPvUGI_IsdotwGVomLrZOXz-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN23vTtO97dUXUImbINYGlBc_JIneygfXwtKbYW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0doNN_uW4jpG3XGo5_dOD9ULWfWiZLkjIHVzx=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Simone Porrelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdhh9pJAJOdKj_E0BXZ70-qjPbhjp2YghFLKEKiA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Trabalho de restauração executado na perfeição. Meus cumprimentos!  É a principal igreja do Ordinariato Militar na Itália. Esta igreja foi construída entre 1628 e 1641 pelo arquitecto Giovanni Battista Soria como local de culto de um mosteiro feminino dominicano, que já existia desde 1574. O interior da igreja é de nave única com três capelas de cada lado. A área onde está localizada a igreja sofreu duas grandes mudanças no último século. Imediatamente após a unificação da Itália foi aberta a via Nazionale, o que levou a um rebaixamento significativo do nível da rua, fazendo com que a praça em frente à igreja desaparecesse por completo, e forçando a criação de uma escada dupla de acesso ao lugar sagrado; e na década de 1920, para dar maior destaque à Torre das Milícias e aos mercados de Trajano, o mosteiro foi quase totalmente demolido, que ladeava a igreja à direita e incorporava aqueles edifícios antigos. Uma cripta dedicada aos romanos caídos das duas guerras mundiais foi criada sob a escada que conduz à igreja. (fonte: wikipedia)  (Original) Lavori di restauro fatti in modo impeccabile. I miei complimenti!  È la chiesa principale dell'Ordinariato militare in Italia. Questa chiesa venne costruita tra il 1628 e il 1641 dall'architetto Giovanni Battista Soria come luogo di culto di un monastero femminile domenicano, che già esisteva fin dal 1574. L'interno della chiesa si presenta ad unica navata con tre cappelle per lato. La zona dove è situata la chiesa ha subito due importanti modifiche nell'ultimo secolo. Appena dopo l'unità d'Italia venne aperta la via Nazionale e questo comportò un abbassamento notevole del livello stradale, facendo scomparire del tutto la piazza antistante la chiesa, ed obbligando a creare una doppia scalinata di accesso al luogo sacro; e negli Anni Venti del XX secolo, per dare maggior risalto alla Torre delle Milizie e ai Mercati traianei, fu demolito quasi completamente il monastero che affiancava sulla destra la chiesa e che inglobava quegli antichi edifici. Sotto la scala di accesso alla chiesa è stata creata una cripta dedicata ai caduti romani delle due guerre mondiali. (fonte: wikipedia)",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Tem vista para a Piazza Magnanapoli e está localizada no topo, alcançada por uma escada dupla e objeto de importantes obras de manutenção que ainda a vêem envolvida, preserva no interior \"O Êxtase de Santa Caterina\", uma obra atribuída ao pouco conhecido (porque ele morreu prematuramente) Melchiorre Cafa '. Durante os vinte anos do século passado, foi drasticamente alterado em sua aparência externa devido à construção da via Nazionale (que cancelou a praça anterior) e, em seguida, a demolição do mosteiro que a flanqueava (para dar maior destaque à Torre delle Milizie !)  (Original) Affaccia su piazza Magnanapoli ed è posta in alto, raggiunta da una doppia scalinata e oggetto di importanti opere di manutenzione che ancora la vedono coinvolta, conserva al suo interno \"l'Estasi di Santa Caterina\", opera attribuita al poco conosciuto (perché morto prematuramente) Melchiorre Cafa'. Nel corso del ventennio dell'ultimo secolo fu modificata drasticamente nel suo aspetto esteriore a causa della realizzazione di via Nazionale (che cancellò la precedente piazza) e poi della demolizione del monastero che la affiancava (per dare maggior risalto alla Torre delle Milizie!)",
      "gradeComment": 5
    },
    {
      "author": "Francesco Perilli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe5Xh1CLWlpPEFtO7dVuTvQe9Bh6jArYW5lLGkyP0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O interior da igreja é de nave única com três capelas de cada lado. Na abóbada há um afresco de Luigi Garzi de 1713 representando a Glória de Santa Catarina. No presbitério há o Êxtase de Santa Catarina, outrora erroneamente atribuído a Bernini, mas na realidade uma obra-prima de Melchiorre Cafà. No altar-mor, sacrário em bronze dourado, ágata e lápis-lazúli de Carlo Marchionni. Outras pinturas do século XVIII decoram a igreja, como San Domenico ressuscita um menino de Biagio Puccini de 1706 no terceiro altar à direita.  (Original) L'interno della chiesa si presenta ad unica navata con tre cappelle per lato. Nella volta vi è l'affresco di Luigi Garzi del 1713 raffigurante la Gloria di santa Caterina. Nel presbiterio è posta l'Estasi di santa Caterina, un tempo attribuita erroneamente al Bernini, ma in realtà capolavoro di Melchiorre Cafà. Sull'altare maggiore, un tabernacolo in bronzo dorato, agata e lapislazzulo opera di Carlo Marchionni. Altri dipinti settecenteschi decorano la chiesa, come San Domenico resuscita un fanciullo di Biagio Puccini del 1706 nel terzo altare a destra.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A igreja destaca-se pela sua fachada branca no topo de uma escadaria, bem como pelo facto de se encontrar muito próxima da Torre delle Milizie, testemunho da Idade Média em Roma. Por dentro, a igreja exala barroco e pompa, mas também intimidade e beleza. Em particular, o relevo em mármore sobre o altar-mor, no qual vemos o Êxtase do santo feito por um seguidor de Bernini, embeleza este belo local de culto.  (Original) La chiesa spicca con la sua bianca facciata dall'alto di una scalinata, oltre per il fatto che è vicinissima alla Torre delle Milizie, testimonianza del Medioevo a Roma. Al suo interno la chiesa traspira barocco e sfarzo, ma anche intimità e bellezza. In particolare il rilievo marmoreo al di sopra dell'altare maggiore, in cui vediamo l'Estasi della santa realizzata da un seguace del Bernini, impreziosisce questo bellissimo luogo di culto.",
      "gradeComment": 5
    },
    {
      "author": "Carlos Dominguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6mVEXV33yChI3vD-i1yPruz7x75rGpZeKPkHRJsc=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Esta é uma igreja do século XVI. É assim nomeado em homenagem a Santa Catarina, nascida em Siena no século XIV. Ela era uma freira dominicana terciária. A maior parte foi demolida e reconstruída, exceto a torre mais antiga, localizada na colina Quirinal, na praça Magnanápoli.  (Original) Esta es una iglesia del siglo XVI. Está nombrada de esa manera en honor a la santa Catalina nacida en Siena en el siglo XIV. Era una monja dominicana terciaria. La mayor parte fue demolida y reconstruída, salvo la torre, que es lo más antiguo.Se encuentra en la colina Quirinal, en la plaza Magnanápoli.",
      "gradeComment": 5
    },
    {
      "author": "Coffeezavr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbwP_C9VWp2CsVWVSwTIgh22nXJPoaaxFVau8QfQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A igreja é um dos melhores exemplos do barroco. Dedicada a Santa Catarina de Siena, a grande asceta que se dedicou a atividades teológicas, políticas e literárias. Santa Catarina di Siena é considerada a padroeira da Itália, Roma, enfermeiras e bombeiros. Seu dia de memória é 29 de abril. As relíquias de Santa Catarina estão em Santa Maria sopra Minerva. A igreja foi construída em 1648 por Giovanni Batista Soria como parte de um mosteiro. Durante muito tempo, a Torre da Polícia fazia parte do mesmo mosteiro. A composição escultural do altar \"Ecstasy of St. Catherine\" foi criada por Melchior Kaffa em 1667. Cúpula da obra de Francesco Rosa, afrescos no teto - Luigi Garzi, obra de estuque - Pietro Rolano. Em uma das capelas está Madonna Giovanni Batista Passeri. A igreja pertence ao Ordinariado Militar, que está envolvido nos pastores-curadores dos católicos católicos. Há a Cripta dos Caídos, dedicado aos padres que morreram na Primeira Guerra Mundial.  (Original) Церковь- один  из самых прекрасных образцов барокко. Посвящена святой Катерине из Сиены, великой подвижнице, которая посвятила себя богословской, политической, литературной деятельности. Santa Catarina di Siena считается  покровительницей Италии, Рима, медсестер и пожарных. День ее пaмяти- 29 апреля. Мощи Св. Екатерины находятся в  Санта-Мария- сопра-Минерва. Церковь была построена в 1648 году Джованни Батиста Сориа как часть  монастыря. Долгое время частью этого же монастыря была и Башня Милиции. Алтарную скульптурную композицию \"Экстаз Св.Екатерины\" создал Мельхиоре Каффа в 1667г. Купол работы Франческо Роза, фрески под потолком- Луиджи Гарци, лепные работы- Пьетро Ролано. В одной из часовен- Мадонна Джованни Батиста Пассери. Церковь относится к Военному ординариату, который занимается пастырями- попечителями католиков-военнослужащих. Здесь есть Крипта Павших, посвященная священикам, погибшим в Первой Мировой войне.",
      "gradeComment": 5
    },
    {
      "author": "Tomek Tadrała",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmloibGF7DXl5YLaVUyBgWjJrdZ2oWOkQnZmOQ-X=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) St. Catarina de Siena foi anunciada como a padroeira da Europa. Aconteceu em 1999 graças ao Papa João Paulo II. No Quirinale a ela dedicado, existe uma igreja, cuja construção teve início em 1608, enquanto a construção se prolongou e o templo foi posto a funcionar em 1641. Muito mais tarde, porque em 1655, foi concluída a construção da fachada. . Na época de Mussolini, quando grandes mudanças na arquitetura começaram, a área ao redor da igreja foi ligeiramente rebaixada, e a Praça Magnanapoli original foi destruída. Isso forçou a cooptação de escadas duplas que conduziam ao templo, e em seu ponto central foi feita uma porta que conduzia à Cripta dos Soldados Caídos que deram suas vidas durante a Primeira e Segunda Guerra Mundial.  (Original) Św. Katarzyna ze Sieny ogłoszona została jak patronka Europy. Stało się to w 1999 r. za sprawą papieża Jana Pawła II. Na Kwirynale pod jej wezwaniem znajduje się kościół, którego budowę rozpoczęto w 1608 r., natomiast budowa przeciągała się i świątynię oddano do użytkowania w 1641 r. Dużo później, bo w 1655 r. zakończono budowę fasady. . W czasach Mussoliniego, kiedy rozpoczęły się duże zmiany architekturze przy kościele nieco obniżono teren, a pierwotny plac Magnanapoli uległ zniszczeniu. Wmusiło to dokooptowanie podwójnych schodów prowadzących do świątyni, a w ich centralnym punkcie wykonano drzwi prowadzące do Krypty Poległych żołnierzy, którzy oddali życie podczas I i II wojny światowej.",
      "gradeComment": 5
    },
    {
      "author": "massimo de landro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzMSRo114DNvbpw_bwV4xIxDcCzvGRhijXaZBloDk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar muito sugestivo. A presença de uma estátua de madeira da Virgem Maria com o menino Jesus enfaixado merece um momento de oração contemplativa.  (Original) Luogo di grande suggestione. La presenza di una statua lignea della Vergine Maria con il bambino Gesù fasciato merita un tempo di preghiera contemplativa.",
      "gradeComment": 5
    },
    {
      "author": "Ally Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfaUffsZ5UX_p7Jv_J_KFw4a0Cc1eKUW_i5zFGo2Y=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Catedral subestimada. Eu não esperava o que vi. Absolutamente lindo e deslumbrante dentro de casa, vale a pena ver mesmo que seja por alguns minutos, faça uma oração e doe. Ele está passando por algumas restaurações neste momento.  (Original) Underrated Cathedral. I wasn't expecting what I saw. Absolutely beautiful and stunning indoors, worth seeing even if it's for a few minutes, say a prayer and donate. It's going through some restorations as of right now.",
      "gradeComment": 5
    },
    {
      "author": "David Weiley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDFc1-g_BijVCvqCohRDvCQ7EEadMmcx6KIIBrKhY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito bom por dentro. Passo escadas para entrar, mas belos mundos da arte e altera.  (Original) Very nice inside. Step stairs to enter but beautiful worlds of art and alters.",
      "gradeComment": 4
    },
    {
      "author": "Aistė Čyplytė - Junokienė",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9s-UrInp6-hYkqT2W_LjDP1FbaT7HUYwL_pAQ4Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja acolhedora. Nomeado em homenagem à freira dominicana. A humilde igreja, embora apagada, é perfeita para quem busca uma oração pacífica. Impressões deixam no teto com afrescos. O baixo-relevo do altar central não causa distração. Fragmentos de anjos espalhados pelo interior da igreja. Terças-feiras até às 18h00 Adoração do Sacramento.  (Original) Jauki bažnyčia. Pavadinta Dominikonų vienuolės garbei. \"Kukli\" bažnyčia, tačiau išmelsta, puikiai tinka ieškantiems ramios maldos. Įspūdį palieka freskos lubose. Centrinio altoriaus bareljefas neblaško. Visame bažnyčios interjere angelų fragmentai. Antradieniais iki 18 val Šv. Sakramento adoracija.",
      "gradeComment": 5
    },
    {
      "author": "Claudio De Simone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn_0SVtC1icR_1UmWEZEUkRchhvlyVI2g-KJEU=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Após uma longa restauração, a igreja está aberta ao público. As paredes são inteiramente revestidas de mármore colorido e as colunas do teto são inteiramente adornadas com pinturas  (Original) Dopo un lungo restauro la chiesa è aperta al pubblico. Le pareti sono jnteramentecrivestite di marmi colorati e colonne il soffitto interamente adornato di dipinti",
      "gradeComment": 5
    },
    {
      "author": "Marilu Giannella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-zxR7vu7JeDZP2_BxOO4j3xisAnuxjXcgbCSQpg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Molto bella internamente e molto ricca di ornamenti e dipinti",
      "gradeComment": 5
    },
    {
      "author": "Pino Abb.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5UVPasAPBpFKBQ4tcMwCE1NKSGh81PfqLMQRI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Igreja pertence ao mosteiro suprimido de Santa Catarina de Siena que, no final do século XVI, estendeu-se por toda a vasta área de Magnanapoli. Este edifício sagrado foi iniciado em 1º de março de 1628; em 1631, o presbitério foi concluído com as duas capelas laterais. As obras, interrompidas por alguns anos, foram retomadas em 1638 e em 23 de setembro de 1640 a Igreja pôde ser consagrada pelo cardeal Alessandro Cesarini. O desenho da Igreja, incluindo a fachada, é de Giovanni Battista Soria; Francesco De Rossi modelou as grandes estátuas de San Domenico e Santa Caterina, nos nichos do pórtico. O interior barroco é admirável pela pureza e harmonia das linhas, pela riqueza e raridade dos mármores. O altar principal, adornado com quatro colunas de mármore, preto e branco, é um desenho de Melchiorre Caffà, um maltês, que esculpiu o alto-relevo, a glória de Santa Catarina, com um belo efeito. Di Pietro Bracci são os dois altos relevos laterais representando Santa Rosa da Lima e Santa Agnese da Montepulciano ambos dominicanos. O tabernáculo, obra muito valiosa do século XVII, é rico em mármores raros, lápis-lazúli, ornamentos de bronze; na porta em belo relevo, a ressurreição de Jesus. Na abóbada, a glória de Santa Catarina, pintura de Luigi Garzi. Destacam-se as lâminas laterais do altar.  (Original) La Chiesa appartiene al soppresso monastero di Santa Caterina da Siena che, verso la fine del sec. XVI, si estendeva su tutta la vasta area di Magnanapoli. Questo sacro edificio fu iniziato il 1° marzo 1628; nel 1631 era compiuto il presbiterio con le due cappelle laterali. I lavori, interrotti per alcuni anni, furono ripresi nel 1638 ed il 23 settembre 1640 la Chiesa poté essere consacrata dal Cardinale Alessandro Cesarini. Il disegno della Chiesa, compresa la facciata, è di Giovanni Battista Soria; Francesco De Rossi modellò le grandi statue di San Domenico e di Santa Caterina, nei nicchioni del portico. L'interno barocco è ammirevole per la purezza ed armonia delle linee, la ricchezza e rarità dei marmi. L'altare maggiore, ornato di quattro colonne di marmo, bianco e nero, è disegno di Melchiorre Caffà, maltese, che vi scolpì il alto-rilievo, la gloria di Santa Caterina, di bellissimo effetto. Di Pietro Bracci sono i due alto-rilievi laterali che rappresentano Santa Rosa da Lima e Santa Agnese da Montepulciano ambedue Domenicane. Il tabernacolo, pregevolissimo lavoro del sec. XVII, è ricco di marmi rari, di lapislazzuli, di ornamenti in bronzo; sullo sportello in bel rilievo, la Risurrezione di Gesù. Nella volta, la gloria di Santa Caterina, dipinto di Luigi Garzi. Notevoli le pale degli Altari laterali.",
      "gradeComment": 5
    },
    {
      "author": "DAVID SNYDER",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAcGpKAKSfu1t0Vg4JktlcedQ293KsM9tFHr1W=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Interior extraordinariamente bonito, com excelentes obras de arte e afrescos barrocos.  (Original) Extraordinarily beautiful interior with great Baroque artworks and frescoes.",
      "gradeComment": 5
    },
    {
      "author": "Alessio Fauni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZwIedRShUAXw2tU73qicN-usAAadoWhSHqe1Heg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Além de ter uma grande importância política e histórica, esta igreja fabulosa, por dentro, tem uma quantidade verdadeiramente incrível de obras e enfeites. Brilhante, deslumbrante, excessivo; absolutamente uma das minhas igrejas favoritas na bela cidade de Roma. Definitivamente, uma parada obrigatória ao visitar esta cidade.  (Original) Oltre ad avere una grandissima importanza sia politica che storica, questa favolosa chiesa, al suo interno ha una quantità di opere e orpelli veramente incredibile. Luminosa, sfarzosa, eccessiva; assolutamente una delle mie chiese preferite nella bellissima città di Roma. Sicuramente una tappa obbligatoria quando si viene in visita in questa città.",
      "gradeComment": 5
    },
    {
      "author": "Jeroen Bronswijk-Nagy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzWun7bkC9iqaXfiUPjl8GSkv1PC-_kG2J1VlMdYs=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Os anjos no teto são pintados em 3D, então aqui e ali um pé se destaca.  (Original) De engeltjes op het plafond zijn 3D geschilderd, zo hier en daar steekt er een voetje uit.",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe 67 Rosanero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMXiWDmStcV64IW022D8ab6mMlMUKP2Erf_dKglC0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Linda igreja recomendo a todos que a visitem  (Original) Splendida chiesa consiglio a tutti di visitarla",
      "gradeComment": 5
    },
    {
      "author": "Silvio Melazzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSUkS41kb5io_8pcjtjbIl2Fq0oVhjO71TLqPjOw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma igreja bonita, pequena, colecionada e cheia de enfeites artísticos. Vale a pena entrar  (Original) Una bella Chiesa, piccola, raccolta e piena di abbellimenti artistici. Vale la pena entrarci",
      "gradeComment": 4
    },
    {
      "author": "Alberto Barbero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsm6mrjRXAYNr8Uo8giuFQUQWrPUZx6vHCRF7j=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Construída de 1621 a 1648, sob o pontificado de Gregório XIII e projetada por G. B. Soria, a igreja foi criada para abrigar as freiras dominicanas de um mosteiro preexistente de 1570, amplamente demolido na década de 1920. A igreja possui uma nave com três capelas laterais de cada lado, decorada com várias pinturas do século XVIII. No cofre há o afresco: \"a Glória de Santa Catarina\", de L. Garzi (1713), no presbitério \"a obra de êxtase de Santa Catarina\", obra do escultor maltês M. Cafà. Hoje é a igreja principal do ordenado militar na Itália.  (Original) Costruita dal 1621 al 1648, sotto il Pontificato di Gregorio XIII e su progetto di G. B. Soria, la chiesa nacque per dare ospitalità alle suore domenicane di un preesistente monastero del 1570, demolito in gran parte negli anni '20 del XX secolo. La chiesa è a una navata con tre cappelle laterali per lato, impreziosite da varie tele settecentesche. Nella volta l'affresco: \"la Gloria di S. Caterina\" di L. Garzi (1713) nel presbiterio \"l'estasi di S. Caterina\" capolavoro dello scultore maltese M. Cafà. Oggi e la principale chiesa dell'Ordinariato militare in Italia.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "santa catarina de sena e o rosário",
    "relíquia de santa catarina de sena",
    "conselhos de santa catarina de sena",
    "milagres de santa catarina de sena",
    "santa catarina de sena dia",
    "quem foi santa catarina",
    "padroeiro da itália",
    "santa catarina de sena e santa catarina de alexandria",
    "santa catarina de sena e o rosário",
    "relíquia de santa catarina de sena",
    "conselhos de santa catarina de sena",
    "milagres de santa catarina de sena",
    "santa catarina de sena dia",
    "quem foi santa catarina",
    "padroeiro da itália",
    "santa catarina de sena e santa catarina de alexandria"
  ],
  "relateds": [
    {
      "mainName": "Santa Caterina da Siena a Via Giulia",
      "url": null
    },
    {
      "mainName": "Torre delle Milizie",
      "url": null
    },
    {
      "mainName": "Igreja de São Domingos e São Sisto",
      "url": null
    },
    {
      "mainName": "Santi Andrea e Bartolomeo",
      "url": null
    },
    {
      "mainName": "Villa Aldobrandini",
      "url": null
    },
    {
      "mainName": "Igreja de São Brás e São Carlos aos Catinari",
      "url": null
    },
    {
      "mainName": "San Bernardino in Panisperna",
      "url": null
    },
    {
      "mainName": "Santi Quirico e Giulitta",
      "url": null
    },
    {
      "mainName": "Palazzo Del Grillo",
      "url": null
    },
    {
      "mainName": "Santa Maria della Vittoria",
      "url": null
    },
    {
      "mainName": "Mosteiro de Santa Catarina da Siena",
      "url": null
    },
    {
      "mainName": "San Basilio al Foro di Augusto",
      "url": null
    },
    {
      "mainName": "Santa Maria in Carinis",
      "url": null
    },
    {
      "mainName": "Oratoire San Silvestro in Palatio",
      "url": null
    },
    {
      "mainName": "San Salvatore ai Monti",
      "url": null
    },
    {
      "mainName": "Sant'Urbano a Campo Carleo",
      "url": null
    },
    {
      "mainName": "Santi Giovanni Evangelista e Petronio dei Bolognesi",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Santa Maria della Neve al Colosseo",
      "url": null
    },
    {
      "mainName": "Palazzo Antonelli",
      "url": null
    },
    {
      "mainName": "Santi Bartolomeo e Alessandro dei Bergamaschi",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço na Fonte",
      "url": null
    },
    {
      "mainName": "basílica de San Bernabé",
      "url": null
    },
    {
      "mainName": "Santa Caterina da Siena a Via Giulia",
      "url": null
    },
    {
      "mainName": "Torre delle Milizie",
      "url": null
    },
    {
      "mainName": "Igreja de São Domingos e São Sisto",
      "url": null
    },
    {
      "mainName": "Santi Andrea e Bartolomeo",
      "url": null
    },
    {
      "mainName": "Villa Aldobrandini",
      "url": null
    },
    {
      "mainName": "Igreja de São Brás e São Carlos aos Catinari",
      "url": null
    },
    {
      "mainName": "San Bernardino in Panisperna",
      "url": null
    },
    {
      "mainName": "Santi Quirico e Giulitta",
      "url": null
    },
    {
      "mainName": "Palazzo Del Grillo",
      "url": null
    },
    {
      "mainName": "Santa Maria della Vittoria",
      "url": null
    },
    {
      "mainName": "Mosteiro de Santa Catarina da Siena",
      "url": null
    },
    {
      "mainName": "San Basilio al Foro di Augusto",
      "url": null
    },
    {
      "mainName": "Santa Maria in Carinis",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}