{
  "mainName": "Santi Celso e Giuliano",
  "slug": "santi-celso-e-giuliano",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.900725",
    "longitude": "12.4664895"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via del Banco di Santo Spirito, 52, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "icrss.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 687 9263",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF28+7H Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 52
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 32
      },
      {
        "grade": 4,
        "totalRatings": 10
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "missa",
      "count": 10,
      "tooltip": "missa, mencionado em 10 avaliações"
    },
    {
      "tag": "instituto de cristo rei e sumo sacerdote",
      "count": 5,
      "tooltip": "instituto de cristo rei e sumo sacerdote, mencionado em 5 avaliações"
    },
    {
      "tag": "santo",
      "count": 4,
      "tooltip": "santo, mencionado em 4 avaliações"
    },
    {
      "tag": "domingo",
      "count": 4,
      "tooltip": "domingo, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNQvUNRRlcPi2V6QM4oa_dxqvK0LmdtAaP7FEMl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMFZZ45lOCk8ZZn1bheRAfwTznM3F8ZSNeWdfQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgW_RU9n_RRf2IzoEPIJv-ZvsZNNpXjcui7JV3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOA5qYeHFtQqlC6_NADb6Dl6huLl10oQudx_eXJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbv5Ap9VT8sEqx3msR_kbuSRk--OlbuZG5qZ86=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXiIh-XC1U55wpgeuFUXuEdCFMGXqmeQe3nmaC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMn9-QvvQwVzl8ioIAoaqjPt1uAgPYnhNjyc7ga=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNezwxKW7DMhVvpwPjlrPb9zWmCgCN-jxEb270T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiTlf2xSMazjzQOGxIJV647gmJiyaDiUJ6P6Pi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8OnXwy2kS-j_1HizUvRPDyDgGdvpvwFV2Ya9Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTTP801MvCh3TOXZ6uThlZHDNu-h_Voe2PhFwA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwk5V_WAr82yEFT3dOir3KCeaOqMuiO1JvgvUs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNopXIpDMoZlLI-UGmH5RkdAe2pihp6uw8ZLueG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmq0DWzEzobe08GZsvlZ6RU3bTFaZKkhAkNz-N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLz4cbsAzda2FA4A-AEwwXlacV8MrcyD3CZNAK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsPeG3F0PZ4htDj54c53X1x11I5uKbwMIzK_37=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPyKT-GVfojgLhPoJ784BkI8jY5nkT_F7V4YnR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJf9Wvcd3s9rG8goBpgEz1BRTaooKkDBvQpfyt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdBvEklZzc8zISLg_1mFQSlD8C3lc4Uk_7K2T9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOClBxaOu-pBB6rJ6AQvcbG-_qlcXpzskYO7UuB=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Francesco Perilli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe5Xh1CLWlpPEFtO7dVuTvQe9Bh6jArYW5lLGkyP0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Localiza-se no distrito central de Ponte, o distrito de Banchi, daí o nome de San Celso e Giuliano in Banchi, não muito longe da Ponte Sant'Angelo, numa zona que foi muito importante até ao século XIX por estar na artéria do única ligação entre o centro da cidade e o Vaticano, antes da construção das últimas e mais modernas pontes sobre o Tibre. Recordada desde o século IX, a igreja foi demolida para ser reconstruída por encomenda do Papa Júlio II, que solicitou um novo projeto a Donato Bramante (1509). Este desenho não foi realizado por falta de fundos; dois séculos depois o Papa Clemente XII decidiu reedificar a igreja segundo o projeto de Carlo de Dominicis, concluído em 1735. A igreja também tinha um capítulo e, sendo uma capela papal pelo pontificado de Inocêncio III, os cónegos foram atribuídos por Bento XVI. XV do título de Capelão Secreto de Honra durante o munere e por Pio XII do título de Garçom Secreto Supernumerário durante o munere. Entre os cônegos da basílica estava também Dom Nazareno Patrizi, que nela ingressou em 1899 e depois se tornou camareiro sob o pontificado de Pio XI.  (Original) È situata nel centralissimo rione Ponte, il quartiere dei Banchi, da cui il nome di san Celso e Giuliano in Banchi, poco lontano dal Ponte Sant'Angelo, in un'area fino al XIX secolo importantissima per essere sull'arteria dell'unico collegamento tra il centro cittadino e il Vaticano, prima della costruzione degli ultimi e più moderni ponti sul Tevere. Ricordata fin dal IX secolo, la chiesa fu abbattuta per essere ricostruita su commissione di papa Giulio II, che richiese un nuovo progetto a Donato Bramante (1509). Tale disegno non fu poi eseguito per mancanza di fondi; due secoli più tardi papa Clemente XII decise di far ricostruire la chiesa secondo il progetto di Carlo de Dominicis, terminato nel 1735. La chiesa era dotata altresì di un capitolo ed, essendo cappella papale dal pontificato di Innocenzo III, i canonici furono insigniti da Benedetto XV del titolo di Cappellano Segreto d'Onore durante munere e da Pio XII del titolo di Cameriere Segreto Soprannumerario durante munere. Tra i canonici della basilica vi fu anche Mons. Nazareno Patrizi, che vi entrò nel 1899 per poi divenire camerlengo sotto il pontificato di Pio XI.",
      "gradeComment": 5
    },
    {
      "author": "Hypostatic AD",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDt6_BW7n9LiqejS-UU16OJMFXm90A2CacEGPQrw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela igrejinha, servida pelos cânones do ICRSS. Assistiu à missa solene para Michelmas esta noite. Eu gostaria de entender italiano, o sermão foi proferido com muita paixão!  (Original) Nice little church, served by the canons of the ICRSS. Attended solemn high mass for Michelmas this evening. I wish I understood Italian, the sermon was delivered very passionately!",
      "gradeComment": 5
    },
    {
      "author": "emy boccagna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbFHqfqBKMZCke7iOz75R41bh7iIKRHMXC8HxbCVA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Linda igreja por fora sóbria mas por dentro cheia de belas obras de arte apesar de seu pequeno tamanho. É usado para cerimônias fúnebres de altos prelados e assisti a uma missa noturna com o rito antigo.  (Original) Bella chiesa dall'esterno sobrio ma dall'interno ricco di belle opere d'arte nonostante le ridotte dimensioni. Viene utilizzata per cerimonie funebri di alti prelati ed ho assistito ad una messa vespertina col rito antico.",
      "gradeComment": 5
    },
    {
      "author": "il mio gatto MOUSE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpegpF4ChWlXiqqJuMj80wOH_C4CzNgogdxkhqeo7o=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda igreja quase invisível a todos os olhos pois avista-se o Castel Sant'Angelo que chama toda a atenção para que esta igrejinha fique em segundo plano. Uma igreja abandonada, suja, o exterior escureceu com a poluição, nunca cuidou, o mato cresceu acima como vocês podem ver nas fotos. Que pena, Roma, uma cidade eterna abandonada  (Original) Bellissima chiesa quasi invisibile agli occhi si tutti perché si vede Castel Sant'Angelo di fronte che prende tutte le attenzioni così questa piccola chiesa passa in secondo piano. Una chiesa abbandonata, sporca, l'esterno è diventato nero dallo smog, mai curata, in alto sono cresciute erbacce come si può notare nelle foto. Peccato, Roma, una città eterna abbandonata",
      "gradeComment": 2
    },
    {
      "author": "Alessandro Official TV",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2CnDFIU9zygGkaRUvhJaQmky_JL29Ed76LcnAbg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Igreja Católica dos Santos Celso e Guliano, localizada a poucos passos da Ponte de São Ângelo que leva à travessia do Rio Tibre desde a Cidade de Roma até o Estado do Vaticano.  É pequeno, mas muito bonito por dentro. Os destaques: o altar e a cúpula branca repleta de detalhes decorativos. A fachada é muito particular.  Há missas nas tardes de sábado às 6 e aos domingos às 11.  (Original) Iglesia Católica de los Santos Celso y Guliano, ubicada a unos pasos del Puente San Angelo que lleva a cruzar el Río Tiber de la Ciudad de Roma al Estado Vaticano.  Es pequeña pero muy hermosa por dentro. Se destacan: El altar y la Cúpula blanca llena de detalles ornamentales. La fachada es muy particular.  Hay misas los Sábados por la tarde a las 6 y los domingos a las 11.",
      "gradeComment": 4
    },
    {
      "author": "giuseppe micheli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaiXooJAzQ8FlHXuXkRQ3bwxO-cI9PjW3XHwcy=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Interessante pela iluminação e pelos padres que lêem de dentro do confessionário. Para ser revisto várias vezes em outros momentos  (Original) Interessante per l' illuminazione e per i sacerdoti che leggono stando dentro il confessionale. Da rivedere piu' volte in altri orari",
      "gradeComment": 4
    },
    {
      "author": "Andrea Damu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucos3n25FM9BW6M-rrt7Y0-crhCzfHuZPunnjDjAJkE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma pequena Igreja que não dá um grande sentimento de fora, mas é necessário entrar e possivelmente assistir à Missa dominical para entrar na grandeza da liturgia latina. A Missa Solene dominical com órgão e coro às 8h30, assim como, claro, todas as demais missas celebradas, são verdadeiramente extraordinárias, o rito latino aproxima a alma dos fiéis ao imenso. A oração é facilitada pela seriedade e solenidade deste rito extraordinário. Além das missas, a igreja por dentro é muito legal, vale a pena uma visita.  (Original) Una piccola Chiesa che dall’esterno non da una grande sensazione, ma occorre entrare ed assistere possibilmente alla Messa Domenicale per entrare nella grandezza della liturgia Latina. La Messa Solenne domenicale con l’organo e il coro delle 08.30, oltre che naturalmente tutte le altre messe celebrate, sono davvero straordinarie, il rito Latino porta l’anima del fedele verso l’immenso. La preghiera viene facilitata dalla serietà e dalla Solennità di questo rito straordinario. Oltre alle messe, la chiesa all’interno è davvero carina, merita assolutamente una visita.",
      "gradeComment": 5
    },
    {
      "author": "j stanton Good",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnjTejj88RBngPZMleCu4PsHyjsHmJs5cWBgsDm=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local de batismo do Papa Pio XII e de um de meus queridos amigos também 😉. Aqui você também pode assistir à missa no rito romano pré-1970. Esta é uma igreja administrada pelo ICKSP que está sediada na França e usa azul como parte de seu hábito. O seminário deles fora de Florença também é adorável.  (Original) Site of baptism of Pope Pius XII and one of my dear friends as well 😉. Here you can also attend mass in the pre-1970 Roman rite. This is a church run by the ICKSP who are based in France and wear blue as part of their habit. Their seminary outside of Florence is also lovely.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Torelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKeT-drHPbLIFmVOtbEsxfqKQaTz0y5P7y9ADX4Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Missa em latim. Nosso Pai como Nosso Senhor nos ensinou. Louve o Senhor.  (Original) Messa in latino. Padre nostro come ce lo ha insegnato Nostro Signore. Sia lode a Dio.",
      "gradeComment": 5
    },
    {
      "author": "Leonardo Dm",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkRpIZ7j7J1tIVkxDYU--aIauyB-aD_Bd96_WST=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pequena igreja hoje à disposição do Sumo Sacerdote Istituto Cristo Re, após o abandono de seus serviços matinais de domingo na esplêndida igreja barroca Gesu 'e Maria perto da Piazza del Popolo. Claro que, artisticamente falando, San Celso e Giuliano não podem competir artisticamente com aquela belíssima igreja da Via del Corso, mas hoje os santos e verdadeiros padres tradicionais do Institito Cristo Re têm plena disposição desta pequena e única igreja. As missas vespertinas de vetus ordo são celebradas todos os dias às 18 horas, muitas vezes precedidas de bênçãos eucarísticas. No domingo, há três missas, uma das quais é solene. Mas acima de tudo, nestes tempos sombrios e de chumbo que vivemos agora, eles precisam deles, autênticos pastores de almas que conduzem o rebanho à (possivelmente) vida eterna, que não é feita de coisas efémeras ou hoje \"alla Page\" como ecologia, imigrantismo go-go e misericórdia barata. Jesus está sempre pronto para nos dar uma mão quando caímos no chão por causa de nossas fragilidades, mas se a mudança de vida não começa por nós (a verdadeira conversão), não será produtivo zombar do Senhor dessa maneira. A misericórdia não é brincadeira de criança. Dom Antoine da Instituição de Cristo Rei, os sacerdotes da Fraternidade Sacerdotal de São Pedro (da Santíssima Trindade dos Peregrinos), Dom Marco Agostini (mestre de cerimônias papal que celebra a missa todos os domingos às 16h00 em Sant'Anna de Laterano) nos lembram isso e quem, por o escritor é um dos maiores sacerdotes pregadores do mundo, um autêntico ministro de Deus, que certamente seria sua vida para seu rebanho). Eis que quem é de Roma certamente não tem desculpas diante do Senhor para não poder encontrar verdadeiros sacerdotes, verdadeiras missas (vetus ordo) e sagradas comunhões verdadeiramente administradas como Deus ordena! Homem avisado, avisado ... Sim, ele diz  (Original) Piccola chiesa oggi a completa disposizione dell'Istituto Cristo Re Sommo Sacerdote, dopo l'abbandono delle loro funzioni domenicali mattutine nella splendida chiesa barocca Gesu' e Maria nei pressi di Piazza del Popolo. Certo, artisticamente parlando, San Celso e Giuliano non puo' competere artisticamente con quella chiesa molto bella di Via del Corso, ma oggi, i santi e veri sacerdoti tradizionali dell'Istitito Cristo Re hanno piena disposizione di questa piccola e singolare chiesa. Ogni giorno vengono celebrate messe vetus ordo vespertine alle 18.00, sovente precedute da benedizioni eucaristiche. La Domenica ci sono ben tre messe, di cui una solenne. Ma soprattutto, in questi tempi bui e plumbei che stiamo ormai vivendo, servono loro, autentici pastori di anime che guidano il gregge fino (possibilmente) la vita eterna, che non e' fatta di effimere cose o oggi \"alla Page\" come ecologia, immigrantismo a go-go e misericordia a buon mercato. Gesù e' sempre pronto a renderci una mano quando cadiamo a terra per le nostre fragilita', ma se il cambiamento di vita non parte da noi stessi (la vera conversione), poco sara' producente prendersi gioco del Signore in questo modo. La misericordia non e' un gioco da ragazzi. Ce lo ricordano Don Antoine dell'Istitito Cristo Re, i sacerdoti della Fraternità Sacerdotale San Pietro (della Santissima Trinità dei Pellegrini), Mons. Marco Agostini (cerimoniere pontificio che celebra messa ogni Domenica alle 16.00 a Sant'Anna in Laterano e che, per chi scrive, e' uno dei piu' grandi preti predicatori del mondo. Un autentico Ministro di Dio, che sicuramente sarebbe la propria vita per il suo gregge). Ecco, chi e' di Roma, di certo non ha scuse davanti al Signore di non poter trovare dei veri sacerdoti, delle vere messe (vetus ordo) e delle Sante Comunioni amministrate davvero come Dio Comanda! Uomo avvisato, mezzo salvato.... Sì dice",
      "gradeComment": 5
    },
    {
      "author": "Leonardo Dm",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkRpIZ7j7J1tIVkxDYU--aIauyB-aD_Bd96_WST=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pequena igreja hoje à disposição do Sumo Sacerdote Istituto Cristo Re, após o abandono de seus serviços matinais de domingo na esplêndida igreja barroca Gesu 'e Maria perto da Piazza del Popolo. Claro que, artisticamente falando, San Celso e Giuliano não podem competir artisticamente com aquela belíssima igreja da Via del Corso, mas hoje os santos e verdadeiros padres tradicionais do Institito Cristo Re têm plena disposição desta pequena e única igreja. As missas vespertinas de vetus ordo são celebradas todos os dias às 18 horas, muitas vezes precedidas de bênçãos eucarísticas. No domingo, há três missas, uma das quais é solene. Mas acima de tudo, nestes tempos sombrios e de chumbo que vivemos agora, eles precisam deles, autênticos pastores de almas que conduzem o rebanho à (possivelmente) vida eterna, que não é feita de coisas efémeras ou hoje \"alla Page\" como ecologia, imigrantismo go-go e misericórdia barata. Jesus está sempre pronto para nos dar uma mão quando caímos no chão por causa de nossas fragilidades, mas se a mudança de vida não começa por nós (a verdadeira conversão), não será produtivo zombar do Senhor dessa maneira. A misericórdia não é brincadeira de criança. Dom Antoine da Instituição de Cristo Rei, os sacerdotes da Fraternidade Sacerdotal de São Pedro (da Santíssima Trindade dos Peregrinos), Dom Marco Agostini (mestre de cerimônias papal que celebra a missa todos os domingos às 16h00 em Sant'Anna de Laterano) nos lembram isso e quem, por o escritor é um dos maiores sacerdotes pregadores do mundo, um autêntico ministro de Deus, que certamente seria sua vida para seu rebanho). Eis que quem é de Roma certamente não tem desculpas diante do Senhor para não poder encontrar verdadeiros sacerdotes, verdadeiras missas (vetus ordo) e sagradas comunhões verdadeiramente administradas como Deus ordena! Homem avisado, avisado ... Sim, ele diz  (Original) Piccola chiesa oggi a completa disposizione dell'Istituto Cristo Re Sommo Sacerdote, dopo l'abbandono delle loro funzioni domenicali mattutine nella splendida chiesa barocca Gesu' e Maria nei pressi di Piazza del Popolo. Certo, artisticamente parlando, San Celso e Giuliano non puo' competere artisticamente con quella chiesa molto bella di Via del Corso, ma oggi, i santi e veri sacerdoti tradizionali dell'Istitito Cristo Re hanno piena disposizione di questa piccola e singolare chiesa. Ogni giorno vengono celebrate messe vetus ordo vespertine alle 18.00, sovente precedute da benedizioni eucaristiche. La Domenica ci sono ben tre messe, di cui una solenne. Ma soprattutto, in questi tempi bui e plumbei che stiamo ormai vivendo, servono loro, autentici pastori di anime che guidano il gregge fino (possibilmente) la vita eterna, che non e' fatta di effimere cose o oggi \"alla Page\" come ecologia, immigrantismo a go-go e misericordia a buon mercato. Gesù e' sempre pronto a renderci una mano quando cadiamo a terra per le nostre fragilita', ma se il cambiamento di vita non parte da noi stessi (la vera conversione), poco sara' producente prendersi gioco del Signore in questo modo. La misericordia non e' un gioco da ragazzi. Ce lo ricordano Don Antoine dell'Istitito Cristo Re, i sacerdoti della Fraternità Sacerdotale San Pietro (della Santissima Trinità dei Pellegrini), Mons. Marco Agostini (cerimoniere pontificio che celebra messa ogni Domenica alle 16.00 a Sant'Anna in Laterano e che, per chi scrive, e' uno dei piu' grandi preti predicatori del mondo. Un autentico Ministro di Dio, che sicuramente sarebbe la propria vita per il suo gregge). Ecco, chi e' di Roma, di certo non ha scuse davanti al Signore di non poter trovare dei veri sacerdoti, delle vere messe (vetus ordo) e delle Sante Comunioni amministrate davvero come Dio Comanda! Uomo avvisato, mezzo salvato.... Sì dice",
      "gradeComment": 5
    },
    {
      "author": "Pekka Roine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2Jb37xLItvgQScuGz18i1xrIlqjIN55rvyDAZ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nunca entregam seu pedido. Os garçons apenas caçam clientes, mas não têm interesse em servir os pedidos. O restaurante mais lamentável em Roma.  (Original) They  never deliver your order. The waiters just hunt for patrons but have no interests for serving the orders. The most pitiful restaurant in Rome.",
      "gradeComment": 1
    },
    {
      "author": "Giorgio Vittorio Riccardo Cantonetti Guattani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkouyzwjhsepAKpZw9JlzFCII-EEIq2E_NLorXP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma santa e bela função litúrgica, tradicional, como Deus manda ... !!  (Original) Una santa e bella funzione liturgica, tradizionale, come Dio comanda ...!!",
      "gradeComment": 5
    },
    {
      "author": "Iwona Druzgała",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcjqdj8_6G56eLGvaUylzTEKHC0aH4uGt_wZI5=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela igreja, mas nada de especial.  (Original) Ładny kościół, ale niczym szczególnym nie zachwyca.",
      "gradeComment": 4
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) A Igreja dos Santos Celso e Giuliano - via del Banco di Santo Spirito é mencionada já em 1008, mas segundo a lenda foi fundada em 432 pelo Papa Celestino I. Hoje o admiramos com a aparência conferida em 1735 pelo arquiteto Carlo de Dominicis, completada com as obras de restauração concluídas por Andrea Busiri Vici em 1868.  (Original) Biserica Sfinților Celso și Giuliano- via del Banco di Santo Spirito este menționată inca sin 1008, dar potrivit legendei a fost fondată în anul 432 de papa Celestino I. Astăzi o admirăm cu aspectul conferit în 1735 de arhitectul Carlo de Dominicis complet cu lucrările de restaurare completate de Andrea Busiri Vici in 1868.",
      "gradeComment": 5
    },
    {
      "author": "Romina Smarandache",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco118x7cUyKnEI3RviTZyuJUMS-L7Hzgtb1TUCGsA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Otimo 😇🤲🙏🤗  (Original) Ottimo 😇🤲🙏🤗",
      "gradeComment": 5
    },
    {
      "author": "Andrea",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrR7IIDOIAHg-dZ5w_e0PNtyVzUNrUpL_kSwMO5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belíssima basílica, espiritualmente falando, assim que você entra sente a presença do Divino Mestre, as Santas Missas de todos os tempos são celebradas no Vetus Ordo, como Jesus ensinou aos Apóstolos, que então a promulgaram em todo o mundo por 2 mil anos  (Original) Basilica molto bella,spiritualmente parlando, appena si entra si sente la presenza del Maestro Divino, vengono celebrate le Sante Messe di sempre nel Vetus Ordo, come Gesù l'ha insegnata agli Apostoli, che poi l'hanno promulgata in tutto il mondo per 2 mila anni",
      "gradeComment": 5
    },
    {
      "author": "Daniele Nigro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoTYcxFQJfhvSFU32Mpu9wWbCEx92_9GNcNDJIpdyI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma bela igreja barroca de tamanho médio, na qual a missa é celebrada no antigo rito romano pelos padres do Instituto de Cristo Rei Sumo Sacerdote. Pio XII foi batizado lá.  (Original) Una bella chiesa barocca di dimensioni medie, nella quale la Messa è celebrata in rito romano antico dai sacerdoti dell'Istituto Cristo Re Sommo Sacerdote. Vi fu battezzato Pio XII.",
      "gradeComment": 4
    },
    {
      "author": "Luigi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkS9gWpknBAMGhvd0Kxt845atmZxziPSrCjRyTgT4Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nova igreja do Instituto do Sumo Sacerdote Cristo Rei.  Domingo e feriados Rosário e Confissões às 9h30, Santa Missa às 10  Quarta feira 10h30 - 13h: confissões  Quinta feira 17h00: Adoração Eucarística, Santo Rosário e Bênção 18h00: Santa Missa  Sexta-feira 10h30 - 13h, confissões 17h00: Adoração Eucarística, Santo Rosário e Bênção 18h00: Santa Missa  sábado 11h00: Santa Missa  (Original) Nuova chiesa dell'Istituto Cristo Re Sommo Sacerdote.  Domenica e feste Rosario e Confessioni alle ore 9.30, Santa Messa alle ore 10  Mercoledì ore 10.30 – 13.00: confessioni  Giovedì ore 17.00: Adorazione Eucaristica, Santo Rosario e Benedizione ore 18.00: Santa Messa  Venerdì ore 10.30 – 13.00, confessioni ore 17.00: Adorazione Eucaristica, Santo Rosario e Benedizione ore 18.00: Santa Messa  Sabato ore 11.00: Santa Messa",
      "gradeComment": 5
    },
    {
      "author": "Elisa De Chiara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucronjT8V0g2AXq3UxsIiFP5FxDJMj6_q0NhVpNqig=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Pequeno caixão de meditação e oração  (Original) Piccolo scrigno di raccoglimento e preghiera",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 14
        },
        {
          "hour": "08:00",
          "percent": 50
        },
        {
          "hour": "09:00",
          "percent": 92
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 87
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 24
        },
        {
          "hour": "18:00",
          "percent": 31
        },
        {
          "hour": "19:00",
          "percent": 21
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 41
        },
        {
          "hour": "18:00",
          "percent": 45
        },
        {
          "hour": "19:00",
          "percent": 22
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 3
        },
        {
          "hour": "11:00",
          "percent": 2
        },
        {
          "hour": "15:00",
          "percent": 3
        },
        {
          "hour": "16:00",
          "percent": 13
        },
        {
          "hour": "17:00",
          "percent": 24
        },
        {
          "hour": "18:00",
          "percent": 24
        },
        {
          "hour": "19:00",
          "percent": 13
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 23
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 6
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 27
        },
        {
          "hour": "18:00",
          "percent": 33
        },
        {
          "hour": "19:00",
          "percent": 16
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 2
        },
        {
          "hour": "11:00",
          "percent": 6
        },
        {
          "hour": "12:00",
          "percent": 6
        },
        {
          "hour": "15:00",
          "percent": 1
        },
        {
          "hour": "16:00",
          "percent": 15
        },
        {
          "hour": "17:00",
          "percent": 43
        },
        {
          "hour": "18:00",
          "percent": 54
        },
        {
          "hour": "19:00",
          "percent": 32
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 5
        },
        {
          "hour": "12:00",
          "percent": 3
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 42
        },
        {
          "hour": "18:00",
          "percent": 45
        },
        {
          "hour": "19:00",
          "percent": 27
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 1
        },
        {
          "hour": "16:00",
          "percent": 1
        },
        {
          "hour": "17:00",
          "percent": 2
        },
        {
          "hour": "18:00",
          "percent": 4
        }
      ]
    }
  ],
  "relatedSearches": [
    "chiesa dei santi celso e giuliano"
  ],
  "relateds": [
    {
      "mainName": "San Celsino",
      "url": null
    },
    {
      "mainName": "San Giuseppe a Capo le Case",
      "url": null
    },
    {
      "mainName": "Palazzo Alberini",
      "url": null
    },
    {
      "mainName": "San Biagio della Pagnotta",
      "url": null
    },
    {
      "mainName": "Basílica de São João dos Florentinos",
      "url": null
    },
    {
      "mainName": "Nostra Signora di Guadalupe a Monte Mario",
      "url": null
    },
    {
      "mainName": "Arco dei Banchi",
      "url": null
    },
    {
      "mainName": "Palazzo del Banco di Santo Spirito",
      "url": null
    },
    {
      "mainName": "Parrocchia Santa Maria Immacolata a Grottarossa",
      "url": null
    },
    {
      "mainName": "Oratorio del Santissimo Sacramento",
      "url": null
    },
    {
      "mainName": "Sacro Cuore di Cristo Re",
      "url": null
    },
    {
      "mainName": "Nostra Signora del Santissimo Sacramento e Santi Martiri Canadesi",
      "url": null
    },
    {
      "mainName": "Santa Lucia del Gonfalone",
      "url": null
    },
    {
      "mainName": "Church of Saint Claire",
      "url": null
    },
    {
      "mainName": "Parish Basilica of the Immaculate Heart of Mary in Parioli",
      "url": null
    },
    {
      "mainName": "Preciosíssimo Sangue de Nosso Senhor Jesus Cristo",
      "url": null
    },
    {
      "mainName": "Santa Croce in Via Flaminia",
      "url": null
    },
    {
      "mainName": "Church of Saint Giovanni Battista de' Rossi",
      "url": null
    },
    {
      "mainName": "Igreja de São Tiago na Augusta",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aquiro",
      "url": null
    },
    {
      "mainName": "Gran Madre di Dio",
      "url": null
    },
    {
      "mainName": "Sant'Eusebio",
      "url": null
    },
    {
      "mainName": "Igreja de Santo Atanásio dos Gregos",
      "url": null
    },
    {
      "mainName": "Paróquia São Camilo de Léllis",
      "url": null
    }
  ]
}