{
  "mainName": "Santa Maria Ausiliatrice in Via Tuscolana",
  "slug": "santa-maria-ausiliatrice-in-via-tuscolana",
  "category": "Basílica",
  "locationInformation": {
    "latitude": "41.8742066",
    "longitude": "12.5300058"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza di Santa Maria Ausiliatrice, 54, 00181 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: soccer fields Pius XI",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "ausiliatriceroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 782 7892",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VGFJ+M2 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 803
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 584
      },
      {
        "grade": 4,
        "totalRatings": 167
      },
      {
        "grade": 3,
        "totalRatings": 35
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 14
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "frescos",
      "count": 26,
      "tooltip": "frescos, mencionado em 26 avaliações"
    },
    {
      "tag": "salesianos",
      "count": 20,
      "tooltip": "salesianos, mencionado em 20 avaliações"
    },
    {
      "tag": "paróquia",
      "count": 14,
      "tooltip": "paróquia, mencionado em 14 avaliações"
    },
    {
      "tag": "oratório cristão",
      "count": 11,
      "tooltip": "oratório cristão, mencionado em 11 avaliações"
    },
    {
      "tag": "padre",
      "count": 10,
      "tooltip": "padre, mencionado em 10 avaliações"
    },
    {
      "tag": "escola",
      "count": 7,
      "tooltip": "escola, mencionado em 7 avaliações"
    },
    {
      "tag": "estátua",
      "count": 6,
      "tooltip": "estátua, mencionado em 6 avaliações"
    },
    {
      "tag": "pintura",
      "count": 5,
      "tooltip": "pintura, mencionado em 5 avaliações"
    },
    {
      "tag": "barroco",
      "count": 5,
      "tooltip": "barroco, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOcbKzr8YYqD0vB1a1d7y3CXKOUMWHipyrKw98y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMF1vKxSyI5Xry-1j7F1IhOaj6QrmTWD6cP_XvY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnsGzBgNemQDdSV8N6Dfo0W0HLra67FowlhoM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMimAmfBXT7Z_LJ9Ux_giVfWkyCVOQx2NufCKMN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZgKBUCw6e-K7eFQYhlh1G-AjTVzRvEiNqpxhU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCHoPvs1i5pTqARBVpAdj55mYp9r5y5XZh5g_9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9wdye_JlM01eg1t3rk5oeq0i95yWU317bg8aB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyaTrUE9hJpEtaACL0S9iSFLzvGBEvUAOXKEWB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2yIsbFJl4hQtsPO3NFEhpaCjFfR__Ft5H4pY3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoEb8LcodKPBJgBhmfyPoLz2lo09RxFmPioUmT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqEtBGHhFDX-58F4nVKAB8KYLRudx_u5HDBWAo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCnn5MTbyzpaCdpPMi0mo_1759OxkUpo1pDmFk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWD7vXpCYan9tgj9OTgrjKJgJh3ouAJgWFvFq6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2vu7aKrouG2mZxNhpMXB0NdW2ddMmlOHYyu3E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOATjO2ZLJuz32upz1G1lCVxf6bzXexHdjEMDqs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOy7HqVR0y_9f0eZWs524Uktq2D7NkMxDj2Y4jl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOASy96PtFA0SrWETX1WDmYrj3U5pYBgRYW5YVT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1L0Ena1lJ8IDzSNdZa8EmAYmUE-Dbo0tSVqVR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhEiZOWThsWk-NvoyXvGL3kokCGXuNyBY7dFKV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxze-0DZ83z1LP7co2Bz7jrduMYeu0VEujnhz8=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Willer Assis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtE8Skyj5tIad4ngGPe3pilI-fLWt2P_MQPmpeSw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Um lugar de encontro com Deus, reflexão e espiritualidade. Aos cuidados dos salesianos a Igreja é oportunidade de conhecer a história de Dom Bosco e conhecer as Obras que rodeiam o espaço.  O lugar oferece hospedagem com reservas antecipadas. Mas...nas proximidades você encontrará outras opções de hospedagem. As lojas no ambiente oferecem artigos religiosos, roupas,  utilidades e há também restaurante e lanchonete no local. Se quiser andar.um pouco por Turim, você encontrará muitas opções de culinária e grandes lojas.",
      "gradeComment": 5
    },
    {
      "author": "Malgorzata Bludnik",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmng4Hm4QlxnREL6-lCAxa-OcAmivRUt5UI3AIHa=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Belissimo",
      "gradeComment": 4
    },
    {
      "author": "Valentina Ferrara",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlwJ6z6N4krImx8VDsDH6jjFclbp6hRjbUHUScr=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sempre fico chocado com o cinismo da classe clerical, mas os padres e padres desta basílica estão além da minha imaginação. Graças a eles me afastei da igreja e do conceito de religião quando criança e agora que sou adulta estou feliz por não ter deixado meus filhos entrar nem uma vez .. eles são apenas mercenários sem piedade.  (Original) Resto sempre basita dal cinismo della classe clericale ma i sacerdoti e i preti di questa basilica vanno oltre la mia immaginazione.  Grazie a loro mi sono allontanata da piccola dalla chiesa e dal concetto di religione e ora che sono adulta sono contenta di non aver fatto entrare i miei figli neanche una volta.. sono solo dei mercenari privi di ogni pietà.",
      "gradeComment": 1
    },
    {
      "author": "Operaeventi Multimedia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCx0GKo66j5U0kHmfKeRdbRwA6b5DI6XMKSz12nw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fiz um Serviço Fotográfico para uma Comunhão nesta Basílica Belos afrescos em todo o cofre e acabamentos dourados dão uma luz quente muito agradável, mas cuidado, os sensores da máquina tendem a compensar o equilíbrio manual do branco dos olhos  (Original) Ho fatto un Servizio Fotografico per una Comunione in questa Basilica Bellissimi affreschi in tutta la volta e rifiniture in oro danno una luce molto calda molto bella, che attenzione però, i sensori della macchina tendono a compensare quindi bilanciamento del bianco manuale occhio",
      "gradeComment": 4
    },
    {
      "author": "giuseppe micheli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaiXooJAzQ8FlHXuXkRQ3bwxO-cI9PjW3XHwcy=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) À noite é lindo, fica aí na praça parado e nada discreto. A luz quente ilumina a praça. A luz ilumina a praça, com seus jardins e o teatro muito agradável e espaçoso e com programação sempre interessante. a noite.  (Original) Di notte e' bellissima,sta' li in Piazza ferma e non discreta.La  luce calda rischiara la piazza.La luce rischiara la piazza,con i suoi giardini e il Teatro molto bello e spazioso e con programmazione sempre interessante.Un bar aperto fino a sera.",
      "gradeComment": 5
    },
    {
      "author": "Flo'",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMir8fVTcJeMlU_a5ew7Gs5Rsyo07c6m8z2bra2jY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu ia lá quando criança à missa de domingo de manhã, as freiras nos davam um ingresso para o cinema oratório ..... essa memória me espera toda vez que entro, sento em um banco e olho para a cúpula pintada aquele velho padre, um artista que sempre usava um lenço surrado no pescoço.  (Original) Ci andavo da bambina alla messa della domenica mattina, le suore ci davano un bigliettino per il cinema dell'oratorio.....quel ricordo mi aspetta ogni volta che entro, mi siedo su un banco ed alzo lo sguardo verso la cupola, dipinta da quel vecchio sacerdote, un artista che  portava sempre una  sciarpa lisa sul collo.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Perilli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe5Xh1CLWlpPEFtO7dVuTvQe9Bh6jArYW5lLGkyP0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Paróquia de 25 de março de 1932 com a constituição apostólica Inter pastoralis de Pio XI, e confiada aos Salesianos, foi construída sobre um projeto dos arquitetos Nicola Mosso e Giulio Valotti entre 1931 e 1936. O interior é uma mistura de cruz latina e grega, com três naves; as paredes e o teto são decorados com afrescos de inspiração barroca, realizados por Giuseppe Melle entre 1957 e 1965. Na cúpula estão representados os anjos com a Virgem da Assunção. O tambor retrata os episódios narrados na Sagrada Escritura e nos dogmas marianos. Na bacia está representada a soberania de Maria Santíssima sobre os anjos e a humanidade. Mais abaixo, os apóstolos e evangelistas são colocados em primeiro plano, seguidos pelos mártires e, em baixo, confessores (santos não mártires) e bispos. Na abóbada principal da igreja estão representadas também as vitórias de Lepanto (1571) e Viena (1683) contra os infiéis, atribuídas pelo papa ao socorro de Maria. Nas laterais há uma ilustração do trabalho dos salesianos (escolas e missões) e imagens e episódios dos mais famosos santuários marianos.  (Original) Parrocchia dal 25 marzo 1932 con la costituzione apostolica Inter pastoralis di Pio XI, e affidata ai salesiani, fu costruita su progetto degli architetti Nicola Mosso e Giulio Valotti tra il 1931 ed il 1936. L'interno è un misto di croce latina e greca, a tre navate; le pareti e il soffitto sono decorati con affreschi d'ispirazione barocca, realizzati da Giuseppe Melle tra il 1957 e il 1965.Nella cupola sono rappresentati gli angeli con la Vergine Assunta. Nel tamburo sono raffigurati gli episodi narrati nella Sacra Scrittura e i dogmi mariani. Nel catino è rappresentata la sovranità di Maria Santissima sugli angeli e sull'umanità. Più in basso trovano posto in primo piano gli apostoli e gli evangelisti, quindi i martiri e in fondo i confessori (santi non martiri) e i vescovi. Sulla volta principale della chiesa, sono rappresentate anche le vittorie di Lepanto (1571) e di Vienna (1683) contro gli infedeli, attribuite dal papa all'aiuto di Maria. Lungo i lati c'è l'illustrazione dell'opera dei salesiani (scuole e missioni) e le immagini e gli episodi dei più famosi santuari mariani.",
      "gradeComment": 5
    },
    {
      "author": "Mario Lupi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRVukBvHjxZ-M_H7Ad6AWXi56ha-QPtPUSbpppK4k=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lindo.... encantador.... você nunca deixa de descobri-lo.... excelente para o encontro espiritual com DEUS....  (Original) Bellissima.... incantevole....non si finisce mai di scoprirla....ottima per incontro spirituale con DIO....",
      "gradeComment": 5
    },
    {
      "author": "Valerio Giovannercole",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmtG1qRMJjISMrK6xVq57VS7bwEQ_Vg33_7dgZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Igreja maravilhosa cheia de nada menos do que afrescos maravilhosos no teto. Acho que, assim que você entrar, você ficará absolutamente emocionado em visitá-la.  (Original) Chiesa meravigliosa piena di affreschi a dir poco meravigliosi sui soffitti credo che appena entrati rimarrete entusiasti da visitare assolutamente.",
      "gradeComment": 5
    },
    {
      "author": "Mariano Amato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTUCQW0c_NKfwkhenhh-b4twkJ4x7w4_GcO5sSA0A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela obra de arte! Externamente e internamente  (Original) Bellissima opera d'arte! Sia all'esterno che internamente",
      "gradeComment": 5
    },
    {
      "author": "zimy zimero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWSPJ2uF6UP2OibLRleOiAXIxcZpd-JaYNKkuY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Catedral maravilhosa, imensa e arejada, mesmo que a freqüência aos serviços religiosos afaste o celebrante dos fiéis. É muito difícil encontrar um lugar para estacionar nas proximidades, a via Tuscolana próxima é muito caótica e você tem que virar muito e infelizmente caminhar várias centenas de metros  (Original) Meravigliosa cattedrale, enorme e ariosa, anche se partecipare alle funzioni mantiene il celebrante un po troppo distante dai fedeli. Difficilissimo trovare un parcheggio nei pressi, troppo caotica la via Tuscolana nei pressi e bisogna girare parecchio e purtroppo fare diverse centinaia di metri a piedi",
      "gradeComment": 5
    },
    {
      "author": "Lucio Pennarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozp_krl8XUKMw2YOQoffXU3MndSGQR7Shu_9zK3AU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bonito e com muitas atividades para crianças  (Original) Bellissima e con tante attività per bambini",
      "gradeComment": 5
    },
    {
      "author": "Stefano Bellucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7CC29Bd_od6XiBdxVjyvABHlwfI4I8X2Ry18pV3E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A igreja é muito grande e acolhedora, as pinturas nas paredes são lindas e bem conservadas. Há muito espaço para acompanhar a Santa Missa da melhor maneira ainda neste período. Faz parte de mim agora ... Estou namorando ela há quase quarenta anos e sempre conectei bons momentos a ela (talvez alguém um pouco menos) ...  (Original) La chiesa è molto grande e accogliente, i dipinti sulle pareti sono belli e tenuti bene. C'è molto spazio per seguire la Santa Messa nel migliore dei modi anche in questo periodo. Ormai fa parte di me... sono quasi quarant'anni che la frequento e a lei ho collegato sempre bei momenti (magari qualcuno un po' meno)...",
      "gradeComment": 5
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sem dúvida uma das referências religiosas e artísticas da zona. A igreja é espaçosa e relaxante. As pinturas e o jogo de luz são lindos. Com bons oradores, você pode ouvir bem a missa sagrada. Recomendo uma visita tanto à missa quanto à tarde para um pouco de sossego do trânsito do Tuscolana.  (Original) Senz'altro uno dei punti di riferimento religioso e artistico della zona. La chiesa risulta spaziosa e rilassante. I dipinti e i giochi di luce sono bellissimi. Con dei buoni altoparlanti si può godere di un buon ascolto della santa messa. Consiglio una visita sia durante la messa che nel pomeriggio per un po' di quiete dal traffico della Tuscolana.",
      "gradeComment": 3
    },
    {
      "author": "Carlo Casetta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmhvWDEPzXzHvG12q21R1O568SjNOn01Dx2rVMd=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Localizada na via tuscolana, uma bela basílica, recomendo visitá-la.  (Original) Situata sulla via tuscolana, bellissima basilica, consiglio di visitarla.",
      "gradeComment": 5
    },
    {
      "author": "giorgio totsias",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk3NbBIvwoxMQJRVwmkrXW6tVbLsvij5nsH5yiZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A basílica é muito grande, os afrescos no interior são maravilhosos.  (Original) Molto grande la basilica, stupendi gli affreschi all'interno.",
      "gradeComment": 5
    },
    {
      "author": "A. C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkQth0bXuEb2fhAzCnq4qdga1F7FiuvAxv0K3io=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Linda Basílica, recomendo vivamente que a visite. O pároco Dom Valerio é um homem cheio de cultura e quando celebra a missa explica com uma colher todos os significados das leituras.  (Original) Bellissima Basilica, consiglio vivamente di visitarla. Il parroco Don Valerio è un uomo pieno di cultura e quando celebra la messa ti spiega col cucchiaino ogni significato delle letture.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Ciarciaglino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm5SgLwecQiC1kZyhP5bZAwGVjzZpXqhTjj_RuV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar mágico e muito espiritual como todos os lugares salesianos de Roma  (Original) Posto magico e molto spirituale come tutti i luoghi salesiano in Roma",
      "gradeComment": 5
    },
    {
      "author": "Giancarlo Pelosi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwXQxsdNgx6z-68aqlSVuuLF5d3NgpeyJjcko9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Linda igreja muito atual: construída nos anos 30 do século passado em estilo clássico, lembra muito as igrejas barrocas tanto no travertino externo quanto nos belos afrescos internos, característicos e muito emocionantes da festa de 24 de maio em homenagem Maria Auxiliadora.  (Original) Bellissima chiesa molto attuale : costruita negli anni 30 del secolo scorso in stile classico, ricorda molto le chiese barocche sia nel travertino esterno sia nei meravigliosi affreschi interni, caratteristica e molto sentita la festa del 24 maggio in onore di Maria Ausiliatrice.",
      "gradeComment": 5
    },
    {
      "author": "anna di marco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlEPqti3hcPteutkgNam-OGz8MlamDi5gYsaWka=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Além da ampla Basílica e de um conhecido local sagrado da região, um amplo espaço na área do pátio, o Oratório, onde as crianças podem se encontrar e se comunicar.  (Original) Oltre che la Basilica molto spaziosa e luogo sacro ben conosciuto nella zona, uno spazio grande nella.zona del cortile, l'  Oratorio, dove i ragazzini possono incontrarsi e poter comunicare",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 45
        },
        {
          "hour": "10:00",
          "percent": 87
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 42
        },
        {
          "hour": "19:00",
          "percent": 37
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 51
        },
        {
          "hour": "18:00",
          "percent": 49
        },
        {
          "hour": "19:00",
          "percent": 34
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 3
        },
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "17:00",
          "percent": 52
        },
        {
          "hour": "18:00",
          "percent": 60
        },
        {
          "hour": "19:00",
          "percent": 58
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 53
        },
        {
          "hour": "19:00",
          "percent": 46
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 46
        },
        {
          "hour": "18:00",
          "percent": 47
        },
        {
          "hour": "19:00",
          "percent": 40
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 9
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 59
        },
        {
          "hour": "18:00",
          "percent": 63
        },
        {
          "hour": "19:00",
          "percent": 40
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 7
        },
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 43
        },
        {
          "hour": "18:00",
          "percent": 47
        },
        {
          "hour": "19:00",
          "percent": 42
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Basílica do Sagrado Coração de Jesus",
      "url": null
    },
    {
      "mainName": "Chiesa Parrocchiale di San Giovanni Bosco",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Igreja de Jesus e Maria",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Basílica de São Crisógono",
      "url": null
    },
    {
      "mainName": "Basílica de São João dos Florentinos",
      "url": null
    },
    {
      "mainName": "Basílica de São Bonifácio e de Santo Aleixo",
      "url": null
    },
    {
      "mainName": "Santi Giovanni e Paolo",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "Igreja de São Juliano dos Flamengos",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}