{
  "mainName": "Santa Maria dei Sette Dolori",
  "slug": "santa-maria-dei-sette-dolori",
  "category": "Convento",
  "locationInformation": {
    "latitude": "41.8899906",
    "longitude": "12.4662904"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Garibaldi, 27, 00153 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Donna Camilla Savelli",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "unaguidaturisticaroma.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFQ8+XG Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 48
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 40
      },
      {
        "grade": 4,
        "totalRatings": 6
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "hotel",
      "count": 5,
      "tooltip": "hotel, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMkItwlRe9ZI_ix3YvWiNXoTVRDSSBVdFQ30Kuu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEKp0iAbrEEbhYjSDoKI10rXrQVlAjmzgabC2O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjO1AIFEvJ4Ve-VAMCzUgF43-dZ5ywXgDUzX9m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXo3PFVPP1_fR5_XFdgeI5Z80TCe8d9-C__eg7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDC3bGFB0RLVfawrqmjHBoDW5VBqhRyo4V7uye=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgDmu0A6_MZmbDPvCVtctRjfro9SU3p30A0f5A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzvzU2F-PWdKMwxGzRjd2zwjFOQX_X8A5tieA0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4buahrF-Nnjvd1Mj6v6zHzuoWowt95tbNvphx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7UQPOf-eJzIMVd_R4cBTn5rA7C20ropDN6ZAT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOPZczT4a-vPQE8xBg3TjQZcGh_G1eLzHblIaT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMr9SGGNc_TjaAwEttCL-Es_K8fQHPXQYHpoQdS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLI8kDv2a0ypsRcMDiHUjAgzeAoTiQo4XvNAvs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1b9KOBel-mO2DaoqeI19xZpTMKRrd3XcB9iAV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNooWsYwqS6uw-3nKSRiYJQbvbMkd2ZmFNt7HOK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3snLIof8JKKBfK-j1AySlEYiqxbnW0vcwsuC1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5UklXJrupilwb3_G6aiJBJdZ8iKvZZ8_AlYuy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7rwv5I0njkTpqEzUuNP9228n0z1UJc6_m12Sx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOn0IS_sCtHzmoCbTkIxQFKGBou0OGbSm3TvqDg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQBLffwg4H4v-jD4CXrTBzaS0ZhVUWEqnnH1Ze=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsl3ipVyHnj2IZaBEibo0C8U7o0znpmJiICRdC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqp0bHPnr1gg9BEM_6GhAzm2NofY3kjy3rFvqY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOPiKVb3YCnjhbwhHSZAfuiL3saGyNiUJO-jGN=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Simone Porrelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqdhh9pJAJOdKj_E0BXZ70-qjPbhjp2YghFLKEKiA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ele está localizado em Trastevere, sob o Gianicolo ao longo da via Garibaldi. Fica ao lado de um hotel \"Donna Camilla Savelli\", instalado em um antigo mosteiro e diretamente dentro de uma parede, onde a frente fica diretamente no pátio, mas não reflete o desenvolvimento da própria igreja em uma única nave (a 90 graus em comparação para a fachada do pátio). É uma verdadeira maravilha, baseada em um projeto de Borromini, que trabalhou nele até 1655. O edifício eclesiástico foi encomendado por Camilla Savelli Farnese, junto ao Mosteiro dos Oblatos Agostinianos: faziam parte da vida religiosa as jovens de famílias nobres com problemas de saúde e também as filhas de nobres decadentes para lhes ensinar a vida monástica. Borromini não conseguiu concluir o projeto, que foi posteriormente finalizado com intervenções de outros arquitetos, tanto porque naquela época havia o número máximo de canteiros de obras abertas em Roma e ele estava tentando garantir novos projetos de edifícios e praças, quanto a eleição de Alexandre VII como o novo Papa, que ocorreu precisamente em 1655, aos poucos o levou ao isolamento (já que Alexandre VII confiou praticamente todas as obras a Bernini, ver uma em toda a Praça de São Pedro - de 1656 a 1667 - além de as igrejas de Sant 'Andrea al Quirinale, a Colegiada de Santa Maria Assunta em Ariccia e a Igreja de San Tommaso di Villanova em Castel Gandolfo).  (Original) Si trova in Trastevere, sotto il Gianicolo lungo via Garibaldi. E' a fianco di un hotel \"Donna Camilla Savelli\", ricavato in un ex Monastero e direttamente all'interno di una cinta muraria, dove il fronte è direttamente su cortile ma non rispecchia lo sviluppo in navata unica della chiesa stessa (a 90 gradi rispetto alla facciata su cortile). E' una vera meraviglia, su progetto del Borromini, che vi ha lavorato fino al 1655. L'edificio ecclesiastico fu commissionato da Camilla Savelli Farnese, accanto al Monastero delle Oblate agostiniane: esse rendevano parte alla vita religiosa le giovani delle famiglie nobili di salute cagionevole e anche le figlie di nobili decaduti per insegnare loro la vita monastica. Borromini non è riuscito a portare a termine il progetto, finito successivamente da interventi di altri architetti, sia perché in quel periodo vi era il massimo dei cantieri aperti in Roma e cercava di assicurarsi nuovi progetti di edifici e piazze, e sia l'elezione di Alessandro VII a nuovo Papa, avvenuta proprio nel 1655, lo portarono via via all'isolamento (visto che Alessandro VII affidava praticamente tutti i cantieri a Bernini, vedere uno su tutti piazza san Pietro - 1656 fino al 1667 - oltre alle chiese di Sant'Andrea al Quirinale, la Collegiata di Santa Maria Assunta di Ariccia e Chiesa di San Tommaso di Villanova a Castel Gandolfo).",
      "gradeComment": 5
    },
    {
      "author": "Sandro Piergallini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7hqqB-KVkE4Lmbyt_o56ZB6UbR2GAh4XmFpH8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar estranho, você se sente em um mosteiro, você pensa que está em um mosteiro, mas você vê turistas vagando pelos corredores enquanto o visita, pessoas se divertindo no claustro, como se fosse um lugar normal para um aperitivo. Mas você sempre se sente como se estivesse em um mosteiro. É tão chocante encontrar pessoas que não têm nada a ver com a religiosidade do lugar, que você quer gritar \"o que você está fazendo aqui\" como Cristo no templo gritou para os mercadores. Mas essa mistura é tão fascinante, esse despojamento de um lugar constrangido, essa liberação da arquitetura, essa distorção acrescentando vitalidade e, em todo caso, respeitando o design de Borromini. É um Borrominiano \"inacabado\", mas talvez, se os mármores e acabamentos lhe tivessem sido fixados, não fosse tão fascinante e não teria a mesma legibilidade na estrutura. É como se estivesse sempre em andamento, na parte reservada aos guardas do mosteiro e na parte hoteleira. Porque sim, parte é mosteiro, parte é hotel. É por isso que as freiras se reúnem na bela igreja, derrotada como muitas vezes aconteceu pelos soldados napoleônicos, mas permaneceu como planejado pelos ticineses e também pelos turistas, sempre discretos, que silenciosamente, cientes do local, deixam seus lugares de origem para trás, mergulhando na parte mais animada, popular e preservada de Roma. Subindo todas as escadas, um terraço que é espetacular dizer que é pouco, faz você numerar todas as cúpulas que são os mestres de Roma, mas as torres e monumentos mais famosos não são menos. O lugar é encantado e Trastevere transmite o verdadeiro espírito romano. Ter a oportunidade de visitá-lo e conhecer tudo foi uma excelente oportunidade.  (Original) Un luogo strano, ti senti in un monastero, ti credi in un monastero, ma vedi turisti che girano per i corridoi mentre la visiti, persone che si intrattengono nel chiostro, come fosse un normale luogo per un aperitivo. Ma ti senti sempre in un monastero. È così stridente incontrare persone che nulla hanno a che fare con la religiosità del luogo, che ti viene voglia di urlare \"cosa state facendo qui\" come Cristo al tempio urlò ai mercanti. Ma è così affascinante questa commistione, questo spogliare un luogo costretto, questo liberare architettura, questo snaturare aggiungendo vitalità e comunque rispettando il disegno del Borromini. È un \"non finito\" Borrominiano, ma forse, se ci fossero stati fissati i marmi e le finiture non sarebbe così affascinante e non avrebbe la stessa leggibilità nella struttura. È come se fosse sempre in divenire, nella parte riservata alle custodi monasteriali e nella parte alberghiera. Perché si, parte è monastero, parte è albergo. Ecco perchè  si incontrano le religiose nella stupenda chiesa, sbaragliata come spesso succedeva dai soldati napoleonici, ma rimasta come progettata dal Ticinese e si incontrano anche turisti, sempre discreti, che silenziosamente, consapevoli del luogo, lasciano dietro di loro i luoghi di origine, tuffandosi nella parte più viva, popolana e conservata di Roma. Salendo tutte le scale, un terrazzo che dire spettacolare è poco, vi fa numerare tutte le cupole che a Roma la fanno da padrone, ma le torri ed i monumenti più conosciuti non sono da meno. Il luogo è incantato e Trastevere trasmette la vera Romanità. Avere occasione di visitarlo e di visitarlo tutto, è stata un'ottima opportunità.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Aqui está uma das pequenas surpresas de Roma, uma igreja construída sobre o desenho e projeto do genial Borromini (arquiteto do século XVII e do Barroco), que hoje divide o espaço com um hotel de luxo. Como um guia turístico local, gosto de pensar na peculiaridade desta igreja, a de Santa Maria dei Sette Dolori, suas paredes externas com aquele tijolo à vista, suas linhas curvas típicas do estilo Borromini, sua história que também se confunde com o trágico eventos de perseguições aos judeus (aqui muitos judeus se refugiaram para escapar dos nazistas). Uma igreja que fazia parte de um complexo muito mais popular incluindo também um mosteiro, em grande parte fechado e cujos quartos são agora ocupados por um hotel. Muito bom ver, realmente.  (Original) Ecco una delle piccole sorprese di Roma, una chiesa sorta su disegno e progetto del geniale Borromini (architetto del Seicento e del Barocco), che oggi condivide lo spazio con un hotel di lusso. Come guida turistica locale mi piace pensare alla peculiarità di questa chiesa, quella di Santa Maria dei Sette Dolori, alle sue mura esterne con quel laterizio a vista, alle sue linee curve tipiche dello stile del Borromini, alla sua storia che si intreccia anche con le tragiche vicende delle persecuzioni ebraiche (qui molti ebrei si rifugiarono per scampare ai nazisti). Una chiesa che faceva parte di un complesso ben più visto comprendente anche un monastero, in larga parte chiuso ed i cui ambienti sono oggi occupati da un hotel. Molto bello da vedere, davvero.",
      "gradeComment": 5
    },
    {
      "author": "Stefano Rossetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmJfSfPaf-HrM0ddil0YgYHqvQM7BArRPEI78VJ=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) S. Maria dei Sette Dolori, é uma bela igreja de Borromini, o portal principal não é a verdadeira entrada para o lado, passando por um vestíbulo octogonal que você chega dentro da igreja. para ver a trabezione que se desenvolve em continuidade de acordo com arcos sírios. o entablamento é interrompido por uma janela em forma de sino, que delimita o coro das freiras de clausura, a trabeação assume o curso particular chamado de golfinho, uma tendência tão cara aos borrominos que se encontra em muitas de suas obras e também na copa de S. Pietro del Bernini onde Borromini emprestou seu trabalho. Do Janículo você pode ver a extensão total do mosteiro.  (Original) S. Maria dei Sette Dolori, è una bellissima chiesa del Borromini, il portale principale non è la vera entrata che si trova a lato, passando attraverso un vestibolo ottagonale si arriva all'interno della chiesa. da vedere la trabezione che si sviluppa in continuità secondo archi siriaci. la trabeazione è interrotta da una finestra a campana, che delimita il coro delle suore di clausura.la trabeazione assume l'andamento particolare detto a delfino, un andamento tanto caro al borromini che si ritrova in molte sue opere e anche nel baldacchino di S. Pietro del Bernini in cui il Borromini aveva prestato la sua opera. Dal Gianicolo si può vedere l'estensione totale del monastero.",
      "gradeComment": 5
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Santa Maria dei sette dolori_ esplêndido complexo arquitetônico realizado por Francesco Borromini no século XVII que relaciona o campo visível com uma sucessão de curvas côncavas e a fachada de tijolos rosa-avermelhados dá-lhe um ar místico e romântico.  (Original) Santa Maria dei sette dolori_ superb complex arhitectonic realizat de Francesco Borromini in secolul XVII ce relatează campul vizibil cu o successione de curbe concave iar fațada in caramida rosu_roz ai confera un aer mistic si romantic .",
      "gradeComment": 5
    },
    {
      "author": "Pietro Vitali",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlTU7iiS4QOvD0tvUDd5l_GL1etZXQYm_sQVDg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Linda igreja, embora em reforma ainda tem seu charme. Quase inteiramente desenhado por Borromeo, exceto para o Vestíbulo.  (Original) Bella chiesa, anche se in ristrutturazione ha comunque il suo fascino. Disegnata quasi interamente dal Borromeo tranne il Vestibolo.",
      "gradeComment": 5
    },
    {
      "author": "Colleen Herold",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkq5Mw8EOS1mIpg54jBg3bbTa2dGFnLQJsr2ShS=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um tesouro escondido no nosso hotel, que sabíamos ser um convento, mas não tínhamos ideia da magnitude desta bela igreja. Uma placa afixada indica a missa das 7h. Cheguei esta manhã a uma freira destrancando a enorme porta da igreja para assistir à missa. Eu soube então que, como é o Dia da Assunção da Virgem Maria, não havia uma missa matinal, mas uma missa das 18h. Eu fiquei para fazer uma pequena oração quando as 2 irmãs começaram a orar em voz alta sua véspera. Foi simplesmente encantador estar dentro desta linda igreja ouvindo as irmãs orando. Tão abençoado a mim mesmo! Retornando hoje à noite para as 18h00.  (Original) A hidden treasure at our hotel which we knew was a convent but had no idea the magnitude of this beautiful church. A sign posted states 7am mass. I arrived this morning to a nun unlocking the massive church door to attend mass. I then learned as it's Assumption of Blessed Virgin Day there was not a morning mass but a 6pm mass. I stayed to say a little prayer when the 2 sisters started praying out loud their vesper. It was just enchanting to be within this gorgeous church listening to the sisters praying. So blessed myself! Returning tonight for the 6pm.mass.",
      "gradeComment": 5
    },
    {
      "author": "DAVID SNYDER",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAcGpKAKSfu1t0Vg4JktlcedQ293KsM9tFHr1W=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Muitas vezes esquecido, este é outro exemplo do gênio de Borromini, em particular a fachada com suas sutis ondulações e geometria única.  (Original) Often overlooked, this is another example of Borromini's genius, in particular the facade with its subtle undulations and unique geometry.",
      "gradeComment": 4
    },
    {
      "author": "Giovanna Fontana",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmTH0R-TLWW6aqVe-GmGiD3ZQvUGLWwCvPv7Ur4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) I foi nesta bela igreja projetada por Brunelleschi para ouvir um concerto pelo Coro dirigido por Meridies Carmelina Sorace 13 de abril de 2019. execução bonito.  (Original) Sono stata in questa splendida chiesa progettata dal Brunelleschi ad ascoltare un concerto del Coro Meridies diretto da Carmelina Sorace il 13 aprile 2019. Bellissima esecuzione.",
      "gradeComment": 3
    },
    {
      "author": "Simone Pietro Ferranti (SPF)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCmzIzh4LBiesBavzS39-x8JPyoxXaiE1gSz6w9_E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Atravessando o arco da Porta Settimiana (cuja perfeita preservação nos obriga a parar brevemente), subimos a subida íngreme da Via Garibaldi, assegurando-nos de não ter de subir todas as estradas sinuosas que levam sinuosamente ao Gianicolo. O esforço é imediatamente recompensado pela figura iminente do portal de entrada que gradualmente se torna maior e maior. E a gravura no tímpano, amarelada pelo tempo, indica o destino alcançado: lemos S. Maria dei Sette Dolori, traduzindo literalmente do latim um pouco enferrujado. Somos recebidos por um pátio interno particularmente bem cuidado, e imediatamente confrontados com a parede côncava do mosteiro que encerra a igreja, trancada por dentro: o acabamento de tijolo rústico da frente, como chegou até nós, retorna através O entrelaçado traça um efeito único e refinado, de considerável harmonia cromática, apropriando-se por alguns instantes da consciência de como, ele imagina, deveria ter realmente aparecido.  Os interiores de forte inspiração clássica evocam a atmosfera das salas de spa da Villa Adriana em Tivoli, um antecedente lógico de sugestões notáveis ​​e soluções arquitectónicas brilhantes.  (Original) Attraversando l’arco di Porta Settimiana (la cui perfetta conservazione ci impone una breve sosta), ci inerpichiamo per la ripida salita di via Garibaldi, rassicurandoci nel non dover scalare tutti i tortuosi tornanti della strada che sinuosamente porta al Gianicolo. Lo sforzo è subito ricompensato dall’imminente figura del portale d’ingresso che a poco a poco diviene sempre più grande. E l’incisione sul timpano, ingiallito dal tempo, indica la raggiunta destinazione: si legge S. Maria dei Sette Dolori, traducendo letteralmente dal latino un po’ arrugginito. Ci accoglie un verde cortile interno, particolarmente curato, e ci si confronta subito con la nuda parete concava del monastero che ingloba la chiesa, serrata al suo interno: la finitura rustica in mattoni del fronte, così come è giunto sino a noi, restituisce attraverso trame intrecciate un effetto unico e raffinato, di apprezzabile armonia cromatica, appropriandosi per qualche istante della coscienza di come, s’immagina, sarebbe dovuto apparire veramente.  Gli interni di forte ispirazione classica, rievocano l’atmosfera delle sale termali presso Villa Adriana a Tivoli, antecedente logico di notevoli suggestioni e geniali soluzioni architettoniche.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "chiesa di santa maria dei sette dolori",
    "santa maria dei sette dolori roma orari",
    "chiesa di santa maria dei sette dolori borromini",
    "sacro cuore dei sette dolori",
    "facciata dell'oratorio dei filippini",
    "santa maria della mercede",
    "madonna delle sette spade significato",
    "sant'andrea delle fratte",
    "chiesa di santa maria dei sette dolori",
    "santa maria dei sette dolori roma orari",
    "chiesa di santa maria dei sette dolori borromini",
    "sacro cuore dei sette dolori",
    "facciata dell'oratorio dei filippini",
    "santa maria della mercede",
    "madonna delle sette spade significato",
    "sant'andrea delle fratte"
  ],
  "relateds": [
    {
      "mainName": "S. Maria ogni Bene ai Sette Dolori",
      "url": null
    },
    {
      "mainName": "Oratorio dei Filippini",
      "url": null
    },
    {
      "mainName": "Igreja das Santíssimas Chagas de São Francisco",
      "url": null
    },
    {
      "mainName": "Basílica de São João dos Florentinos",
      "url": null
    },
    {
      "mainName": "Chiesa Madonna Dei Sette Dolori",
      "url": null
    },
    {
      "mainName": "Sant'Agata in Trastevere",
      "url": null
    },
    {
      "mainName": "San Carlo alle Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Igreja de São João da Malva",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cappella",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Igreja de São Domingos e São Sisto",
      "url": null
    },
    {
      "mainName": "Igreja de São João Batista dos Genoveses",
      "url": null
    },
    {
      "mainName": "Igreja de São Brás e São Carlos aos Catinari",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo da Caridade",
      "url": null
    },
    {
      "mainName": "Palácio da Propaganda Fide",
      "url": null
    },
    {
      "mainName": "San Callisto",
      "url": null
    },
    {
      "mainName": "Santa Maria in Vallicella",
      "url": null
    },
    {
      "mainName": "Igreja de São José dos Carpinteiros",
      "url": null
    },
    {
      "mainName": "Igreja de São Lucas e Santa Martina",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Basílica de São Crisógono",
      "url": null
    },
    {
      "mainName": "Palazzo Pamphilj",
      "url": null
    },
    {
      "mainName": "S. Maria ogni Bene ai Sette Dolori",
      "url": null
    },
    {
      "mainName": "Oratorio dei Filippini",
      "url": null
    },
    {
      "mainName": "Igreja das Santíssimas Chagas de São Francisco",
      "url": null
    },
    {
      "mainName": "Basílica de São João dos Florentinos",
      "url": null
    },
    {
      "mainName": "Chiesa Madonna Dei Sette Dolori",
      "url": null
    },
    {
      "mainName": "Sant'Agata in Trastevere",
      "url": null
    },
    {
      "mainName": "San Carlo alle Quattro Fontane",
      "url": null
    },
    {
      "mainName": "Igreja de São João da Malva",
      "url": null
    },
    {
      "mainName": "Santa Maria in Cappella",
      "url": null
    },
    {
      "mainName": "Palazzo Spada",
      "url": null
    },
    {
      "mainName": "Igreja de São Domingos e São Sisto",
      "url": null
    },
    {
      "mainName": "Igreja de São João Batista dos Genoveses",
      "url": null
    },
    {
      "mainName": "Igreja de São Brás e São Carlos aos Catinari",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo da Caridade",
      "url": null
    },
    {
      "mainName": "Palácio da Propaganda Fide",
      "url": null
    },
    {
      "mainName": "San Callisto",
      "url": null
    },
    {
      "mainName": "Santa Maria in Vallicella",
      "url": null
    },
    {
      "mainName": "Igreja de São José dos Carpinteiros",
      "url": null
    },
    {
      "mainName": "Igreja de São Lucas e Santa Martina",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Ambrósio e São Carlos",
      "url": null
    },
    {
      "mainName": "Basílica de São Crisógono",
      "url": null
    },
    {
      "mainName": "Palazzo Pamphilj",
      "url": null
    }
  ]
}