{
  "mainName": "Santa Maria in Cappella",
  "slug": "santa-maria-in-cappella",
  "category": "Igreja católica",
  "locationInformation": {
    "latitude": "41.8874419",
    "longitude": "12.4779217"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Pietro Peretti, 6, 00153 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 580 3737",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFPH+X5 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 84
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 55
      },
      {
        "grade": 4,
        "totalRatings": 22
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "casa de repouso",
      "count": 7,
      "tooltip": "casa de repouso, mencionado em 7 avaliações"
    },
    {
      "tag": "hospital",
      "count": 7,
      "tooltip": "hospital, mencionado em 7 avaliações"
    },
    {
      "tag": "jardim",
      "count": 7,
      "tooltip": "jardim, mencionado em 7 avaliações"
    },
    {
      "tag": "jóias",
      "count": 5,
      "tooltip": "jóias, mencionado em 5 avaliações"
    },
    {
      "tag": "história",
      "count": 5,
      "tooltip": "história, mencionado em 5 avaliações"
    },
    {
      "tag": "papa urbano ii",
      "count": 4,
      "tooltip": "papa urbano ii, mencionado em 4 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 4,
      "tooltip": "conservação e restauro, mencionado em 4 avaliações"
    },
    {
      "tag": "",
      "count": 253,
      "tooltip": "25 de março, mencionado em 3 avaliações"
    },
    {
      "tag": "",
      "count": 15403,
      "tooltip": "1540, mencionado em 3 avaliações"
    },
    {
      "tag": "francesco borromini",
      "count": 3,
      "tooltip": "francesco borromini, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOKUxk065mSma2exM-9nvbfRhlPkFL9S5vw0xY2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYDVcYTWRXVNRxV2Tj2UNoFztLMN5NsoWzjvL4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOGQvLXOKpzbVbJPj3BkNZlUC8xguPdt0HodSm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOTnUS04nTHwzn2mM-Ua_xIOhtccplqQ75sFMF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9i_uFcFjyoaWiKmvf3EDgLmojqwA2LCoVc3rn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmbNBup-ufz-Zq6FMDDM68nyP5EZodUUK3fCnA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMI-SHq1P1ma6sDoY7miDrPCncC5xMyCcN2ySm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj24C4BOYqIEiwcPhy51Hoae8Z5NUJWVs9nK66=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0Spox-YX_ylaQvF4RUc7trFj3nxx679FSdwxB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsf5iPgFBMkNfM_iURP-18s54OQD9pgZnPzupm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAFq6iMVaSzNY-LgVpohaC2PGFKt_ae6UdvQI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJCgdh1QcBlpSWGGZvs3IuUztTbDACmrp1h4c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnuHiiGcSQm1H5T5G5JuiBTvDXz34Hw8qaEvJr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObsKNpPIzxl4zT7GgI_GfF2SpgN9Qo2Sa5sgs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfpz4yZAF8f-AJYDqsyTvcGuH4EJRgIIwEmrY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYdOJdj2TWfQBJSXiPIZZR6kcfsVz5Ma6VsmmK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvb7RCCvWndNmHtcnVeddutojvC46s9eumXHA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQDcvCocaGJr1aGCzmOYPO3pAC-qmwqZ7fwnjW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO43aoRlEfjaxBTSGMXNyhLWLiQVCA_BqsqmmKR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxBqw4Uiv-JRkpmWvNOIQ7KgNxeACZeyagmVb8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSlhod1eoA6OGRXm1eja3J-0OeS1aIgro2O2T4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa1t9OLXT2lmHybvTeK8uymLpmTX1adwI_knCR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOThvuNdpLGmRKbwOdy_kIhxkylOtFC5kYjbkrE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd2qxF9Av_cEDQGEyua1jrBE6hx0UmzD3rqh-U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCx8yKQjZ8xDPU3gRVXpGnIAGJX3fKIFXN4GgV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjfYYU0TfmUOYcavf0xS36Y-27rLpmuCXJFm3z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-oWj7sDasGP5k0JxoBfD_Z7kMISOlbUkcRlSo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO35jUsXJ-VhIfdl7cdytgyT5B_D1P4jKhHesDZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5OE0_-tEJCmPokxwJSOTbxPSj0OMdS8h0QG4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVpzlkkbuLsCPfuGKT2DT4KWE7DU8HxOCdFxeB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPg8a7-dPg7On9uuF8oTcqIzYCmKHBSfdo7ZjnB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPO1c_jM3YwZJRH4AypcScKo5lE9d4fs_TotPfR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfgc1m6Kbz62ApU_wAKbgHK_6lNKGRMZUToFmv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPi9Uk-0BUNnd_IKA-2UK4wLDzGIg6Y8ZGdPkyd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_GyBwpVyiQdkJ2pfhBjIoLaGKFaXdflMir7Ur=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmbCH8ABcZCQBJknGax0WUCL2q3dKukhr32oVP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0a2e3EfUcQkJetduIvrLHSyE-YgYTT2XID5k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGVqyZd_KuzzCDkjKua2P2z4Q1agdGrIOdae4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNly21W_-0Wt4xJVdHnK3U2kOc9FSzO2IVMkfVF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqz_9bdLXdvDaI4-X37Cjw6qOmAeJSuT3eFnkw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7trMiq7MO1_6UnoT8AEOroF0YxkIjHa0roTBn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGlh8PVPF2oia6AhZgnlGPmuV_CAjACQ1yLquv=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "carlo petroselli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpB6Ov5vOfe5qMiNotYChsbgQFCZQ_XPYgELk305y0=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Não muito longe da Basílica de Santa Cecília escondida do fluxo de turistas está esta bela igreja, a fachada externa tem uma Madona com o Menino cercada por duas árvores e tem uma torre sineira medieval.  (Original) Non lontana dalla Basilica di Santa Cecilia nascosta dal flusso dei turisti si trova questa bellissima chiesa la facciata esterna presenta una Madonna con Bambino attorniata da due alberi e presenta un campanile medievale .",
      "gradeComment": 4
    },
    {
      "author": "carla tozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUr-hGxzSOB7uabyE7TnCBnJM5lg8bHAwS33mBpA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pequena igreja construída no século XI, muito remodelada no interior no século XIX, na entrada um belo micromosaico representando uma Cruz de um jovem Borromini.  (Original) Piccola Chiesa costruita nell'XI secolo, all'interno molto rimaneggiata nell' '800, all'entrata un bellissimo micromosaico raffigurante una Croce ad opera di un giovane Borromini.",
      "gradeComment": 3
    },
    {
      "author": "Marta Langiano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3BxwuQ8TpYhXzaV7pUW7V_33ygdev6lG_rSTazQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Una delle poche testimonianze di stile romanico a Roma. Situata nella Zona meno turistica di Trastevere, non è tra i siti più popolari da visitare ma vale la pena andare a fare un giro, si consiglia di contattare la struttura per confermare orari di apertura al pubblico",
      "gradeComment": 5
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A pequena igreja de Santa Maria em Chapel foi fundada em 1090, durante o pontificado de Urbano II. Em 1391 a igreja foi restaurada pela lei de St. Frances de Roma, que também previa a construção de um hospital chamado de SS. Salvador dos que ocupavam o mesmo Santa. Depois da morte de São Frances de Roma, o complexo foi confiada às freiras de Espelhos Tor de' que em 1540 vendeu à Irmandade de Barilari, os fabricantes de barris e meio de barris. O complexo diminuiu lentamente até Inocêncio X não pode decidir confiar o cuidado de Donna Olimpia Maidalchini a família Pamphili, o famoso Pimpaccia, que, profundamente dedicado ao Santo comprou toda a terra ao lado da igreja e obteve do Papa plenos poderes sobre a Igreja . Toda a área foi transformada em um mirante maravilhoso descendo para o rio com um belo jardim de delícias. Nos séculos seguintes a propriedade entrou em declínio até que em 1857 foi encomendado ao arquitecto Andrea Vici Busiris construir o hospital de hoje crônica ativa, mesmo sob o nome de descanso Casa Santa Francesca Romana. Ao Isso vincula complexos, desde a criação do primeiro hospício para casa moderna de enfermagem, uma longa tradição de hospitalidade e cuidados para os doentes, pobres e peregrinos, o que torna o lugar um verdadeiro refúgio para antigos e novos viajantes e aqueles que estão em necessidade de refresco, em corpo e alma.  (Original) La piccola chiesa di Santa Maria in Cappella fu fondata nel 1090, durante il pontificato di Urbano II. Nel 1391 la chiesa fu restaurata dal suocero di S. Francesca Romana che provvide anche alla realizzazione di un ospedale denominato del SS. Salvatore di cui si occupava la stessa Santa. Dopo la Morte di S. Francesca Romana il complesso venne affidato alle monache di Tor de’ Specchi che nel 1540 lo cedettero alla Confraternita dei Barilari, i fabbricanti di barili e mezzi barili. Il complesso decadde piano piano fino a quando Innocenzo X non decise di affidarlo alle cure di Donna Olimpia Maidalchini della famiglia Pamphilj, la famosa Pimpaccia, la quale, profondamente devota alla Santa acquistò tutti i terreni accanto alla Chiesa e ottenne dal Papa pieni poteri sulla Chiesa. Tutta l’area fu trasformata in un meraviglioso belvedere digradante verso il fiume con un meraviglioso giardino di delizie. Nei secoli seguenti la proprietà cadde in declino fino a quando nel 1857 fu commissionato all’architetto Andrea Busiri Vici la costruzione dell’ospedale dei Cronici, attivo ancora oggi con il nome di Casa di riposo Santa Francesca Romana. A questo complesso si lega, sin dall’istituzione del primo ospizio fino alla moderna casa di cura, una lunga tradizione di ospitalità e cura dei malati, poveri e pellegrini, che fa del luogo un vero e proprio approdo per antichi e nuovi viaggiatori e per quanti siano bisognosi di ristoro, nel corpo e nell’anima.",
      "gradeComment": 5
    },
    {
      "author": "Pier Francesco Grazioli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnMEt5Y3mgPra_K289um_WJ3NH79IBh606qGSBf=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Visita interessante dos arqueogênicos a esta pequena e muito antiga igreja e à antiga casa de hospital adjacente criada pelo Doria Pamphili e o jardim adjacente, uma vez, com vista para o Tibre. A estrutura também foi servida, como uma ajuda material e espiritual aos marinheiros, que passaram pelo porto vizinho de Ripa Grande, que era o maior porto fluvial italiano.  (Original) Interessante visita delle archeoguide a questa piccola chiesina molto antica ed all annessa casa di riposo ex ospedale creato dai Doria Pamphili ed all annesso giardino ,un tempo,affacciato sul Tevere. La struttura era servita anche ,come ausilio materiale e spirituale ai marinai , che transitavano nel limitrofo porto di Ripa Grande, che era il più grande porto fluviale italiano",
      "gradeComment": 4
    },
    {
      "author": "L'Osservatore Tiburtino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrEr2GSSuPD2Jz8UDHeKDyS-skpKWbnIOuALQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esta pequena mas antiga igreja foi fundada a 25 de março de 1090 durante o pontificado de Urbano II (1088-1090) com o nome de \"S. Maria ad pineam\", conforme consta de uma epígrafe colocada no seu interior. Esta mesma epígrafe, segundo alguns, explicaria também a denominação que mais tarde lhe foi atribuída e que ainda hoje conserva, ou seja, \"na capela\". Na verdade, uma curta passagem diz: \"que appella (tur) ad pinea (m)\", na prática \"appella\", mal interpretada, tornou-se \"capela\". Segundo outros, o termo \"capela\" poderia derivar do fato de uma capela situar-se no local onde mais tarde foi construída a igreja, ou poderia derivar de \"cupella\", termo que indica uma pequena vasilha de 5 litros, tese defendida pelo facto de a igreja, como veremos mais tarde, ter sido mantida pela Confraria dos Barilari. Em 1391 a igreja foi restaurada por Andreozzo Ponziani, sogro de S.Francesca Romana, que construiu junto a ela um hospital denominado \"del Ss.Salvatore\", a cargo da própria santa. Após a morte de Francesca Romana, o complexo passou como herança para as freiras de Tor de 'Specchi, que em 1540 o cedeu à Confraternita dei Barilari, os fabricantes de barris e meios barris, até que lentamente declinou até Innocenzo X, em 1653, confiou seus cuidados a Olimpia Maidalchini, da família Pamphilj, cunhada do pontífice, também conhecida como \"Pimpaccia\". A nobre, dona de um grande terreno adjacente à igreja, construiu um enorme jardim (com um cassino adjacente) que descia até o rio. A propriedade permaneceu assim até a morte do filho de Donna Olimpia, Camillo, após o que, em 1797, foi concedida ao Sodalizio dei Marinari di Ripa e Ripetta, que a restaurou. Desperta um encanto particular ligado sobretudo à sua antiguidade. Escavações sob o chão trouxeram à luz estruturas, artefatos e sarcófagos romanos. Os fragmentos de afrescos restantes são de construção muito valiosa. Ao lado da igreja de Santa Maria in Cappella existe um claustro (este era o famoso jardim suspenso no Tibre por Donna Olimpia Maidalchini, então em Doria Pamphilj., Rodeado por um pórtico estreito em três lados e por uma parede com vista para o Lungotevere, no centro da qual existe uma horta com uma fonte ao centro, conhecida como \"Fonte do Caracol\", criada a partir de um projeto de Gian Lorenzo Bernini em 1652. Um cenário digno para esta residência nobre altamente reservada que também inclui um dos hospitais mais antigos de Roma, procurado pela Santa Francesca Romana para acolher os pobres, e depois ampliado em 1800.  (Original) Questa piccola ma antica chiesetta fu fondata il 25 marzo 1090 durante il pontificato di Urbano II (1088-1090) con il nome di \"S.Maria ad pineam\", come riportato su un'epigrafe posta all'interno. Questa stessa epigrafe, secondo alcuni, spiegherebbe anche l'appellativo che le fu assegnato in seguito e che ancora oggi mantiene, ovvero \"in Cappella\". Infatti un breve passo recita: \"que appella(tur) ad pinea(m)\", in pratica \"appella\", male interpretato, divenne \"cappella\". Secondo altri il termine \"cappella\" potrebbe derivare dal fatto che una cappella sorgeva nel punto dove poi fu costruita la chiesa, oppure deriverebbe da \"cupella\", un termine indicante un piccolo recipiente da 5 litri, tesi avvalorata dal fatto che la chiesa, come vedremo più avanti, fu mantenuta dalla Confraternita dei Barilari. Nel 1391 la chiesa fu restaurata da Andreozzo Ponziani, suocero di S.Francesca Romana, che vi costruì accanto un ospedale denominato \"del Ss.Salvatore\", del quale la stessa Santa si occupava. Dopo la morte di Francesca Romana, il complesso passò in eredità alle monache di Tor de' Specchi, le quali nel 1540 lo cedettero alla Confraternita dei Barilari, i fabbricanti di barili e mezzi barili, finché decadde lentamente fino a quando Innocenzo X, nel 1653, ne affidò le cure ad Olimpia Maidalchini della famiglia Pamphilj, cognata del pontefice, nota anche come la \"Pimpaccia\". La nobildonna, che era proprietaria di un ampio terreno adiacente la chiesetta, vi costruì un enorme giardino (con annesso casino) che degradava fino al fiume. La proprietà rimase così fino alla morte del figlio di Donna Olimpia, Camillo, dopodiché, nel 1797, fu concessa in uso al Sodalizio dei Marinari di Ripa e Ripetta, i quali la restaurarono. Suscita un fascino particolare legato soprattutto alla sua antichità. Gli scavi sotto il pavimento hanno riportato alla luce strutture romane, reperti e sarcofagi. I frammenti di affresco rimasti sono di pregevolissima fattura. A lato della chiesa di Santa Maria in Cappella vi è invece un chiostro (era questo il famoso giardino pensile sul Tevere di donna Olimpia Maidalchini, poi in Doria Pamphilj., circondato da uno stretto portico su tre lati e da un muro che dà sul Lungotevere, al centro del quale si nota un orto con una fontana nel mezzo, detta “Fontana della Lumaca”, realizzata su un disegno di Gian Lorenzo Bernini nel 1652. Degna cornice di questa riservatissima residenza nobiliare che include anche uno dei più antichi ospedali di Roma, voluto da Santa Francesca Romana per accogliere gli indigenti, ed ingrandito poi nel 1800.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Chiariello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOCJ3f-POVfyoBhmlQuH9rw3j7UjgiFls29pwf=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A igreja de Santa Maria em Chapel é uma igreja em Roma, em Trastevere, localizado na Vicolo di S. Maria em Cappella. Esta igreja é lembrada pela primeira vez por uma placa, colocada à direita quando você entra, que comemora o dia da consagração (25 de março de 1090), feita pelo Papa Urbano II, e seu nome ad pineam (ou seja, perto da pinha). O nome atual tem uma origem incerta e suas interpretações são diferentes:  o mais complexo, e também o menos provável, refere-se precisamente à placa de entrada, cuja quarta camada diz: \"que appell (atur) ad pinea (m) para ep (iscop) os Ubaldu\"; a expressão que appell ad se tornou na popular capela dos jargões; outro (Nibby Hulsen) acreditam que o nome deriva da capela Latina Cupella, ou seja barril; prova de que o fato de que, no século XV, a Sociedade de barilai teve nesta igreja se baseia; a solução mais fácil, em vez leva essa designação a uma capela existente ou oratório no site da igreja. A igreja não é muito mencionada durante os séculos que se seguiram ao XI. Além da consagração de um altar em 1113, a igreja é lembrado quando, por razões de estabilidade, o corredor direito estava fechado ao público e em 1391 Andreozzo Ponzio, pai de Francesca Romana fundada há após a restauração, o hospital do Santo Salvador. Em sua morte, o hospital permaneceu confiado a Francesca e a igreja então passou para os Oblatos de Tor de 'Specchi, que a vendeu em 1540 para a companhia de barris.  O Doria-Pamphili você exerceu o patrocínio de Inocêncio X, e ele deu a propriedade em 1650 para Donna Olimpia, a compra de várias terras ao redor, ela construiu um jardim de delícias disse que \"os Donna Olimpia\" casas de banho, com vista directa para o rio Tibre. Sua fachada ainda pode ser vista do Lungotevere Ripa, atrás de uma parede moderna.  Posteriormente a igreja ficou dilapidada, foi fechada, reaberta, mudou de mãos várias vezes, até que em 1797 sofreu uma primeira série de restaurações importantes pela Sodalidade dos Marinari di Ripa e Ripetta. Outras restaurações foram realizadas pelos proprietários de Doria-Pamphilj, em meados do século XIX, sob a direção de Andrea Busiri Vici; com estas obras a igreja assumiu sua aparência atual, e dois novos edifícios foram construídos nas laterais do cassino, instalando um hospício lá (ainda funcionando como um \"lar de idosos para a Fundação Santa Francesca Romana\", um acordo com a saúde pública), e mantendo o jardim.  A fachada é o resultado da restauração da Vici Busíris, enquanto a torre ainda é o medievais (século XII). O interior tem três naves, divididas entre eles por colunas antigas do nu, ou seja recuperado de outros edifícios anteriores. A decoração interior é o resultado das obras de restauração do século XIX e quase nada permanece de medieval. O pátio da igreja leva ao hospício  (Original) La chiesa di Santa Maria in Cappella è una chiesa di Roma, nel rione Trastevere, situata in Vicolo di S. Maria in Cappella. Questa chiesa è ricordata per la prima volta da una lapide, posta sulla destra appena entrati, che ricorda il giorno della consacrazione (25 marzo 1090), avvenuta da Papa Urbano II, e il suo nome ad pineam (ossia presso la pigna). L'attuale appellativo ha un'origine incerta, e diverse sono le sue interpretazioni:  la più complessa, e anche la meno probabile, fa riferimento proprio alla lapide d'entrata, il cui quarto stico recita: “que appell(atur) ad pinea(m) per ep(iscop)os Ubaldu”; l'espressione que appell ad, divenne nel gergo popolare cappella; altri (Nibby, Hulsen) credono che il nominativo cappella derivi dal latino cupella, ossia barile; a prova di ciò il fatto che nel XV secolo la Compagnia dei barilai aveva in questa chiesa la sua sede; la soluzione più semplice invece riconduce tale denominazione ad una preesistente cappella o oratorio sul luogo dell'attuale chiesa. La chiesa poi non è molto menzionata nel corso dei secoli successivi all'XI. Oltre alla consacrazione di un altare nel 1113, la chiesa è ricordata quando, per motivi di stabilità, la navata destra fu chiusa al pubblico e nel 1391 Andreozzo Ponziani, suocero di Francesca Romana vi fondò, dopo restauro, l'ospedale del Santissimo Salvatore. Alla sua morte, l'ospedale rimase affidato a Francesca e la chiesa passò poi alle Oblate di Tor de' Specchi, che la cedettero nel 1540 alla compagnia dei barilari.  I Doria-Pamphilj vi esercitarono il patronato e Innocenzo X ne conferì la proprietà nel 1650 a Donna Olimpia che, acquistando vari terreni attorno, vi fece costruire un giardino di delizie detto \"i bagni di Donna Olimpia\", affacciato direttamente sul Tevere. Se ne intravede ancora la facciata dal lungotevere Ripa, dietro un muro moderno .  Successivamente la chiesa divenne fatiscente, fu chiusa, riaperta, passò di mano più volte, finché nel 1797 subì una prima serie di importanti restauri ad opera del Sodalizio dei Marinari di Ripa e Ripetta. Altri restauri furono intrapresi dai proprietari Doria-Pamphilj, a metà dell'Ottocento, sotto la direzione di Andrea Busiri Vici; con questi lavori la chiesa prese il suo aspetto attuale, e furono costruiti due nuovi corpi di fabbrica ai lati del casino, installandovi un ospizio (ancora funzionante come \"casa di riposo della Fondazione di Santa Francesca Romana\", convenzionata con la sanità pubblica), e mantenendo il giardino.  La facciata della chiesa è frutto del restauro del Busiri Vici, mentre il campanile è ancora quello medievale (XII secolo). L'interno si presenta a tre navate, divise fra loro da antiche colonne di spoglio, ossia recuperate da altri edifici precedenti. La decorazione interna è frutto dei lavori di restauro dell'Ottocento e quasi più nulla rimane di medievale. Dal cortile della chiesa si accede all'ospizio",
      "gradeComment": 5
    },
    {
      "author": "Iunio Marcello Clementi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYLYSn45hq4VCYAvvnFAIyowtSMzrvUFafxJGxR4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Memória de Santa Francesca Romana, então passada para a família Doria Pamphili que ainda administra o complexo após a restauração do século XIX por Andrea Busiri Vici.  (Original) Memoria di Santa Francesca Romana,  poi passata alla famiglia Doria Pamphili che tuttora gestisce il complesso dopo il restauro ottocentesco di Andrea Busiri Vici.",
      "gradeComment": 4
    },
    {
      "author": "Emanuele Cigliuti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQJBzjcvSoi-DCnIOUppdE63uXRIZFVg2CNRwFlA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma pequena jóia na imensidão de Roma. Acontece quase por acaso, andando na parte mais bonita de Trastevere. Colecionado, românico, um lugar verdadeiramente autêntico. Observe a cruz de Borromini, jovem. ainda desconhecido para a maioria.  (Original) Un piccolo gioiello nell'immensità di Roma. Ci capiti quasi per caso, camminando nella parte più bella di Trastevere. Raccolta, romanica,  un luogo davvero di fede. Da notare la croce di Borromini, giovane. ancora sconosciuto ai più.",
      "gradeComment": 4
    },
    {
      "author": "Fray Gonzalo Collipal Osses",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq66JOro7xkN0zvF5sNQ2qPGewNd4vdVWwcOSvwow=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Igreja de \"santa maria in capella\". Esta igreja interessante está localizada no coração de Trastevere, no bairro medieval, ao lado do antigo hospital de \"Santa Francesca Romana\" (a entrada do museu e da Igreja), e sua luminosidade natural e suas pinturas interiores impressionam. A pedra fundamental desta igreja está localizada no lado direito da entrada, uma inscrição de sete linhas em latim, onde indica que esse templo, chamado \"ad Pineam\", foi construído pelos bispos Ubaldo da diocese de Sabina e Giovanni, sob o Pontificado de Urbano II, em 25 de março de 1090. Imperdível!  (Original) Iglesia de “Santa Maria en Capella”. Esta interesante iglesia se encuentra en el corazón del Trastévere, en el barrio medieval, a un costado del antiguo hospital de “Santa Francesca Romana” (el ingreso al museo e Iglesia), e impresiona su luminosidad natural y sus pinturas interiores. La piedra de fundación de esta iglesia se encuentra al costado derecho del ingreso, una inscripción de siete renglones en latín, donde señala que este templo, llamado “ad Pineam”, fue construido por los obispos Ubaldo de la diócesis de Sabina y Giovanni, bajo el Pontificado de Urbano II, el 25 de marzo del año 1090. Imperdible!",
      "gradeComment": 5
    },
    {
      "author": "Lucilla Sinesio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1LQS0t2axfV_FHgwXcJW4SgOHrycOd0lePuvmvA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequena igreja cheia de história, uma jóia para procurar nas ruas de Trastevere.  (Original) Piccola chiesa ricca di storia, un gioiello da cercare tra le vie di trastevere.",
      "gradeComment": 5
    },
    {
      "author": "Maurizio Fabbri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlAkhWENa9Og1TvEJC7qxNRlQuqcCeFUx84kAs_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A igreja faz parte do complexo de Santa Francesca Romana em Trastevere. É uma igreja muito simples, pouco adornada, mas com um passado muito antigo, tendo sido construída no início do século XI. Sua história é acompanhada pela do complexo adjacente de Santa Francesca Romana, onde há um museu que traça a história do hospital que havia sido colocado nele.  (Original) La chiesa fa parte del complesso di Santa Francesca Romana in Trastevere. E' una chiesa molto semplice, poco adorna ma dal passato molto antico, essendo stata costruita all'inizio del secolo XI. La sua storia si accompagna a quella dell'attiguo complesso di Santa Francesca Romana, dove si trova un percorso museale che ripercorre la storia dell'ospedale che in esso era stato collocato.",
      "gradeComment": 3
    },
    {
      "author": "Antonio Ragusa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoz7sg1astdvxKgDetkeK_zZOWfFWKBPOwOqKENkhw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se este lugar fosse em Londres, ele registraria milhares de visitantes todos os meses ... Em Roma ele está perdido entre as maravilhas da variada Foggia e projeto complexo e é difícil morar nesta pequena igreja, que desenha suas origens por volta do ano 1000 e é foi, ao longo dos séculos, restaurado de várias maneiras. Mas se você tiver paciência para fazê-lo, você se encontrará diante de uma pequena obra arquitetônica com joias e relíquias inéditas de memória, experimente.  (Original) Se questo posto si trovasse a Londra registrerebbe migliaia di visitatori ogni mese... A Roma si perde tra meraviglie  di varia Foggia e di fattura complessa ed è difficile soffermarsi in questa piccola chiesetta, che trae le sue origini intorno all'anno 1000 ed è stata, successivamente nei secoli, riattata in vario modo. Ma se avrete la pazienza di farlo vi troverete di fronte a un piccolo capolavoro architettonico con all'interno gioielli e reliquie di inaudita memoria, provateci",
      "gradeComment": 4
    },
    {
      "author": "CHIARA BELARDELLI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoI9k4p4WFK87AXl4_Qvw-7qml7_YY9kLus0wISjOU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um lugar inesperado no labirinto das ruas Trastevere. O grande claustro e o jardim com a evidência do antigo hospício são muito impressionantes. A bela igreja medieval e as escavações sob a planta são muito bonitas. Arte barroca aqui e ali com peças valiosas.  (Original) Un luogo inaspettato nel dedalo dei vicoli trasteverini.  Molto suggestivo il grande chiostro e il giardino con le testimonianze dell'antico ospizio. Bellissima la chiesetta medievale e gli scavi sotto il piano pavimentale. Arte barocca qua e là con pezzi pregevoli.",
      "gradeComment": 5
    },
    {
      "author": "Trastevere App",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhJYlqslJwSb2eRcqAH6rcaJAsT0wJyRaYuicqyg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) As considerações feitas em Roman St. Frances são válidas .. duplicado deste local .. uma restauração recente trouxe de volta a esplendores antigos .. das pedras da costa da costa em frente ... esses são os primeiros irregulares, não os Savoy. para visitar absolutamente .. parte de um caminho que inclui os antigos dormitórios do pamphili do hospício ... a partir do qual você acessa o andar superior da igreja ... e no jardim. .uma pequena jóia no coração de Roma  (Original) Valgono le considerazioni  fatte su santa Francesca romana..duplicato di questo posto..un recente restauro lo ha riportato ad antichi splendori..a partire dai sampietrini del largo antistante..che sono  i primi irregolari non quelli sabaudo. .da visitare assolutamente  ..da parte di un percorso che comprende le antiche camerate dell'ospizio pamphili..dalle quali si accede al piano alto della chiesa...e nel giardino. .una piccola  gemma nel cuore di Roma",
      "gradeComment": 5
    },
    {
      "author": "Vasili Timonen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm35R04Ay56D8cCI2h0RWjh8oFd-H1p9hznNWM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esta pequena igreja de mil anos foi finalmente restaurada e está aberta como parte de um museu com uma taxa de entrada de 8 euros. É anexado a um espetacular jardim barroco escondido, o maior espaço aberto nesta parte de Trastevere. Vale a pena visitar.  (Original) This thousand year old little church has finally been restored, and is open as part of a museum with an 8 euro entrance fee. It's attached to a spectacular Baroque hidden garden, the biggest open space in this part of Trastevere. Well worth a visit.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Maria Toscano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrb1pmeMFZTXxIUFYN7RjfRR8M-hAKkbFE2ZpXn6w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Merece uma visita à igreja pequena, preciosa e colecionada, e uma visita à casa de S. Francesca Romana. Uma jóia da vida cotidiana dos anos 1400 e um exemplo de verdadeira caridade. Para ver!  (Original) Merita sia la visita della piccola, preziosa e raccolta chiesetta, sia la visita alla casa di S. Francesca Romana. Un gioiello di vita quotidiana del 1400 e un esempio di vera carità. Da vedere!",
      "gradeComment": 5
    },
    {
      "author": "Enrico Proietti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmysVNWwjC-IFcxUTawkiclnOqxP1g_pHtqKClm=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Verdadeiramente sugestivo: o aparato comunicativo é adequado. Pena que não pode ficar mais aberto e que não há comemorações, pelo menos assim parece. Este tipo de espaços culturais sempre nos coloca em crise, porque por um lado gostaríamos de os visitar mais; de outro, ele desfruta da intimidade que eles concedem.  (Original) Davvero suggestiva: e appropriato l'apparato comunicativo. Peccato non possa essere aperta più a lungo e che non vi si tengano, almeno così pare, celebrazioni. Questo tipo di luoghi culturali mette sempre in crisi, perché da un lato li si vorrebbe più visitati; da un altro, si gode dell'intimità che concedono.",
      "gradeComment": 4
    },
    {
      "author": "Raja",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnWmomRSNJu6kZevkSlFjtTA0x245BG7-fHKPsi=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) A não perder, por todas as razões apresentadas em todos os guias, mas também pelo antigo e encantador e muito bem conservado hospital que integra o seu complexo.  (Original) Not to be missed, for all the reasons stated by all guidebooks, but also for the charming and very well preserved old hospital included on its compound.",
      "gradeComment": 5
    },
    {
      "author": "manuela",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZBjb2YXuUTlvbubL3j1i-KYsuYbXs6j_tJ1a0lg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) De 25/04/19 a 28/04/19, não perca a visita a esta propriedade que faz parte das residências históricas em Roma, casa do 'século XIX ainda em funcionamento, localizado em Trastevere, mas longe do ruído do tráfego, é um lugar Simples e rico em história  (Original) Dal 25/04/19 al 28/04/19, da non perdere la visita a questa Struttura che fa parte delle dimore storiche di Roma, ospizio dell' Ottocento ancora funzionante,situata a trastevere ma lontana dal rumore del traffico, è un luogo semplice e ricco di storia",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "santa maria in trastevere roma segreta",
    "santa francesca",
    "una chiesa di roma",
    "le chiese di roma pdf",
    "le chiese più grandi di roma",
    "elenco basiliche di roma",
    "città con più chiese al mondo",
    "bernini francesca romana",
    "santa maria in trastevere roma segreta",
    "santa francesca",
    "una chiesa di roma",
    "le chiese di roma pdf",
    "le chiese più grandi di roma",
    "elenco basiliche di roma",
    "città con più chiese al mondo",
    "bernini francesca romana"
  ],
  "relateds": [
    {
      "mainName": "Igreja de São João Batista dos Genoveses",
      "url": null
    },
    {
      "mainName": "Igreja de São João da Malva",
      "url": null
    },
    {
      "mainName": "Sant'Agata in Trastevere",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Francesca Romana",
      "url": null
    },
    {
      "mainName": "Santa Maria del Buon Viaggio",
      "url": null
    },
    {
      "mainName": "Santa Croce alla Lungara",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cecília no Trastevere",
      "url": null
    },
    {
      "mainName": "Igreja de São Bento em Piscinula",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "San Francesco a Ripa",
      "url": null
    },
    {
      "mainName": "Basílica de São Crisógono",
      "url": null
    },
    {
      "mainName": "Santa Maria dei Sette Dolori",
      "url": null
    },
    {
      "mainName": "Monumento ad Anita Garibaldi",
      "url": null
    },
    {
      "mainName": "Santa Maria della Scala",
      "url": null
    },
    {
      "mainName": "San Giacomo alla Lungara",
      "url": null
    },
    {
      "mainName": "Igreja de São Brás e São Carlos aos Catinari",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria em Trastevere",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora Antiga",
      "url": null
    },
    {
      "mainName": "Santa Susanna alle Terme di Diocleziano",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Maria na Via",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Gran Madre di Dio",
      "url": null
    },
    {
      "mainName": "Igreja de São João Batista dos Genoveses",
      "url": null
    },
    {
      "mainName": "Igreja de São João da Malva",
      "url": null
    },
    {
      "mainName": "Sant'Agata in Trastevere",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Francesca Romana",
      "url": null
    },
    {
      "mainName": "Santa Maria del Buon Viaggio",
      "url": null
    },
    {
      "mainName": "Santa Croce alla Lungara",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Cecília no Trastevere",
      "url": null
    },
    {
      "mainName": "Igreja de São Bento em Piscinula",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "San Francesco a Ripa",
      "url": null
    },
    {
      "mainName": "Basílica de São Crisógono",
      "url": null
    },
    {
      "mainName": "Santa Maria dei Sette Dolori",
      "url": null
    },
    {
      "mainName": "Monumento ad Anita Garibaldi",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}