{
  "mainName": "Scienzaland",
  "slug": "scienzaland",
  "category": "Museu de ciências",
  "locationInformation": {
    "latitude": "45.4841963",
    "longitude": "9.2447707"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Privata Giovanni Ventura, 15, 20134 Milano MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "scienzaland.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F6MV+MW Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 745
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 380
      },
      {
        "grade": 4,
        "totalRatings": 214
      },
      {
        "grade": 3,
        "totalRatings": 87
      },
      {
        "grade": 2,
        "totalRatings": 25
      },
      {
        "grade": 1,
        "totalRatings": 39
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "realidade virtual",
      "count": 29,
      "tooltip": "realidade virtual, mencionado em 29 avaliações"
    },
    {
      "tag": "todos",
      "count": 24,
      "tooltip": "todos, mencionado em 24 avaliações"
    },
    {
      "tag": "fotografia",
      "count": 20,
      "tooltip": "fotografia, mencionado em 20 avaliações"
    },
    {
      "tag": "estabelecido",
      "count": 15,
      "tooltip": "estabelecido, mencionado em 15 avaliações"
    },
    {
      "tag": "espaço tridimensional",
      "count": 12,
      "tooltip": "espaço tridimensional, mencionado em 12 avaliações"
    },
    {
      "tag": "desenvolvimento humano",
      "count": 8,
      "tooltip": "desenvolvimento humano, mencionado em 8 avaliações"
    },
    {
      "tag": "ilusão de óptica",
      "count": 8,
      "tooltip": "ilusão de óptica, mencionado em 8 avaliações"
    },
    {
      "tag": "variados",
      "count": 8,
      "tooltip": "variados, mencionado em 8 avaliações"
    },
    {
      "tag": "selfie",
      "count": 5,
      "tooltip": "selfie, mencionado em 5 avaliações"
    },
    {
      "tag": "máscara cirúrgica",
      "count": 5,
      "tooltip": "máscara cirúrgica, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPHBjIIg-WhgHVsMiDG2ptni46f1EafQaieTkgx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF_0iNF7A1Z-35v01H_6MXkbHzZT8UUPivMreC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgRUUaPYjXfKkBynRr7tVko79m7Np_uW23jZY1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2aD8md0nBK8M_cVjlxoDXeNBcP1qWcLAH5rC5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhbB21FuPZa4pphlee7HwxeTvlPGU6Cntd-3Io=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4_XOIk_kYk8GK3tP1kuGdJuM2ryFxpHgiZqQ9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2DDKTjZM0G4uC1f3NN7-Vs23oF82308iwm5gf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMX02-bmLcEbbl1c8KYGJqxGZb4F8BGKZm83Din=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-GGLvR-mUGKjlGFHLgpPYfJHdLUgZVdUogAv2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6uOddIawOtZn60Iporg6aJARB0mVhbZEPW0yR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2mMGziHOJQirHaK6_QDjTVsZrCdFnPizSHzR-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOx-xrBenw0kT8Smau044Of2iHNwNopyKHiS8WF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfK0o6E6Sar4GlvxKCeFboUj8kcVPz9OWp0osU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMs8l99L9zd9QbpC2tnrh8AmHRQur-47aYVjouM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDW3AVccx3GPivyL90-2d2GdX9stOkDD6ZZnNz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNGZs0rq_Ys7j__QDUfRlcwTqL_jdzCKYgiMeZw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaSXWq3o1TRD2-O01wwVa3EKUoNweFz8anFY44=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOo82cpnJZZKbUk5AHxD12SCNBbs3MN0-8mXTr8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWEN2WCn2Vs7iLSa_mcHoF8Py6RAea5uyUEmTc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPU2z_qC4pzJlXmgIr07YskSm3wn7FIF34Xj5On=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYoyta1-PH3eBOu77WiZUF3SJuJg7nIpvLWRrW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7S96Ht0farhLwA4zfhkdYpuHWMGX1lpQBxMD1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvQkZD_MtQC4B9wnLBQrdWvsfyQ9oeIzN5UDp5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN02697vvBJQZSYGzm1mKOrIaGFlp3gYous6vE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFX4JeU5cba4hGnCv3avXN_wqr1FuACmaYmNOZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLLJr9cGKWIwbGJy7mjvOGU0Zi1G1QQG-eWcgd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5dmf0s4kph1Vq2GEo4fGsgQ93imDohgdOvJ0b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOejt8mBcw0i_NdMyn283sdkeujTaAAADYQQu1m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOttGtHLKiQBxCzMIM9JgbKkg5TJfRgTK13mrpF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqu60tGcXGyNwCf_I0Eauj8iKd3FBr2b3sU7Zs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeeo1VBkjzuAEmoWzulfaGkrOfon3zh2uNV-hq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVKk3deQkjippIydDBZ9h-UJqzptHHCVvdHop5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAWmMhUtmqbpPZe49lq7jrtjE7qGCEcFa9Zcpl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxc4T501Ifm_lonVeJoDAnZVjIM3yTtiAiwHSn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdxCbFVqnR0mansQWMYQpfMzGOE5OPlCKWkvgK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBjpsD-6lIlpQmZheYYlJkoLl67oxDhkcdEfT6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9SgQ9PtLM0G6dp-rFHOKn6nEteRXU7ka4fXke=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPw51qxd7TsAURIcrTqqXh1M8F3nWxpgEnSV6i4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfy98RPyZ6lGn1V06PpuVnX4eUlSPQU6XxSPo2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLMsuqGwbsyClGscZbZMEIuNrTWJxhsuMZktiF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtQ1kW37Mi97ad3U72EPfCrt9OCacSBADNYcFo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiS8_7pwvQZyD_T03CzGGNQPZobn8Kn7Vcmha5=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Stefania Signorelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoS926-Cm2_vlMuFdw2QPDadTivqrzDtQOPs4Gg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visitamos este lindo lugar no dia 7 de janeiro de 2022. Muito obrigado Noemi pela prontidão em responder aos meus 1000 e-mails, só graças a ela consegui organizar esta viagem com todos os acompanhantes da minha filha. Éramos um bom grupo com vários pais e filhos, incluindo inválidos, e tudo correu bem. Já desde a entrada, os operadores mostraram-nos uma atenção especial e como tínhamos reserva nem entramos na fila. A exposição abre com uma combinação de ilusões de ótica e diversão, com a possibilidade de tirar fotografias muito bonitas. Realidade virtual não falta (com muita atenção às regulamentações anti Covid) e anda de cabeça para baixo. Agradeço também ao operador que nos deu uma demonstração gratuita e não programada da turbina de Tesla. Foi fantástico ao explicar como funciona a corrente alternada e a vida deste grande inventor que infelizmente foi enganado e a quem não foi dada a honra que merecia. Outro agradecimento especial vai para Jessica por explicar como alguns fenômenos naturais como redemoinhos e relâmpagos são gerados. A Jessica sabe mesmo lidar com as crianças que se encantaram com as suas palavras, e soube responder a todas as suas questões!! Realmente super!! Também muito informativa foi a parte sobre magnetismo e eletrostaticidade que fez todos os nossos cabelos se arrepiarem 🤣 Todos os funcionários foram muito educados, gentis e experientes! Uma experiência realmente ótima!  (Original) Abbiamo visitato questo bellissimo posto il 7 Gennaio 2022. Ringrazio tantissimo Noemi per la sua tempestività nel rispondere alle mie 1000 mail, è solo grazie a lei se sono riuscita ad organizzare questa gita con tutti i compagni di mia figlia. Eravamo un bel gruppetto con diversi genitori e bambini, anche invalidi, e tutto è filato liscio. Già dall'ingresso gli operatori hanno manifestato una particolare attenzione per noi e siccome avevamo la prenotazione non abbiamo nemmeno fatto la fila. La mostra si apre con un connubio di illusioni ottiche e  divertimento, con la possibilità di scattare fotografie davvero simpatiche. Non mancano la realtà virtuale (con tanta attenzione alle normative anti Covid) e le passeggiate a testa in giù. Ringrazio anche l'operatore che ci ha omaggiati di una  dimostrazione privata, e fuori programma, della turbina di Tesla. È stato fantastico nello spiegare il funzionamento della corrente alternata e la vita di questo grandissimo inventore che purtroppo è stato ingannato e a cui non è  stato riconosciuto l'onore che meritava. Un altro ringraziamento particolare va a Jessica per averci spiegato come si generano alcuni fenomeni naturali come la tromba d'aria e i fulmini. Jessica ci sa proprio fare con i bambini che erano incantati dalle sue parole, ed è stata in grado di rispondere a tutte le loro domande!! Davvero super!! Molto istruttiva anche la parte sul magnetismo e l'elettrostaticitá che ha fatto rizzare in aria tutti i nostri capelli 🤣 Tutto il personale è stato molto cortese, gentile e preparato! Davvero un ottima esperienza!",
      "gradeComment": 5
    },
    {
      "author": "Claudia Piva",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmToEu9J1yz0EN5yEzcpjOr2UDSpcLOkwNXuBnG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tarde chuvosa de festas agradavelmente animada por esta exposição-museu que une educação e entretenimento. Entre ilusões de ótica, realidade virtual e caminhadas de cabeça para baixo você poderá descobrir (e experimentar !!) o funcionamento de fenômenos naturais como raios, magnetismo e eletrostática. A demonstração da turbina de Tesla, corrente alternada e todas as informações que são fornecidas sobre este grande inventor e gênio enganado é muito interessante. A equipe foi muito cortês e na hora do almoço não encontramos filas. Ótima experiência! 👍  (Original) Pomeriggio piovoso delle festività piacevolmente rallegrato da questa mostra-museo che unisce istruzione e divertimento. Tra illusioni ottiche, realtà virtuale e passeggiate a testa in giù si può scoprire (e provare!!) il funzionamento dei fenomeni naturali come i fulmini, il magnetismo e l'elettrostatica. Interessantissima la dimostrazione della turbina di Tesla, della corrente alternata e tutte le informazioni che vengono fornite su questo grandissimo inventore e genio truffato. Il personale è stato molto cortese e andando intorno all'ora di pranzo non abbiamo trovato code. Ottima esperienza!👍",
      "gradeComment": 5
    },
    {
      "author": "Nadia Plebani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsehEPQ4Hb1OEQjGd_RTcKZNSbgudx-YP9I3lmqQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fui para Scienzaland com minha família no dia 24 de abril. Diria que está dividido em duas partes: a primeira mais divertida e a segunda mais informativa e cheia de curiosidade. Muito muito interessante! Eu tinha reservado a entrada às 18, hora respeitada!!! Apesar disso, na minha opinião, receberam muita gente, o que dificultou a visita a todas as atrações.  (Original) Mi sono recata a Scienzaland con la mia famiglia il 24 aprile. Direi che è suddivisa in due parti: la prima più divertente e la seconda più istruttiva e ricca di curiosità. Molto molto interessante! Avevo prenotato l'ingresso delle ore 18, orario rispettato!!! Nonostante ciò, secondo me, hanno accolto molta molta gente, e questo ha reso poco fluido visitare tutte le attrazione.",
      "gradeComment": 3
    },
    {
      "author": "Davide Grasso",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn6mA2qed3hjyn5x_3NzxGR6FoiZpEBzAaLlVD5=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A parte onde você pode tirar fotos tridimensionais é muito legal. A casa muito original de cabeça para baixo. As crianças (e os adultos também) adoraram a sala de realidade virtual. Muito ruim para a sala com os experimentos interativos onde muitas máquinas não estavam funcionando.  (Original) Molto bella la parte dove puoi fare foto tridimensionali. La casa sottosopra originalissima. Ai bambini (e anche ai grandi) è piaciuta tantissimo la sala della realtà virtuale. Peccato per la sala con gli esperimenti interattivi dove molte macchine non erano funzionanti.",
      "gradeComment": 4
    },
    {
      "author": "Fra Dila",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcC3QTebHRYN8pnxsNj9f3YHjyvXwCATumcAy3Xw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Exposição muito interessante e original. Regras anticovídicas sem aglomeração, fluidas e respeitadas. Melhor comprar ingressos online. Preço um pouco excessivo.  (Original) Mostra molto interessante ed originale. Poco affollata, scorrevole, norme anticovid rispettate. Meglio acquistare biglietti online. Prezzo un pò eccessivo.",
      "gradeComment": 4
    },
    {
      "author": "Jessica P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAQuLeLc-gXWMnaBi6bXt-Bk2KyNlBPajm0B1gtQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela exposição, talvez um ingresso um pouco caro, mas vale a pena. Um pouco de fila na entrada, mesmo que você não tenha reservado (cerca de 30 min), recomendado. Esclarecimento: Há pouco estacionamento na área, a exposição estará disponível até o final de abril de 2022  (Original) Bellissima mostra, forse un pó caro il biglietto ma ne vale la pena. Un po di fila all'ingresso anche se non si ha prenotato (c.ca 30 min), consigliato. Precisazione: Poco parcheggio in zona  la mostra sarà disponibile fino a fine aprile 2022",
      "gradeComment": 4
    },
    {
      "author": "Pierluigi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOJ_cju7rKCDejXn7HpjeLxLT-pBFLsuG09BJ-pQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ideal para adultos e crianças (para este último a melhor idade na minha opinião é de cerca de 10-12 anos). Em cerca de 2-3 horas pode visitar o centro com uma visita guiada nunca aborrecida, cheia de surpresas e experiências 3D. A história de Tesla com a demonstração em sua turbina também é muito útil. A parte sobre magnetismo e eletrostaticidade também é muito instrutiva.  (Original) Ideale per adulti e bambini (per questi ultimi l’età migliore a mio avviso è attorno ai 10-12 anni). In circa 2-3 ore si può visitare il centro con un percorso guidato mai noioso, ricco di sorprese ed esperienze in 3D. Molto utile anche la storia di Tesla con la dimostrazione sulla sua turbina. Molto istruttiva anche la parte sul magnetismo e l'elettrostaticitá.",
      "gradeComment": 4
    },
    {
      "author": "Davide C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmtEIkPr3oGvnr4CKOjq48buEss2DtlJt2Afc_-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local interessante mas com algumas falhas e com entrada um pouco cara (o bilhete reduzido é comparável ao cheio) que no final da visita deixa um gosto amargo na boca. Fila na entrada (mesmo sem reserva online) longa mas não excessiva, estacionar na zona sem um golpe de sorte não é tarefa fácil. Começamos com um belo Bumblebee na entrada para os pequenos, os grandes podem ler a evolução dos autômatos ao longo do tempo. Primeira parte da exposição com possibilidade de fotos com efeitos tridimensionais, legal, mas depois de um tempo chato. Idem para a casa de cabeça para baixo. Área com visualizadores de Realidade Virtual muito originais e com várias opções; crianças entusiasmadas, mas a sala definitivamente superlotada e com vários dispositivos descarregados ou não utilizáveis. Esperava mais cuidados. Área final mais didática com a possibilidade de “brincar” com vários experimentos relacionados à eletricidade e aos estudos de Nikola Tesla, muito intrigaram crianças e adultos. Vale uma caminhada mas não espere sair e dizer \"uau\" (ou \"uau\" se preferir) também porque cerca de 2 horas dentro de casa com um nível de decibéis exagerado não ajuda 😉.  (Original) Luogo interessante ma con qualche pecca e con ingresso un po' caro (il biglietto ridotto è paragonabile a quello intero) che alla fine della visita lascia un po' di amaro in bocca. Coda in ingresso (anche senza prenotazione online) lunga ma non eccessiva, il parcheggio nella zona a meno di un colpo di fortuna non è una impresa semplice. Si parte con un bel Bumblebee all'ingresso per i piccoli, i grandi invece possono leggersi l'evoluzione degli automi nel tempo. Prima parte della mostra con possibilità di foto con effetti tridimensionali, carina ma dopo un po' noiosa. Idem per la casa capovolta. Area con visori Virtual Reality molto originale e con varie possibilità di scelta; bambini entusiasti ma sala decisamente sovraffollata e con vari dispositivi scarichi o non utilizzabili. Mi aspettavo maggior cura. Area finale maggiormente didattica con possibilità di \"giocare\" con vari esperimenti legati all'elettricità e agli studi di Nikola Tesla, bambini e adulti molto incuriositi. Vale la pena fare un giro ma non aspettatevi di uscire e dire \"uau\" (o \"wow\", se preferite) anche perché circa 2 ore al chiuso con un livello di decibel esagerato non aiutano 😉.",
      "gradeComment": 4
    },
    {
      "author": "Giada Bragagnolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKTzbGc5-N82CJuEeKrUvdHOK-bKtgF-JwSUMERGA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não apenas para crianças !! Se para eles tudo pode ser muito divertido para os adultos, mesmo os do comércio, é uma boa oportunidade para experimentar o que muitas vezes só foi estudado nos livros! Realmente muito interessante!!  (Original) Non solo per bambini!! Se per loro può rivelarsi tutto molto divertente per gli adulti, anche quelli del mestiere, è una buona occasione per sperimentare quello che troppo spesso si è solo studiato sui libri! Davvero molto interessante!!",
      "gradeComment": 4
    },
    {
      "author": "Sabrina Pirotta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrF5n0jQlIssZRYdPyqFdy9oYg8boc-rmM6eQkEHOs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eles definitivamente acertaram o nome e o marketing para tornar este lugar tão popular. Na realidade é difícil entender o que é, qual é o fio condutor dessa \"coisa\", mas certamente com a \"ciência\", se quiser, tudo pode ter a ver, ainda que remotamente. Resumindo, é uma espécie de mistura entre um museu de ilusões, um set fotográfico para tirar fotos engraçadas, e de repente um museu educacional em Tesla, no meio para deixar todos felizes com a galeria de vídeos com visualizador. Em suma, um amontoado de coisas que nada têm a ver com isso.  (Original) Hanno azzeccato sicuramente nome e marketing per rendere così in voga questo posto. In realtà si fa fatica a comprendere cosa sia, quale sia il filo conduttore di questa \"cosa\", ma certo con la \"scienza\" volendo tutto può avere a che fare, sebbene alla lontana. Insomma è una specie di mix tra museo delle illusioni, set fotografico per fare foto divertenti, e così all'improvviso un museo didattico su Tesla, in mezzo per far contenti tutti la galleria coi video con visore. Insomma accozzaglia di cose che non c'entrano nulla.",
      "gradeComment": 3
    },
    {
      "author": "Luca Caggiari",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkamMN_O_5Zq3LEjgD-rUUC7cIvah2u0wYYenX-=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar divertido para adultos e crianças pessoal muito gentil, mas em relação ao custo do ingresso um pouco caro por nem 2 horas 15 € e mais sem reserva mais de uma hora de espera no exterior sob o sol sem abrigo ... Duas entradas separadas com e sem reserva  (Original) Locale divertente sia per grandi che per piccoli personale gentilissimo ma per quanto riguarda il costo del biglietto un po' caro per neanche 2 ore 15 €  e in più senza prenotazione più di un ora di attesa all'estero sotto il sole senza riparo .... Due ingressi separati con e senza prenotazione",
      "gradeComment": 3
    },
    {
      "author": "Marco Guglieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmllFam8AsAGTsBMioUilPTX2uot_hXo928v-kRh=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Você pode passar algumas horas se divertindo com seus filhos. Dividido em 4 macro zonas, ilusões de ótica onde você pode tirar muitas fotos engraçadas, casa de cabeça para baixo onde você se encontrará de cabeça para baixo em uma casa totalmente mobiliada, área de VR, muitas estações de trabalho com espectadores para entrar em muitas simulações de realidade virtual e bem -máquinas interativas mantidas e todas funcionando. Funcionários prestativos e sorridentes.  (Original) Puoi passare qualche ora divertendoti con i tuoi bimbi. Diviso in 4 macro zone, illusioni ottiche dove fare molte foto divertenti, casa sottosopra dove ti troverai a testa in giù in una abitazione tutta arredata, zona VR tantissime postazioni con visori per entrare in tante simulazioni di realtà virtuale e macchine interattive ben tenute e tutte funzionanti. Personale disponibile e sorridente .",
      "gradeComment": 5
    },
    {
      "author": "Maddalena Morelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqd_POANgIJXaN2N6JcAGkFBmemc8OMidNnv2A0Ag=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência agradável feita com minhas sobrinhas como presente de Natal e minha filha mais nova. Bem organizado, muito atento também à higiene atendendo aos horários. Especialmente a parte com os visualizadores 3D  (Original) Esperienza carina fatta con le mie nipoti come regalo di Natale e la mia figlia minore. Ben organizzato, molto attenti anche all'igiene visti i tempi. Soprattutto della parte coi visori 3D",
      "gradeComment": 4
    },
    {
      "author": "Paola Tagliaferri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpYOZyNLSm12aRwCejGKNVSHoLuiDGmsf7sLjd=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fui com meu filho e amigo, ambos de 10 anos: muito interessante e lindo! Primeira parte com fundos para fotos hilárias, especialmente em companhia; realidade virtual com muitos mundos diferentes; Bobina de Tesla e todos os vários carros interessantes e divertidos. Eu recomendo!  (Original) Andata con mio figlio e amico, entrambi di 10anni: molto interessante e carina! Prima parte con sfondi per foto divertentissima, soprattutto in compagnia; realtà virtuale con tantissimi mondi diversi; bobina Tesla e tutte le varie macchine interessanti e divertenti. La consiglio!",
      "gradeComment": 5
    },
    {
      "author": "Marilena Falsarone",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkKBMKQdKfEkSZnzv4lfzcN5YHdsTb6hm1Je0SH=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fui com as crianças, compramos os ingressos online e recomendo muito porque a fila era louca. Eles permitem que você entre 10 minutos antes do horário de reserva, passe verde e controle de ingressos. As entradas são limitadas, para não criar aglomeração. O passeio foi emocionante para as crianças, mas também para nós, adultos. Não monótono e variado. Duração 2 horas. O preço em 4 era de 66 euros. eu aconselho  (Original) Sono stata con i bimbi, abbiamo acquistato on line i biglietti e lo consiglio vivamente perché c era una coda pazzesca. Ti fanno entrare 10 minuti prima Dell orario della prenotazione, controllo green pass e biglietti. Le entrate son contingentate, in modo da nn create affollamento. Il giro è stato entusiasmante per i bambini ma anche per noi adulti. Non monotono e vario. Durata 2 ore. Prezzo in 4 è stato di 66 euro. Lo consiglio",
      "gradeComment": 5
    },
    {
      "author": "Stefania Scarcella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1Pzh8S1tkZSllfYxOtdbrL1QYklSo66VbwaAbuA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela experiência especialmente o espaço dedicado à Tesla. Obrigado a Jessica que com seu conhecimento e determinação nos contou com paixão quem era Tesla e o que ele fazia. É justo que este grande gênio seja lembrado. Realmente muito bom. Os outros operadores também são bons. Resumindo, recomendo a todos que vão lá.  (Original) Bellissima esperienza soprattutto lo spazio dedicato a Tesla. Grazie a Jessica che con il suo sapere e la sua grinta ci ha raccontato con passione chi era Tesla e cosa ha fatto. È giusto che questo grande Genio venga ricordato. Veramente bravissima. Bravi anche gli altri operatori. Insomma consiglio a tutti di andarci.",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Zocchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJMa2fePPIJYs-BpEXR8GQDcP0O-TlGtMH_TKmCw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Gestão vergonhosa!!! Mais de 50% dos visualizadores 3D estão quebrados, além de não serem reportados, gerando um caos total para as pessoas que tiveram que experimentar todas as vezes antes de encontrar uma funcionando. Apesar da passagem comprada antecipadamente, que depois foi fechada por estar completa, deixaram entrar muitas outras pessoas que não haviam reservado, gerando filas de dezenas de minutos para todo o trajeto. Entramos às 17h30, meu filho e eu tivemos que esperar até as 18h30 para chegar aos telespectadores, quase todos quebrados, e depois de um tempo eles vieram nos dizer que tínhamos que ir em frente porque estavam prestes a fechar. Expliquei que devido a avarias gerais ainda não tínhamos conseguido ver muitas atrações em 3D e que, portanto, teríamos gasto os últimos 15 minutos para ver mais algumas. Em resposta, cortaram a energia do setor 15 minutos antes de fechar, obrigando-nos a sair. Você devia se envergonhar !!!!!  (Original) Gestione vergognosa!!! Oltre il 50% dei visori 3D sono guasti, oltretutto senza essere segnalati, generando un caos totale per le persone che ogni volta dovevano provarli tutti prima di trovarne uno funzionante. Nonostante il biglietto acquistato in prevendita, poi chiusa perché completa, hanno fatto entrare molte altre persone che non avevano prenotato, generando code di decine di minuti per tutto il percorso. Entrati alle 17:30, io e mio figlio abbiamo dovuto attendere le 18:30 per arrivare ai visori, quasi tutti guasti, e dopo poco sono venuti a dirci che dovevamo andare avanti perché stavano per chiudere. Ho spiegato che a causa dei malfunzionamenti generali non eravamo ancora riusciti a vedere molte attrazioni 3D, e che quindi avremmo trascorso gli ultimi 15 minuti per vederne qualcuna in più. Per tutta risposta hanno tolto la corrente al settore 15 minuti prima della chiusura, costringendoci ad andarcene. Vergogntevi!!!!!",
      "gradeComment": 1
    },
    {
      "author": "Marzia Erba",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlASlTJ8FaewxSIEeOaPMuqeiKhZRTUh9-csPTa=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Pessoal realmente muito simpático, atencioso, simpático e preparado ... as crianças divertiram-se muito e aprenderam muitas coisas.  (Original) Veramente molto bello, personale attento, simpatico e preparato...i bambini si sono divertiti tantissimo ed hanno imparato tantissime cose.",
      "gradeComment": 5
    },
    {
      "author": "Antonella Donadio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLkZzrxYBbHM7cTZSpW0n9HXdbXrI_SYOz9QEJQA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Agradável e divertido. As crianças se divertem, mas também os adultos! Interativo e educacional! Ótima experiência, recomendo! Equipe atenciosa e prestativa  (Original) Bello e divertente. Si divertono i bambini,ma anche i grandi !! Interattivo ed istruttivo! Bella esperienza,la consiglio! Personale attento e disponibile",
      "gradeComment": 5
    },
    {
      "author": "Stefano S",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmndFY8Ry9wmzbSHRME3bp4NlaN7acTohC6la-cf=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Experiência agradável, eu daria 4 estrelas. Passemos às notas negativas, dada a tanta publicidade da possibilidade de entrar sem reservas, dentro das 2 primeiras salas todas lotadas com pouca possibilidade de tirar fotos dada a grande quantidade de pessoas, na passagem de uma sala para a outra tudo bloqueado pelos comissários que criam ainda mais aglomerações, tudo obviamente sob os sinais anti covid que recomendam distâncias e por aí vai. Entendo que houve restrições, mas se você sabe que por exemplo 1000 pessoas podem entrar, fazer reservas e entrada gratuita até que o número seja atingido, e nem todos dentro para ganhar dinheiro  (Original) Bella esperienza, gli darei 4 stelle. Passiamo alle note negative, vista la tanta pubblicità della possibilità di entrare senza prenotazione, all'interno nelle prime 2 stanze tutti ammassati con poca possibilità di fare foto data la tanta gente, nel passaggio tra una stanza e l' altra tutto bloccato dagli steward che creano ancora più ammassamento, il tutto ovviamente sotto i cartelli anti covid che raccomandano distanze e quant'altro. Capisco che ci sono state le restrizioni, ma se sai che possono entrare per esempio 1000 persone, fai le prenotazioni e entrata libera fino al raggiungimento del numero, e non tutti dentro x fare cassa",
      "gradeComment": 2
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "scienzaland recensioni",
    "scienzaland chiude",
    "scienzaland contatti telefonici",
    "scienzaland dove si trova",
    "scienzaland roma",
    "scienzaland sconti",
    "scienzaland groupon",
    "scienzaland costo",
    "scienzaland recensioni",
    "scienzaland chiude",
    "scienzaland contatti telefonici",
    "scienzaland dove si trova",
    "scienzaland roma",
    "scienzaland sconti",
    "scienzaland groupon",
    "scienzaland costo"
  ],
  "relateds": []
}