{
  "mainName": "Scuba School And Family Dive Center Belize",
  "slug": "scuba-school-and-family-dive-center-belize",
  "category": "Operador de turismo",
  "locationInformation": {
    "latitude": "17.9178537",
    "longitude": "-87.9622506"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1788 Sea Grape Dr, San Pedro, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "agendamento",
      "tooltip": "Abrir link de agendamento",
      "text": "scubaschoolbelize.com",
      "icon": "https://fonts.gstatic.com/s/i/googlematerialicons/event/v14/gm_blue-24dp/1x/gm_event_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "scubaschoolbelize.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 226-2886",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W29Q+43 San Pedro, Belize",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 182
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 176
      },
      {
        "grade": 4,
        "totalRatings": 3
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "professores",
      "count": 54,
      "tooltip": "professores, mencionado em 54 avaliações"
    },
    {
      "tag": "certificado",
      "count": 40,
      "tooltip": "certificado, mencionado em 40 avaliações"
    },
    {
      "tag": "centro de mergulho",
      "count": 22,
      "tooltip": "centro de mergulho, mencionado em 22 avaliações"
    },
    {
      "tag": "arrecife",
      "count": 15,
      "tooltip": "arrecife, mencionado em 15 avaliações"
    },
    {
      "tag": "amazon alexa",
      "count": 10,
      "tooltip": "amazon alexa, mencionado em 10 avaliações"
    },
    {
      "tag": "professional association of diving instructors",
      "count": 7,
      "tooltip": "professional association of diving instructors, mencionado em 7 avaliações"
    },
    {
      "tag": "maestria",
      "count": 5,
      "tooltip": "maestria, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPSvqRgrcrj812gAQsFgICTEle7IBBvfjC1WYH6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPx_2MsCSSebEwvNoVxJ8rU82bDPuDjXk3bZ2o-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbZ4PZyjULpe_9sqlsBCsqRlrbvOOZTLEbfx5-=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Kaitlyn Majek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconKSrb8osZOjZxTfEjGinFsBpncNF6CQ3p75Hn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma incrível experiência de mergulho! Vida marinha incrível e a equipe mais simpática! Ambos os mestres de mergulho e as senhoras que trabalham no escritório são tão prestativos e amáveis. Conversamos muito antes de fazer a reserva para conseguir o pacote certo para nós. Acabamos fazendo 14 mergulhos em 5 dias incluindo ho Chan (não perca) e blue hole que eles montaram para nós em uma escola diferente. É altamente recomendável mergulhar com escola de mergulho e centro de mergulho familiar  (Original) An incredible diving experience! Amazing marine life and the nicest staff! Both the dive masters and the ladies working in the office are so helpful and sweet. We talked a lot back and forth before booking to get the right package for us. We ended up doing 14 dives in 5 days including ho Chan (don’t miss) and blue hole which they Set up for us with a different school. Would highly highly recommend diving with scuba school and family dive center",
      "gradeComment": 5
    },
    {
      "author": "Sanjeeda Nusrat",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZCvm3YkTDRgFhE9XujlIQTfoDyw64sNjUEepq=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar incrível para se certificar e também mergulhar. No começo eu não tinha certeza de qual escola/curso escolher durante minha visita a Belize. O pessoal desta escola não só me ajudou a encontrar o melhor curso... eles até me ajudaram com sugestões de hotéis próximos e outras considerações. Basicamente, eles entendem que viajar para um novo lugar e obter a certificação dá muito trabalho e ajudam a responder às suas perguntas. Durante o treinamento em si, meu instrutor foi muito calmo e rigoroso ao mesmo tempo. Você definitivamente quer uma pessoa calma, mas o mergulho é um negócio sério, então eu realmente aprecio que ele foi minucioso e rigoroso sobre nós fazermos tudo certo. Eu definitivamente tive problemas com minha respiração no começo, mas ele me ajudou a melhorar. Após minha certificação, fiz 5 mergulhos adicionais com eles e os mestres de mergulho foram extremamente agradáveis, calmos, equilibrados e prontos para ajudar. Eu recomendo mergulhar com esta escola.  (Original) Amazing place to get certified and also dive. At first I wasn’t sure which school/course to pick during my visit to belize. The folks at this school not only helped me find the best course.. they even helped me with suggestions for nearby hotels and other considerations. Basically they understand that traveling to a new place and getting certified is a lot of work and they help answer your questions. During the training itself, my instructor was very calm and strict at the same time. You definitely want a calm person but scuba diving is serious business so I really appreciate he was thorough and strict about us getting everything right. I definitely had issues with my breathing at first but he helped me get better at it . After my certification, I did 5 additional dives with them and the dive masters were extremely nice, calm, poised and ready to help. I highly recommend diving with this school.",
      "gradeComment": 5
    },
    {
      "author": "Andrew Wilmington",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvvBfwNHbnKhz7KQd4QlzIw6NO6Op66OYkNV0eZw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos uma experiência fantástica ao obter nossa certificação inicial de mergulhador em águas abertas aqui. Nosso instrutor foi gentil e todo o processo foi agradável. Sem problemas e recomendo mergulhar nela ou obter a certificação de mergulho aqui. Esperamos voltar algum dia!  (Original) We had a fantastic experience getting our initial open water diver certification here. Our instructor was kind and the entire process was enjoyable. No issues whatsoever and would highly recommend diving her or getting scuba certification done here. We hope to come back someday!",
      "gradeComment": 5
    },
    {
      "author": "Jonathan Gordon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBkN1KNLwp5HCQnKmEbUVACgceF38XXyAAVgNpez8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente a melhor loja de mergulho com a qual já mergulhei e usei outras 2 lojas em Belize. Super responsivo a e-mails. Todo mundo era tão amigável e divertido estar por perto. A maioria dos mergulhos eram apenas meu amigo de mergulho e eu com o mestre de mergulho. No máximo teríamos 4 pessoas por dive master. Carmen, Alexa, Abdy, Yemen, Josh, MJ vocês foram incríveis! Obrigado!  (Original) Absolutely the best dive shop I’ve ever gone diving with and I’ve used 2 other shops in Belize. Super responsive to emails. Everyone was so friendly and fun be around. Most of the dives were just my dive buddy and me with the dive master. At most we’d have 4 people per dive master. Carmen, Alexa, Abdy, Yemen, Josh, MJ you guys were amazing!  Thank you!",
      "gradeComment": 5
    },
    {
      "author": "Kelle Bovid",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlYgG28aCBfFJw0e3t6f0AHWkBZXkPWkKP2IZRH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) 5 estrelas +++++ Este é o lugar para ir para instrução de mergulho e passeios. Minha irmã e eu fomos recentemente certificados Open Water com Josh, que é extremamente experiente e paciente, amigável e simplesmente adorável. As senhoras no escritório são incríveis - muito responsivas online e prestativas com dicas de equalização ;) Nosso Dive Master MJ, novamente tão fofo e divertido, nos levou a alguns locais de mergulho incríveis, um até 100'. Eu absolutamente voltaria a mergulhar com esses caras. A única desvantagem de ser certificado aqui, neste recife espetacular com esse grupo incrível, é que eu nunca vou conseguir superá-lo.  (Original) 5 star +++++ This is THE place to go for dive instruction and tours. My sister and I were recently Open Water certified with Josh, who is extremely knowledgeable and patient, friendly and just plain adorable. The ladies in the office are amazing - very responsive online and helpful with equalizing tips ;) Our Dive Master MJ, again so cute and fun, took us to some amazing dive sites, one down to 100'. I would absolutely return to dive with these guys. The only downside to getting certified here, at this spectacular reef with this amazing group, is that I'll never be able to top it.",
      "gradeComment": 5
    },
    {
      "author": "Jacob Kluemper",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhnjJQ8DXSfCiCF8TXzZI_zB-Wq3b5mveDpitM2sc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A equipe foi paciente e prestativa e nos tratou como família. O ambiente que eles criaram me permitiu encontrar uma nova paixão. Eu recomendaria 100% este lugar para quem quer se divertir e aprender algo novo fora da sua zona de conforto. Cada treinador é fenomenal e as duas senhoras na recepção dirigem um navio apertado que permite que todo o lugar funcione tão bem. Saudades já. Estará de volta!  (Original) The staff were patient and helpful and treated us like family. The environment they have created has allowed for me to find a new passion. I would 100% recommend this place to anybody looking to have fun and learn something new outside of your comfort zone. Every single trainer there is phenomenal and the two ladies at the front desk run a tight ship that enable for the whole place to run so smoothly. Miss it already. Will be back!",
      "gradeComment": 5
    },
    {
      "author": "Ashley Shaw",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucreNDAaDcGUcHKiKgGRTZE1iIQmG3Tu6gLd0h4TtA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "We had an amazing experience here! My husband and I wanted to become scuba certified and this place came highly recommended! We weren't let down. Everyone was very friendly, accommodating, patient, careful, took safety precautions seriously, and made sure you were always comfortable and having a great time! Our instructor was Yemin who was absolutely wonderful, but all of the other staff/crew members were just as great! The after dive watermelon was an extra special treat! We dove at beautiful sights. Saw all sorts of marine life. We went on a fun dive along with our family to Hol Chan and Shark Ray Alley which was greater then we expected. 10 out of 10 recommend and hope to come back again soon! Oh... Can you Belize it... We passed our scuba certification!",
      "gradeComment": 5
    },
    {
      "author": "sylvain riba",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJBnxC2jyA1sT_vJAGtWq5QLP0v_piLx508g1r=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos uma experiência marcante. Minha filha (13) e meu filho (18) obtiveram sua certificação avançada em águas abertas. Os pontos de mergulho estavam próximos e de classe mundial, incluindo mergulhos profundos puros. A tripulação foi realmente profissional, segura e paciente. Nós nos encontramos com um monte de tartarugas, tubarões em um belo recife.  O fato de termos uma pausa entre os mergulhos tornou muito conveniente também.  Eu só posso recomendar para obter certificado lá! Voltaremos definitivamente a Belize e San Pedro.  (Original) We had an outstanding experience. My daughter (13) and son (18) got their advanced open water certification. Dive spots were nearby and world class, including neat deep dives. The crew was really professionals, safe, and patient. We met with loads of turtles, sharks in a beautiful reef.  The fact that we had a break in between dives made it really convenient too.  I can only recommend to get certified there! We will definitively come back to Belize and San Pedro.",
      "gradeComment": 5
    },
    {
      "author": "Michael Murphy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0n6crBtxsXxqeg3eTkYVzQJIOreMgE4L7DW1hxg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Os instrutores e a equipe de mergulho da Scuba School and Family Dive Center Belize são os melhores que conhecemos em mais de 50 mergulhos e uma dúzia de lojas de mergulho. Eles prestam atenção a cada detalhe para garantir a segurança de mergulhadores de todos os níveis de experiência. E é claro que eles nunca comprometem o objetivo primeiro de cada mergulho, retornar à superfície com segurança.  (Original) The instructors and dive staff at Scuba School And Family Dive Center Belize are the best we have experienced in over 50 dives and a dozen or so dive shops. They pay attention to every detail ti ensure safety for divers of all experience levels. And of course they never compromise the first objective of every dive, to return to the surface safely.",
      "gradeComment": 5
    },
    {
      "author": "Jeannine Penta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlR5AP9EGVP5HtbmFa2pCxQGvFlmTkUj_Vyktqq=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos uma experiência incrível de mergulho com a escola de mergulho! Minha filha de 16 anos passou pelo processo de certificação e seu instrutor Josh foi excelente. Ele era paciente, conhecedor e gentil e a deixava à vontade o tempo todo. Pessoalmente, mergulhei com MJ, Josh e Abdy e eles foram todos fenomenais! Mergulho desde 1997 e nunca me diverti tanto e me senti tão à vontade quanto com esses cavalheiros. Os gerentes de escritório Alexa e Carmen foram doces como poderiam ser e sempre nos fizeram sentir como uma família alargada! Mal podemos esperar para voltar a Belize para mergulhar com essa equipe novamente, eles absolutamente tornaram nossas férias em família muito mais especiais! Obrigado mais uma vez a toda a equipe do Scuba School Family Dive Center. Nós simplesmente amamos vocês !!!  (Original) We had an amazing experience diving with Scuba school! My 16 year old daughter went through the certification process and her instructor Josh was top-notch. He was patient, knowledgeable and kind and put her at ease the entire time. Personally, I dove with MJ, Josh and Abdy and they were all phenomenal! I have been diving since 1997 and I have never had so much fun and felt so at ease as I did with these fine gentlemen. The office managers Alexa and Carmen were sweet as could be and always made us feel like extended family!  We can’t wait to return to Belize to go diving with this team again, they absolutely made our family vacation so much more special! Thank you again to the entire team at Scuba School Family Dive Center we just love you guys!!!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 25
        },
        {
          "hour": "08:00",
          "percent": 47
        },
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 17
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 17
        },
        {
          "hour": "08:00",
          "percent": 41
        },
        {
          "hour": "09:00",
          "percent": 64
        },
        {
          "hour": "10:00",
          "percent": 82
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 5
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 29
        },
        {
          "hour": "08:00",
          "percent": 50
        },
        {
          "hour": "09:00",
          "percent": 58
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 92
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 84
        },
        {
          "hour": "17:00",
          "percent": 54
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 13
        },
        {
          "hour": "08:00",
          "percent": 37
        },
        {
          "hour": "09:00",
          "percent": 66
        },
        {
          "hour": "10:00",
          "percent": 80
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 25
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 17
        },
        {
          "hour": "08:00",
          "percent": 41
        },
        {
          "hour": "09:00",
          "percent": 66
        },
        {
          "hour": "10:00",
          "percent": 70
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 23
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 35
        },
        {
          "hour": "09:00",
          "percent": 62
        },
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "13:00",
          "percent": 13
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 7
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 7
        }
      ]
    }
  ],
  "relatedSearches": [
    "scuba school belize",
    "belize pro dive center",
    "alaia belize dive shop",
    "scuba diving in belize without certification",
    "belize diving services",
    "dive shops in belize",
    "best dive shop ambergris caye",
    "ambergris caye dive shops"
  ],
  "relateds": [
    {
      "mainName": "Belize Diving Adventures",
      "url": "https://www.google.com/maps/search/W26J%2BXV3+Belize+Diving+Adventures,+Ambergris+Caye+,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ambergris Divers Belize",
      "url": "https://www.google.com/maps/search/Ambergris+Divers+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Pro Dive Center",
      "url": "https://www.google.com/maps/search/Belize+Pro+Dive+Center,+Seagrape+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Diving Services",
      "url": "https://www.google.com/maps/search/Belize+Diving+Services,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Steve's Dive Shop",
      "url": "https://www.google.com/maps/search/W29Q%2BWG4+Scuba+Steve's+Dive+Shop,+San+Pedro,+Belize"
    },
    {
      "mainName": "Reef Adventures Dive & Tours",
      "url": "https://www.google.com/maps/search/Reef+Adventures+Dive+%26+Tours,+Beachfront,+Boca+Del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Aqua Scuba Belize",
      "url": "https://www.google.com/maps/search/W29Q%2BC64+Aqua+Scuba+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Island Divers Belize",
      "url": "https://www.google.com/maps/search/Island+Divers+Belize,+beach+front,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Scuba Daze Belize",
      "url": "https://www.google.com/maps/search/Scuba+Daze+Belize,+Unnamed+road,+San+Pedro,+Belize"
    },
    {
      "mainName": "SeaStar Belize",
      "url": "https://www.google.com/maps/search/SeaStar+Belize,+Ambergris+Caye,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Blue Heaven Dive & tours",
      "url": "https://www.google.com/maps/search/Blue+Heaven+Dive+%26+tours,+San+Pedro,+Belize"
    },
    {
      "mainName": "White Sands Dive Shop",
      "url": "https://www.google.com/maps/search/White+Sands+Dive+Shop,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ecologic Divers",
      "url": "https://www.google.com/maps/search/Ecologic+Divers,+San+Pedro,+Belize"
    },
    {
      "mainName": "Chuck & Robbie's - Ambergris Caye Diving & PADI Scuba Instruction",
      "url": "https://www.google.com/maps/search/W2FR%2BGG7+Chuck+%26+Robbie's+-+Ambergris+Caye+Diving+%26+PADI+Scuba+Instruction,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Amigos Del Mar Dive Shop",
      "url": "https://www.google.com/maps/search/Amigos+Del+Mar+Dive+Shop,+Beachfront,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Neptune's Cove Belize",
      "url": "https://www.google.com/maps/search/Neptune's+Cove+Belize,+Coconut+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ramon's Village Dive Shop",
      "url": "https://www.google.com/maps/search/W28M%2B3WX+Ramon's+Village+Dive+Shop,+San+Pedro,+Belize"
    },
    {
      "mainName": "Somos Dive Center",
      "url": "https://www.google.com/maps/search/Somos+Dive+Center,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Magical Adventures",
      "url": "https://www.google.com/maps/search/Belize+Magical+Adventures,+Big+Daddy+Beach+Front,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Seaduced by Belize",
      "url": "https://www.google.com/maps/search/W29P%2B5P2+Seaduced+by+Belize,+San+Pedro,+Belize"
    }
  ],
  "editMode": false
}