{
  "mainName": "Scuderie del Quirinale",
  "slug": "scuderie-del-quirinale",
  "category": "Museu do patrimônio",
  "locationInformation": {
    "latitude": "41.8987245",
    "longitude": "12.4864287"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Ventiquattro Maggio, 16, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "scuderiequirinale.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 02 9289 7722",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFXP+FH Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 5102
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3787
      },
      {
        "grade": 4,
        "totalRatings": 966
      },
      {
        "grade": 3,
        "totalRatings": 209
      },
      {
        "grade": 2,
        "totalRatings": 53
      },
      {
        "grade": 1,
        "totalRatings": 87
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 9,
      "tooltip": "julho, mencionado em 9 avaliações"
    },
    {
      "tag": "organizada",
      "count": 109,
      "tooltip": "organizada, mencionado em 109 avaliações"
    },
    {
      "tag": "picasso",
      "count": 104,
      "tooltip": "picasso, mencionado em 104 avaliações"
    },
    {
      "tag": "inferno",
      "count": 96,
      "tooltip": "inferno, mencionado em 96 avaliações"
    },
    {
      "tag": "audioguia",
      "count": 52,
      "tooltip": "audioguia, mencionado em 52 avaliações"
    },
    {
      "tag": "palácio",
      "count": 50,
      "tooltip": "palácio, mencionado em 50 avaliações"
    },
    {
      "tag": "app",
      "count": 27,
      "tooltip": "app, mencionado em 27 avaliações"
    },
    {
      "tag": "obra prima",
      "count": 18,
      "tooltip": "obra prima, mencionado em 18 avaliações"
    },
    {
      "tag": "barroco",
      "count": 11,
      "tooltip": "barroco, mencionado em 11 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPJJuBFht42LSh3La0nxiI8rHkRpqdqyFUxLuob=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRfUsCjdd8cw4CSpivrT7be2y7ix5vqYC7KOxQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpFaDl5Sc5XYZJKMEJ-alIt1CQ8-oVCdI9EvuU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCexeeNGg9Ri3NxA7cUASvu54mm7XpDwoTYh9v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9kMmuwM_Jl2nEMZcewDMPlP2qDD2p8UEX15XY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1lpKx1qMOWVCN-l2cxCfbfmQAp0v0NL3RvcfP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSWduD5yZ6EG_BQEXIVGIQTYD8_FwqcQnwvJtd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBITNv1yK5hSnVEx1EW146vPRgTZZFtuY5UVGy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHcEwjolhDfkeNLDG2SHdNLdVLrIvqK63cwgLq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvlwg0EJpTPS3MI9SbPnO3214wRmAXNixhXgUu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhjo1etgSMSrCwr0rThluO9Y0sXXRxo7XInYql=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNceUbVTaL9Dnd9zK73I2OQ2ji6-n5e6NlUBQbx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAvBGCXtVi89RdaLTNT0YgikKM0garEG9mDJKr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODbc-Cb9FtsaisiHsLccho1IkMDkHRjQHif9wF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxGT7KQavW6ceOnsXbsRZhIGEahAbPG6xmRnE8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIKcRBTm1E_9g-yxeRF1jO_tFp2KldiVyBikOq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJu8LhqOOra0prcKxsU5lM6shARXu3SOg03Wxl=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Catalina Salvati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjIrVkUIRSi0-2h4e9JmjwbUpsugmBFdkeewCs6Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Exelente, fui a ver \"Inferno\"",
      "gradeComment": 5
    },
    {
      "author": "saturino gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm01ArXc2oAQ0J53XGIic6fVbxnQyxJsQwauTlW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar estupendo para exposições.  Desta vez foi TOTA ITALIA, exposição que vale a pena visitar, para conhecer melhor a história das origens de ITALIA.",
      "gradeComment": 5
    },
    {
      "author": "Jose Alexandre Durry Guerzoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPMXJDQOJ1kMPMCoCDxEe8Pv094GuOQiqYG2mL3Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Frustrante a exposição Raffaello tempo marcado para ficar em cada sala",
      "gradeComment": 3
    },
    {
      "author": "Anísio Franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplC1iVX9av2B8ieyTM0aNuSfRMYHL6IsePXtuNQg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A melhor galeria de exposições de Roma.",
      "gradeComment": 5
    },
    {
      "author": "Maria Aparecida Caminoto Geiser",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml6BOjNucfMAgXg40k-HIW85l_Cmvjldlga1zQm=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "É bonito, a exposição muito bem organizada.",
      "gradeComment": 5
    },
    {
      "author": "Yuri Abuchaim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtZkCNaRq_kYs8xBWMbX5vraXN47b3SIV4U8YZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lindo, antigo, 2 andares com uma cafeteria chique Ótimo pra exposições",
      "gradeComment": 5
    },
    {
      "author": "Ramon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjxayKnIo7FolFWQf4wcVRdB3jWnlvBQDMb3dMvHE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bem simples se comprar com as outras opções de lugares para se visitar em Roma",
      "gradeComment": 3
    },
    {
      "author": "Viagem na Itália",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2PmS0-tAZbjkmrRMqfrODZHOxt4vEOC_cHwg8Sc4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Adoro as mostras neste espaço expositivo",
      "gradeComment": 5
    },
    {
      "author": "Dione Schaitza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbFlZVhz1KmhIGMsKlGjF7u_YVUdOwXfEx_KCV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Exposição visitada satisfatória.",
      "gradeComment": 4
    },
    {
      "author": "Emy Elizabeth Guimaraes Horta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnsrT3pIOFssMvFOpaN_bO6GoVyqK_ZqXmW-syX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar lindíssimo!",
      "gradeComment": 5
    },
    {
      "author": "Maria INÊS Brito",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkT9yfUnKszRWto-ifDEAJ59J7-T6LSogzwmgtM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lindo",
      "gradeComment": 5
    },
    {
      "author": "Giaci",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLKBxVs_7_c3TxXE_dEzdnnr735a57OcPfECT1=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não é a primeira vez que vou às Cavalariças do Quirinale, mas continua a ser uma emoção única, que este local transmite, também pela sua localização encantadora. Maravilhoso e lindo, para dizer o mínimo !! Visitei a exposição dedicada ao barroco genovês, intitulada: \"Superbarocco. Arte em Gênova de Rubens a Magnasco\". Uma exposição muito bem organizada, com uma lógica de colocação de várias obras, seguindo o fio condutor, ligadas aos artistas e às suas obras. Até a descrição das obras expostas foi mais do que suficiente. A única nota discordante foi a iluminação de algumas pinturas, criando o efeito de reverberação. De qualquer forma, uma exposição que gostei muito e que acho que vale a pena ver. Recomendo, sobretudo, a quem gosta de Rubens, mas também de Strozzi, Magnasco ou Ferrari. Eu não dei ⭐️⭐️⭐️⭐️⭐️, que o lugar merece, pelo simples motivo: os funcionários, tanto da bilheteria, quanto dos seguranças, absolutamente não foram gentis ou prestativos. Longe disso. Acho que a hospitalidade, a educação e o respeito têm uma certa importância, principalmente nesses contextos. A ser revisado !!  (Original) Non è la prima volta che mi sono recato alle Scuderie del Quirinale, ma è pur sempre un'emozione unica, che questo luogo trasmette, anche per la sua incantevole ubicazione. Meravigliosa e stupenda, a dir poco!! Ho visitato la mostra dedicata al  barocco genovese, intitolata: \"Superbarocco. Arte a Genova da Rubens a Magnasco\". Una mostra organizzata molto bene, con una logica di collocazione di varie opere, seguendo il filo conduttore, legato agli artisti e alle loro opere. Anche la descrizione, di opere esposte, è stata più che sufficiente. L'unica nota stonata era l'illuminazione di alcuni quadri, creando l'effetto-riverbero. In ogni caso, una mostra che mi è piaciuta molto e che ritengo valga la pena di vedere. La consiglio, soprattutto, a chi piace Rubens, ma anche Strozzi, Magnasco o Ferrari. Non ho dato ⭐️⭐️⭐️⭐️⭐️, che il posto meriterebbe, per il semplice motivo: il personale, tanto alla biglietteria, quanto gli addetti alla sicurezza, non è stato assolutamente gentile né disponibile. Tutt'altro. Penso che l'accoglienza, l'educazione e il rispetto, abbiano una certa importanza, specie in contesti del genere. Da rivedere!!",
      "gradeComment": 4
    },
    {
      "author": "Nico",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJVOjNOXS1arz2avVCFqtti8L8wosA4ET2ypg_Nw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Os estábulos do Quirinale são facilmente acessíveis, a poucos passos da fonte de Trevi. Durante a minha visita assisti à exposição: \"Inferno\". Os ingressos podem ser adquiridos tanto dentro dos estábulos quanto no site (Atenção ao preço, vários descontos estão disponíveis). A extraordinária exposição apresenta as pinturas, esculturas, livros e desenhos que representam o Inferno de Dante e as várias interpretações de muitos artistas famosos e não famosos. Há também um bom guia gratuito, facilmente acessível com um código QR. O cenário cria uma atmosfera misteriosa e sombria, mas muito fascinante como a porta de entrada para o inferno. Super recomendado!  (Original) Le scuderie del quirinale sono facilmente raggiungibili, a pochi passi dalla fontana di Trevi. Durante la mia visita ho assistito alla mostra: \"Inferno\". I biglietti possono essere acquistati sia all'interno delle scuderie che sul sito internet (Attenzione al prezzo sono disponibili numerosissimi sconti). La mostra straordinaria presenta i dipinti, le sculture, i libri e i disegni che rappresentano l'Inferno di Dante e le varie interpretazioni di molti artisti famosi e non. È presente anche una piacevole guida gratis, facilmente accessibile con un codice QR. L'allestimento crea un'atmosfera misteriosa e cupa, ma molto affascinante come la porta d'ingresso all'inferno. Super consigliata!",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Lucarini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZxzJaKSE3tpdQBDRfHJ1yVKElAlKEBThrMGo1zQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitei os Stables graças à exposição 'Inferno' de Jean Clair. Uma exposição maravilhosa organizada de forma excelente (o bilhete individual custava mais de 30 anos a 17 €, definitivamente bem gasto). O local expressa sua elegância e é o local ideal para eventos artísticos. A vista do último andar abre para a cidade e é a cereja do bolo no final do caminho  (Original) Ho visitato le Scuderie grazie alla mostra 'Inferno' di Jean Clair. Una mostra meravigliosa organizzata in maniera ottima (costo biglietto singolo over 30 anni di 17€, decisamente ben spesi). La location esprime la sua eleganza ed è il luogo ideale per eventi artistici. La vista che si ha al piano superiore apre sulla città, ed è la ciliegina sulla torta alla fine del percorso",
      "gradeComment": 5
    },
    {
      "author": "Maria Antonietta Guastella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpaGDyLi3sPI14BvvpLopBQSav3wHgk-JrT1JHaaec=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Show \"Inferno\" de alguns meses atrás. Muito interessante. A exposição não trata apenas do tema do inferno tratado na Divina Comédia de Dante, mas do inferno em um sentido mais geral, que inclui inevitavelmente o conceito descrito na obra de Dante. A exposição refere-se a obras de arte de diferentes autores e épocas, todas inerentes ao tema da exposição.  (Original) Mostra \"Inferno\" di qualche mese fa.Molto interessante.  La mostra non tratta unicamente il tema dell'inferno trattato nella Divina commedia di Dante,  ma l'inferno in senso piu ' generale, in cui, inevitabilmente, rientra la concezione descritta nell'opera dantesca. L'esposizione si riferisce a opere d'arte di autori ed epoche diverse, tutte inerenti il tema della mostra.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Bordoni (Strahinja Banovic)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5104odYRpyMTRpQ94woZYOSYL0FjyaEoaFHcFpw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não há nada a dizer sobre o lugar em si, é um lugar fantástico que voltou à atenção de todos após uma cuidadosa restauração concluída em 2000. Em vez disso, há muito a dizer sobre as exposições que abriga temporariamente, algumas das quais estão entre as mais belas e importantes que já vi pessoalmente (as dedicadas a Antonello da Messina, Caravaggio, Frida Kahlo ou Raffaello vêm à mente) e é a este que ainda pode ser visitado por um curto período de tempo, Inferno, preparado com muito cuidado pelo historiador francês Jean Clair para o 700º aniversário da morte de Dante Alighieri. Uma visão diferente e dinâmica, que começa com a exibição do lendário filme homónimo de 1911 e termina com as estrelas das mais recentes descobertas astronómicas, passando pela porta monumental de Rodin a obras-primas absolutas da escola flamenga, de Beato Angelico, sem desdenhar Giacomo Balla e Otto Dix. Uma exposição verdadeiramente corajosa, como a Divina Comédia e o Poeta Supremo .....  (Original) Sul luogo in sé non c'è nulla da dire, è un posto fantastico restituito all'attenzione di tutti dopo un accurato restauro terminato nel 2000. Ci sono tante cose da dire invece sulle mostre che ospita temporaneamente, alcune delle quali sono state tra le più belle e importanti che personalmente abbia mai visto (mi vengono in mente quelle dedicate a Antonello da Messina, Caravaggio, Frida Kahlo o Raffaello) ed è a questa che ancora per poco si può visitare, Inferno,  preparata con grande cura dallo storico francese Jean Clair per i 700 anni della morte di Dante Alighieri. Una visione diversa, dinamica, che inizia con la proiezione del mitico film omonimo del 1911 e termina con le stelle delle più recenti scoperte astronomiche, passando per la porta monumentale di Rodin a capolavori assoluti della scuola fiamminga, del Beato Angelico, senza disdegnare Giacomo Balla e Otto Dix. Una mostra davvero coraggiosa, come la Divina Commedia ed il Sommo Vate.....",
      "gradeComment": 5
    },
    {
      "author": "James Caan (Sonny_Corleone)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVNLkoQfNGuNS4Ho8Kypmu6kKC0RZZ-lbelh0E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) As cavalariças do Quirinale são um exemplo de reequilíbrio entre o antigo e o novo. Nossas propostas são sempre interessantes. Mesmo isso no super barroco não escapa à originalidade e beleza do que se mostra através das obras. Pinturas e esculturas. Uma exposição que recomendo a todos também pela habilidade e competência dos guias.  (Original) Le scuderie del Quirinale un un esempio di riequilibrio fra Il vecchio e il nuovo. Le nostre proposte sono sempre interessanti. Anche questa sulla super barocco non sfugge all'originalità e alla bellezza di quanto mostrato attraverso le opere. Pitture e sculture. Una mostra che consiglio a tutti anche per la bravura e competenza delle guide.",
      "gradeComment": 5
    },
    {
      "author": "Fabio Musicco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3hFgvt-hMmhdfL_kcoTXF6A2fFEVG5FEFedbo72I=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Sede de importantes exposições e eventos culturais no coração da cidade. Recente a exposição 'Inferno' de Jean Clair. Exposição maravilhosa e bem organizada de forma excelente (bilhete único custa € 17 menores de 18 anos € 2,50  (Original) Sede di importanti esposizioni ed eventi culturali nel cuore della città. Recente la mostra 'Inferno' di Jean Clair. Mostra meravigliosa e ben organizzata in maniera ottima (costo biglietto singolo 17€ sotto i 18 anni 2,50 €",
      "gradeComment": 4
    },
    {
      "author": "Ombretta Re",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoosdcCNSnaZ-w7vq3E8ecVHZX1DcerD_xNqErclg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma exposição que não tem preço! As grandes expectativas foram cumpridas. A exposição é extraordinária. Imagino o enorme empenho em transportar todas aquelas obras preciosas e tão delicadas. Estude como o aplicativo funciona, que você pode baixar como um guia de áudio. Algumas legendas estão mal iluminadas, como de costume, e também há descrições de algumas pinturas no aplicativo. Obrigado a todos os funcionários e em particular à senhora do vestiário que me deu uma dica para comer na via dei Serpenti 🤗👍  (Original) Una mostra che non ha prezzo! Le grandi aspettative sono state esaudite. La mostra è straordinaria. Immagino l'enorme impegno a trasportare tutte quelle preziose e delicatissime opere. Studiatevi come funziona la App che potete scaricare come audioguida. Qualche didascalia è come al solito poco illuminata e sulla app ci sono anche le descrizioni di alcuni quadri. Grazie a tutto il personale ed in particolare alla signorina in guardaroba che mi ha dato una dritta per mangiare in via dei Serpenti 🤗👍",
      "gradeComment": 5
    },
    {
      "author": "Antonella Fabrizio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCCfyaH0RnqvyaqEY1srWAKRbstVX5k2bEr_e5ncc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) 'Inferno' ... lindo. Os monumentais Portões do Inferno de Auguste Rodin, com 7 metros de altura, serão a peça central da exposição com curadoria de Jean Clair, que homenageia o Poeta Supremo por meio da exibição de mais de 200 obras emprestadas de 80 museus importantes. Obras-primas de Beato Angelico, Botticelli, Bosch, Bruegel, Goya, Manet, Delacroix, Rodin, Cézanne, von Stuck, Balla, Dix, Taslitzky, Richter, Kiefer. A sua conclusão encontra-se na evocação da ideia de salvação, confiada por Dante à última estrofe do cântico: «e depois saímos para ver as estrelas».  (Original) 'Inferno'... stupenda. La monumentale Porta dell’Inferno di Auguste Rodin, alta 7 metri, sarà il pezzo forte della mostra a cura di Jean Clair che rende omaggio al Sommo Poeta attraverso l’esposizione di oltre 200 opere in prestito da 80 grandi musei. Capolavori di Beato Angelico, Botticelli, Bosch, Bruegel, Goya, Manet, Delacroix, Rodin, Cezanne, von Stuck, Balla, Dix, Taslitzky, Richter, Kiefer. Trova la sua conclusione nell’evocazione dell’idea di salvezza, affidata da Dante all’ultimo verso della cantica: “e quindi uscimmo a riveder le stelle”.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 97
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 77
        },
        {
          "hour": "16:00",
          "percent": 97
        },
        {
          "hour": "17:00",
          "percent": 97
        },
        {
          "hour": "18:00",
          "percent": 72
        },
        {
          "hour": "19:00",
          "percent": 40
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 59
        },
        {
          "hour": "16:00",
          "percent": 68
        },
        {
          "hour": "17:00",
          "percent": 64
        },
        {
          "hour": "18:00",
          "percent": 44
        },
        {
          "hour": "19:00",
          "percent": 23
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 69
        },
        {
          "hour": "17:00",
          "percent": 71
        },
        {
          "hour": "18:00",
          "percent": 63
        },
        {
          "hour": "19:00",
          "percent": 48
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 72
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 63
        },
        {
          "hour": "18:00",
          "percent": 61
        },
        {
          "hour": "19:00",
          "percent": 45
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 61
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 55
        },
        {
          "hour": "17:00",
          "percent": 62
        },
        {
          "hour": "18:00",
          "percent": 61
        },
        {
          "hour": "19:00",
          "percent": 49
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 59
        },
        {
          "hour": "18:00",
          "percent": 57
        },
        {
          "hour": "19:00",
          "percent": 42
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 89
        },
        {
          "hour": "17:00",
          "percent": 89
        },
        {
          "hour": "18:00",
          "percent": 63
        },
        {
          "hour": "19:00",
          "percent": 31
        }
      ]
    }
  ],
  "relatedSearches": [
    "mostre a roma",
    "complesso del vittoriano",
    "galleria borghese biglietti",
    "musei capitolini",
    "museo di roma klimt",
    "palazzo barberini",
    "colosseo biglietti",
    "macro roma",
    "mostre a roma",
    "complesso del vittoriano",
    "galleria borghese biglietti",
    "musei capitolini",
    "museo di roma klimt",
    "palazzo barberini",
    "colosseo biglietti",
    "macro roma"
  ],
  "relateds": [
    {
      "mainName": "Palácio do Quirinal",
      "url": null
    },
    {
      "mainName": "Palazzo delle Esposizioni",
      "url": null
    },
    {
      "mainName": "Chiostro del Bramante",
      "url": null
    },
    {
      "mainName": "Galleria Borghese",
      "url": null
    },
    {
      "mainName": "MAXXI - National Museum of 21st Century Art",
      "url": null
    },
    {
      "mainName": "Museus do Vaticano",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Monte Quirinal",
      "url": null
    },
    {
      "mainName": "Palazzo Bonaparte",
      "url": null
    },
    {
      "mainName": "Piazza del Quirinale",
      "url": null
    },
    {
      "mainName": "Museo Universale",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Castelo Sant'Angelo",
      "url": null
    },
    {
      "mainName": "Jardins da Villa Borghese",
      "url": null
    },
    {
      "mainName": "Palazzo De Carolis",
      "url": null
    },
    {
      "mainName": "Palazzo del Collegio Raffaello",
      "url": null
    },
    {
      "mainName": "Palazzo Fusconi Pighini",
      "url": null
    },
    {
      "mainName": "Scuderie Aldobrandini",
      "url": null
    },
    {
      "mainName": "Quirinale obelisk",
      "url": null
    },
    {
      "mainName": "Galleria d'arte FABER",
      "url": null
    },
    {
      "mainName": "Fontana dei Dioscuri",
      "url": null
    },
    {
      "mainName": "Museo dell'Ara Pacis",
      "url": null
    },
    {
      "mainName": "Palazzo della Consulta",
      "url": null
    },
    {
      "mainName": "Palácio do Quirinal",
      "url": null
    },
    {
      "mainName": "Palazzo delle Esposizioni",
      "url": null
    },
    {
      "mainName": "Chiostro del Bramante",
      "url": null
    },
    {
      "mainName": "Galleria Borghese",
      "url": null
    },
    {
      "mainName": "MAXXI - National Museum of 21st Century Art",
      "url": null
    },
    {
      "mainName": "Museus do Vaticano",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Monte Quirinal",
      "url": null
    },
    {
      "mainName": "Palazzo Bonaparte",
      "url": null
    },
    {
      "mainName": "Piazza del Quirinale",
      "url": null
    },
    {
      "mainName": "Museo Universale",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Castelo Sant'Angelo",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    }
  ]
}