{
  "mainName": "Searious Adventures",
  "slug": "searious-adventures",
  "category": "Operador de turismo",
  "locationInformation": {
    "latitude": "17.9170972",
    "longitude": "-87.9632314"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Barrier Reef Dr, San Pedro, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "seariousadventuresbelize.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 226-4202",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W28P+RP San Pedro, Belize",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 96
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 90
      },
      {
        "grade": 4,
        "totalRatings": 2
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "snorkel",
      "count": 33,
      "tooltip": "snorkel, mencionado em 33 avaliações"
    },
    {
      "tag": "tubarão",
      "count": 16,
      "tooltip": "tubarão, mencionado em 16 avaliações"
    },
    {
      "tag": "por do sol",
      "count": 9,
      "tooltip": "por do sol, mencionado em 9 avaliações"
    },
    {
      "tag": "catamarã",
      "count": 7,
      "tooltip": "catamarã, mencionado em 7 avaliações"
    },
    {
      "tag": "myliobatoidei",
      "count": 7,
      "tooltip": "myliobatoidei, mencionado em 7 avaliações"
    },
    {
      "tag": "corais",
      "count": 6,
      "tooltip": "corais, mencionado em 6 avaliações"
    },
    {
      "tag": "anguilliformes",
      "count": 6,
      "tooltip": "anguilliformes, mencionado em 6 avaliações"
    },
    {
      "tag": "tartarugas marinhas",
      "count": 6,
      "tooltip": "tartarugas marinhas, mencionado em 6 avaliações"
    },
    {
      "tag": "ponche",
      "count": 5,
      "tooltip": "ponche, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOGe0rpyLi3KpH-hiFJvFxyDawLx7_oY3lt_ZyA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFG5fpYDq_tt8-rgVexkC2AZEA2NnO3Oku1xoR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFEZLMrl8jf6IsBo-fEXgypC-vfbaqGqJfnGKh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMttmF5MrmImt-JSz4BkxfuPRoUe6rrtagFaMU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPor0l5qAGiIGXrGm_W-vqLTTsqRfKjOtj95tjP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPn2zA9974mLTqjTyvmyLQCdJrxZbk0W1MVHuY-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZMWSZ99j1B6z-1R0nWBwReg13noeV622E_jAE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOw0-wIaCzxGO7Yk-fzllssip76fV0_8LtVWgoh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr0PfvnWpBqavtdd0MAU-cXL6Z8CpgofRdrYeY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBFjLlYdGPgDNLZpynIMXLeE0fi9c699iRNvrC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMvnRTigoESZZkstZHpMl8QNbJnyAAx8OCpJ5S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNi9MvS6aGXL1Ep0LksIoTWOi0v-Pr_xhZg3BBh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP31gxNZeGomEnxR0HSS-ziyyOHN6QT7XTRfq76=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipND5RYbdorStZcyxyevxvjV-jduf084efBe4fz-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbKHbl5nyYbABPHRg1x87wUUIe2y4IoDM426v3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWrQ6EzUr16s5cNeNIQsO24QQdf9_Dw4c9pl4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUD9HBhyRVQnQO03afNsLIzKhZOQiN_gFnntf9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmPSSc6SToEMrc7AkY2RX8E0vKG0VTWqPQvq3t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdhGSxtUPhY5uoevP8nORN1FFAou5wJsvDdRlZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOr9STf34FEJWqucQpW5eAF1OB5UhYVhxJijYIO=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Paula Mick",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4znP3z2ORT16LwHDpiB4_1EhqdsdxCJEl0va8jg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mãos para baixo a melhor experiência de mergulho em Belize. Atendimento ao cliente excepcional e guias descontraídos e conhecedores incríveis que tornaram minha aventura de mergulho inesquecível. Fui sozinho e estava em um pequeno grupo (família de 4 e eu) tivemos dois guias entre nós 5. Isso fez com que fosse um snorkel muito relaxante e muito tempo ininterrupto para absorver tudo e explorar o quanto eu queria. Eles me ajudaram com minha câmera gopro e tiraram algumas fotos lindas para mim. Não me senti apressado como em alguns outros passeios que fiz em San Pedro. Senti-me seguro e feliz o tempo todo. Bebidas e frutas foram fornecidas após o nosso snorkel. O passeio de barco foi confortável e divertido. Eu recomendo Searious Adventures, melhor snorkel! Ah, esqueci de mencionar que seus preços também são os melhores, em média $ 5-10 abaixo dos outros. O que há para não gostar!  (Original) Hands down the best snorkeling experience in Belize. Exceptional customer service and awesome knowledgeable laid back guides that made my snorkeling adventure unforgettable. I went alone and was in a small group (family of 4 and I) we had two guides between the 5 of us. This made it for a very relaxing snorkel and lots of uninterrupted time to take it all in and explore as much as I wanted. They helped me with my gopro camera and took some lovely photos for me. Did not feel rushed like on some other tours that I did in San Pedro. Felt safe and happy the whole time. Drinks and fruit were provided after our snorkel. The boat ride was comfortable and fun. I highly recommend Searious Adventures, best snorkel! Oh, forgot to mention that their prices are the best as well, on average $5-10 below others. What's not to like!",
      "gradeComment": 5
    },
    {
      "author": "Jenny H (J Bird)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRfDkwQjcwk8CdQGhU6jk6a3fIdkf2wBmEpQHIxdk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Que dia maravilhoso! James e Ivar eram guias excepcionais! Eu estava tão feliz e impressionado com a turnê. Nós pegamos um catamarã para o tubarão Ray Alley, e depois Hol Chan Marine Reserve Park. James foi nosso guia debaixo d'água para o snorkeling e nos mostrou tantas coisas! Vimos raios, enguias, tubarões, várias tartarugas marinhas e inúmeros peixes diferentes e bonitos. Eles então nos levaram para Caye Caulker por algumas horas, então poderíamos comprar e sair. Vindo de volta era apenas um longo e lindo passeio. James tinha um grande senso de humor e nos manteve rindo, e Ivar até deixou. Meu marido pegue uma foto atrás do volante como se ele estivesse dirigindo o barco. Foi um dia perfeito, obrigado James e Ivar! Nós esperamos voltar logo!  (Original) What a wonderful day!  James and Ivar were exceptional guides!  I was so happy and impressed with the tour.  We took a catamaran over to Shark Ray Alley, and then Hol Chan Marine Reserve Park.  James was our guide underwater for the snorkeling and showed us so many things!  We saw rays, eels, sharks, several sea turtles, and countless different awesome and beautiful fish.  They then took us to Caye Caulker for a couple hours so we could shop and hang out.  Coming back was just a long, beautiful ride.  James had a great sense of humor and kept us laughing, and Ivar even let. My husband get a pic behind the wheel like he was driving the boat.  It was a perfect day, thank you James and Ivar!  We hope to be back soon!",
      "gradeComment": 5
    },
    {
      "author": "Mary Margaret Herman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoO4U2vNe844X7of_ItxMOZWOAZS9v7LvFWLnG0Sg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Gabi, Gary e Bobby, “a equipe do Delicious” foram incríveis. Eles nos levaram para Hol Chan e Shark Ray Alley para algumas experiências divertidas de snorkeling e depois para Caye Caulker. Todos bem informados e conheciam o melhor local para churrasco de lagosta e frango condimentado da cidade. Eles eram gentis e divertidos, mas também cuidavam da nossa segurança. Altamente recomendado!  (Original) Gabi, Gary & Bobby, “the Delicious crew” were awesome. They took us to Hol Chan and Shark Ray Alley for some fun snorkeling experiences and then to Caye Caulker. All knowledgeable and knew the best local lobster & jerk chicken BBQ place in town. They were personable & fun but also looked out for our safety. Highly recommend!",
      "gradeComment": 5
    },
    {
      "author": "Mike Wells",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmT9-CWyYKvvvyk1UyyRGRr0n9pT9k0pmk1-cWWDg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um grande momento no Hol Chan velho Chan e raia de tubarão Alley durante todo o dia vela caye cauker e viagem de snorkel. A tripulação foi divertida e informativa. O barco era confortável com sombra para quem queria e conforto na frente durante a navegação. 2 horas foi bastante tempo em caye cauker para conseguir algo para comer e passear pela pequena cidade. Eu definitivamente navegaria com eles novamente.  (Original) We had a great time on the Hol Chan old Chan and shark ray Alley all day caye cauker sail and snorkel trip.  The crew were fun and informative. The boat was comfortable with shade for those who wanted it and comfort out front during the sailing. 2 hours was plenty of time on caye cauker to get something to eat and tour the little town.I would definitely sail with them again.",
      "gradeComment": 5
    },
    {
      "author": "Mike Gingerich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUomX259IWUorkvqei-xFzzWNynhbbMjRQPHM2WjY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) James e Ivar foram ótimos guias para o nosso cruzeiro ao pôr do sol! Altamente recomendado! Aproveite o rum local! Sente-se bem na frente da plataforma e aproveite o passeio! Os caras são informativos e aprendemos muito sobre a região e a história. Você pode querer uma jaqueta leve para o caminho de volta após o pôr do sol! É mais fresco na água.  (Original) James and Ivar were great guides for our sunset cruise! Highly recommend! Enjoy the local rum! Sit in the very front on the platform and enjoy the ride! The guys are informative and we learned a lot about the area and history. You might want a light jacket for the way back after the sun sets! It’s cooler on the water.",
      "gradeComment": 5
    },
    {
      "author": "Marlene Keller",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmbLwJQG3DNMJRKjrT0WPefjhqmFb3wqs1xeKE8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Acabei de fazer três passeios com esta empresa e todos foram incríveis. José nos levou a Caye Caulker para cavalos marinhos, Tarpon e snorkeling com um peixe-boi. Em seguida foi um cruzeiro de catamarã ao pôr do sol com rum fluindo livremente. Noite linda, não queria que acabasse. Finalmente, a melhor viagem guiada de snorkel de todos os tempos. José e Luis garantiram que tivéssemos a melhor experiência de todos os tempos. Nadou com tubarões, viu tartarugas marinhas, raias,barricuda para citar alguns. Todos os guias foram experientes e amigáveis. Com certeza recomendaria As meninas da Fênix  (Original) Just did three tours with this company and they were all awesome. Jose took us to Caye Caulker for sea horses, Tarpon and snorkeling with a manatee. Next was a sunset catamaran cruise with free flowing rum. Beautiful evening, didn't want it to end. Finally the best guided snorkel trip ever. Jose and Luis made sure we had the best experience ever. Swam with sharks, saw sea turtles, rays,barricuda to name a few. All the guides were knowledgeable and friendly. Would definitely recommend The Phoenix girls",
      "gradeComment": 5
    },
    {
      "author": "Ilizana Strads",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_B7yOxN_mUzRo2OH-V4lAwiWjIW6IjR4sRrVBkA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma aventura verdadeiramente inesquecível. Nossa família e amigos foram na viagem de mergulho de meio dia com peixe-boi. Nossos guias foram incríveis, divertidos, sabiam exatamente onde encontrar peixes-boi e nos ensinaram muito sobre a vida marinha. Vimos arraias, tubarões, golfinhos, um peixe-boi e paramos em uma fazenda de cavalos-marinhos. O almoço no Caye Caulker foi um ótimo complemento para a viagem. Da próxima vez que estivermos em Belize, Searious Adventures será nossa primeira chamada!  (Original) A truly unforgettable adventure. Our family and friends went on the half day manatee snorkeling trip. Our guides were incredible, fun, knew just where to find manatees, and taught us so much about the marine life. We saw sting rays, sharks, dolphins, a manatee, and stopped at a seahorse farm. Lunch at Caye Caulker was a great topper to the trip. Next time we are in Belize, Searious Adventures will be our first call!",
      "gradeComment": 5
    },
    {
      "author": "Rick Welter",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnWCBNhbKc9EbdrFRnT01T6RgBRFUlBkdlWuJf4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "On a recent trip to San Pedro, my family and I used Searious Adventures for 3 days of various activities and tours. Whether we were spending the day fishing and eating our catch on a beach or traveling across Belize to see ruins and inner tube through caves or snorkel all the key sites on the reef, Searious Adventures was a truly professional, knowledgeable and simply fun company to do this with. I cannot recommend this group highly enough. The fact they have been in this business for as long as long as they have, with so many other operations to chose from, and continue to out perform, is the best reason to put your trust in their company. The care, quality and attention to detail made our time with Searious Adventures worth every penny.",
      "gradeComment": 5
    },
    {
      "author": "Katelynn Reyes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfW2P9FuaBOl0gejA-YbiMpdOOfQI6vfoZcp6Lxw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Acordei brilhante e pronto às 8 da manhã e eles me marcaram no último minuto. É fácil, pois estou viajando sozinho, mas de qualquer maneira peguei o barco às 8h25 e zarpei às 8h30. Cheguei a ver o Hol Chan Park, Shark Alley, Caye Caulker, e quase fui embora mesmo chegando na hora.  Reservei a vela diurna de Caye Caulker.  (Original) Woke up bright and ready at 8 am and they booked me very last minute. It’s easy since I am solo traveling but anyways got on the boat at 8:25 and set sail at 8:30. Got to see the Hol Chan Park, Shark Alley, Caye Caulker, and almost got left even though I was on time.  I booked the Caye Caulker day sail.",
      "gradeComment": 4
    },
    {
      "author": "Jean-Sebastien Vanbrugghe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAjIesW9aFyGyo6tkuzg7Lk9s9P33ijgybXuNIxJs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Altamente recomendado. Atendimento ao cliente superior. Um passeio de 3h dura 3h. Sem escrúpulos. Os guias são experientes e atenciosos. Saímos com Lewis e não podemos recomendá-lo o suficiente. Ho Chan foi nosso destino e meninos valeu a pena. Com certeza uma das melhores agências que existem.  (Original) Highly recommend.  Top customer service.  A 3h tour lasts 3h. No skimpage.  Guides are experienced and attentive.  We went out with Lewis and cannot recommend him enough.  Ho Chan was our destination and boys was it worth it.  Certainly one of the best agencies out there.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 4
        },
        {
          "hour": "10:00",
          "percent": 4
        },
        {
          "hour": "11:00",
          "percent": 4
        },
        {
          "hour": "12:00",
          "percent": 4
        },
        {
          "hour": "13:00",
          "percent": 4
        },
        {
          "hour": "14:00",
          "percent": 4
        },
        {
          "hour": "15:00",
          "percent": 4
        },
        {
          "hour": "16:00",
          "percent": 4
        },
        {
          "hour": "17:00",
          "percent": 4
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 23
        },
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 23
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 19
        },
        {
          "hour": "07:00",
          "percent": 28
        },
        {
          "hour": "08:00",
          "percent": 42
        },
        {
          "hour": "09:00",
          "percent": 47
        },
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 90
        },
        {
          "hour": "15:00",
          "percent": 90
        },
        {
          "hour": "16:00",
          "percent": 76
        },
        {
          "hour": "17:00",
          "percent": 52
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 23
        },
        {
          "hour": "07:00",
          "percent": 38
        },
        {
          "hour": "08:00",
          "percent": 61
        },
        {
          "hour": "09:00",
          "percent": 80
        },
        {
          "hour": "10:00",
          "percent": 95
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 95
        },
        {
          "hour": "13:00",
          "percent": 85
        },
        {
          "hour": "14:00",
          "percent": 66
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 38
        },
        {
          "hour": "07:00",
          "percent": 61
        },
        {
          "hour": "08:00",
          "percent": 76
        },
        {
          "hour": "09:00",
          "percent": 85
        },
        {
          "hour": "10:00",
          "percent": 80
        },
        {
          "hour": "11:00",
          "percent": 76
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 90
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 90
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 23
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 33
        },
        {
          "hour": "07:00",
          "percent": 42
        },
        {
          "hour": "08:00",
          "percent": 52
        },
        {
          "hour": "09:00",
          "percent": 57
        },
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 23
        },
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 9
        },
        {
          "hour": "12:00",
          "percent": 4
        },
        {
          "hour": "13:00",
          "percent": 4
        },
        {
          "hour": "14:00",
          "percent": 4
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 14
        }
      ]
    }
  ],
  "relatedSearches": [
    "tripadvisor san pedro searious adventures",
    "seaduced by belize",
    "inland and sea adventures",
    "wicked adventures of belize",
    "caribbean breeze tours",
    "lamanai jungle river adventure",
    "amigos del mar",
    "island dream tours"
  ],
  "relateds": [
    {
      "mainName": "Seaduced by Belize",
      "url": "https://www.google.com/maps/search/W29P%2B5P2+Seaduced+by+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Magical Adventures",
      "url": "https://www.google.com/maps/search/Belize+Magical+Adventures,+Big+Daddy+Beach+Front,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Wicked Adventures Of Belize",
      "url": "https://www.google.com/maps/search/Wicked+Adventures+Of+Belize,+Seagrape+drive,+San+Pedro,+San+Pedro,+Belize"
    },
    {
      "mainName": "Inland & Sea Adventures",
      "url": "https://www.google.com/maps/search/Inland+%26+Sea+Adventures,+Barrier+Reef+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "SeaStar Belize",
      "url": "https://www.google.com/maps/search/SeaStar+Belize,+Ambergris+Caye,+Belize,+San+Pedro,+Belize"
    },
    {
      "mainName": "Belize Master Tour",
      "url": "https://www.google.com/maps/search/Belize+Master+Tour,+%23+1+front+street+D.F.C+31.A,+San+Pedro,+Belize"
    },
    {
      "mainName": "Xsite Belize Sailing & Adventures",
      "url": "https://www.google.com/maps/search/Xsite+Belize+Sailing+%26+Adventures,+Black+Coral+Street+Beachfront,+San+Pedro,+Belize"
    },
    {
      "mainName": "Island Dream Tours (YOLO)",
      "url": "https://www.google.com/maps/search/Island+Dream+Tours+(YOLO),+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "New Day Adventures",
      "url": "https://www.google.com/maps/search/New+Day+Adventures,+25+Boca+del+Road,+San+Pedro,+Belize"
    },
    {
      "mainName": "Catamaran Belize",
      "url": "https://www.google.com/maps/search/W2CQ%2B9WF+Catamaran+Belize,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Reef Adventures Dive & Tours",
      "url": "https://www.google.com/maps/search/Reef+Adventures+Dive+%26+Tours,+Beachfront,+Boca+Del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ambergris Divers Belize",
      "url": "https://www.google.com/maps/search/Ambergris+Divers+Belize,+Black+Coral+Street,+San+Pedro,+Belize"
    },
    {
      "mainName": "Ambergris Caye Tours",
      "url": "https://www.google.com/maps/search/Ambergris+Caye+Tours,+Ambergris+Caye,+Barrier+Reef+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Neptune's Cove Belize",
      "url": "https://www.google.com/maps/search/Neptune's+Cove+Belize,+Coconut+Dr,+San+Pedro,+Belize"
    },
    {
      "mainName": "Amigos Del Mar Dive Shop",
      "url": "https://www.google.com/maps/search/Amigos+Del+Mar+Dive+Shop,+Beachfront,+Ambergris+Caye,+San+Pedro,+Belize"
    },
    {
      "mainName": "Castaway Caye",
      "url": "https://www.google.com/maps/search/Castaway+Caye,+Palapa+Bar+Dock,+San+Pedro,+Belize"
    },
    {
      "mainName": "Island Divers Belize",
      "url": "https://www.google.com/maps/search/Island+Divers+Belize,+beach+front,+Boca+del+Rio+Drive,+San+Pedro,+Belize"
    },
    {
      "mainName": "Caribbean Breeze Tours",
      "url": "https://www.google.com/maps/search/Caribbean+Breeze+Tours,+Texaco+Marina,+San+Pedro+Town,+Ambergris+Caye,+Belize"
    },
    {
      "mainName": "Catamaran Belize - Coral Tours Sailing",
      "url": "https://www.google.com/maps/search/Catamaran+Belize+-+Coral+Tours+Sailing,+Barrier+Reef+Dr,+Belize"
    },
    {
      "mainName": "Under Da Sea Adventures",
      "url": "https://www.google.com/maps/search/W2CQ%2BGHV+Under+Da+Sea+Adventures,+N.+Ambergris+Caye,+San+Pedro,+Belize"
    }
  ],
  "editMode": false
}