{
  "mainName": "Seara Praia Hotel",
  "slug": "seara-praia-hotel",
  "category": "Hotel",
  "locationInformation": {
    "latitude": "-3.7260739",
    "longitude": "-38.4932136"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Beira Mar, 3080 - Meireles, Fortaleza - CE, 60165-121",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "hotelseara.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(85) 4011-2200",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "7GF4+HP Meireles, Fortaleza - CE",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 14:00\nHorário de check-out: 12:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 3129
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2039
      },
      {
        "grade": 4,
        "totalRatings": 645
      },
      {
        "grade": 3,
        "totalRatings": 216
      },
      {
        "grade": 2,
        "totalRatings": 84
      },
      {
        "grade": 1,
        "totalRatings": 145
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO0GyCn7pRDNrg3Y1sYdwTpHpSR8i40zzGB-VmU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmL08qHEvLL025K_c7KEA61iYOlkIlFClkzwFd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBth9F3B4XyqVu_-wWuV7YuNyE7hFCJZQ_EYOe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsD9vAIQxxHtYnlCrGvyqNT7GkrGiIHisE9fUB=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Larissa Félix Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpR3O487YZF_6p-Uwk81TVZUCW5JGl1TO4pRz0S5Ew=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O hotel é muito bem localizado, próximo a feira beira mar, restaurantes, farmácias, supermercados. O café tinha bastante variedade, com tapiocas feitas na hora e os funcionários eram bem simpáticos. Quando solicitamos ajuda para um reparo na fechadura pois o cartão não abria a porta, fomos prontamente atendidos. A higienização dos quartos eram feitas todos os dias. A estrutura do hotel é bonita, mas infelizmente há bastante pontos a melhorar, o primeiro em relação a limpeza das janelas, elas estavam bem sujas, o que atrapalhou, pois a vista era de frente pro mar e além disso, elas não abriam (parece que para abrir, tinha que assinar um termo), a piscina estava escorregadia, acredito que pela sujeira também, o interruptor ao lado da cama, estava com mau contato e o mais estranho de tudo, foi uma pré autorização no cartão de crédito que é solicitada no ato do Check in, de R$ 200,00 por estadia, como isso não foi informado no ato da reserva e já havíamos pago a estadia total, optamos por não pagar, mas eles não informam que é opcional, subentende-se que é obrigatória, segundo o pessoal da recepção, esse valor é descontado conforme consumação no hotel ou para custear possíveis prejuízos, não havendo nem um e nem outro, eles estornam o valor no check out. A recepção não atendeu telefonema em nenhuma das vezes que ligamos, mesmo sempre tendo pessoas lá. No hotel há um restaurante que serve almoço e jantar, pagos à parte e um bar tanto na parte de baixo, quanto na de cima, na cobertura. No geral, não compensa o valor pago, já ficamos em outros locais que não eram 5 estrelas e eram bem melhores. Uma pena, pois o hotel é lindo e muito bem localizado, poderia melhorar. Olhando as avaliações daqui, os pontos negativos são os mesmos que citei.",
      "gradeComment": null
    },
    {
      "author": "Barbara Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZH7DTDVz4mIKf4dr5dwUWinuNXEnIGj0IDAk0IA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Estadia péssima e traumática. Checkin demorou 2 horas, e eu tinha reserva confirmada. Quando cheguei no quarto verifiquei que o banheiro do mesmo estava sujo de sangue. Solicitei a troca imediata e fui encaminhada para um quarto onde eu não conseguia entrar. O cartão não abria a porta. Tentando entrar no quarto após a segunda vez descendo na recepção do hotel alguém abriu a porta e estava dentro do quarto. Ou seja, me encaminharam para um quarto que já estava ocupado. Após isso já era 23:30 quando consegui chegar no quarto e fui deitar. No outro dia percebi que não estava passando bem. O quarto estava mofado e tenho fotos para comprovar! Acordei com uma crise de rinite alérgica e estou muito mal. Café da manhã não é digno de um hotel que se considera de alto padrão. Pães murchos e a comida era espalhada dentro do salão. Cada coisa em um canto diferente, além de que os garçons limpavam a mesa mesmo se você fosse voltar para comer novamente o que poderia deixar ela livre para outras pessoas virem ocupá-la. Enfim péssima experiência com o resultado em problemas de saúde. Hotel de péssima qualidade. Quartos sujos e mofados. Não sei como vocês tem coragem de cobrar o valor de diária que vocês cobram.  Voltei para minha cidade estou com uma crise alérgica horrível e definitivamente considero a pior experiência da minha vida com hotéis.",
      "gradeComment": null
    },
    {
      "author": "Orleans Bruno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrB844RARCZ8OHfVcXZMoQYSTNgZ78LV3MsGipv_MY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fiz uma reserva no SEARA PRAIA HOTEL em fortaleza para comemorar meu aniversário de casamento, no entanto, passei por uma grande decepção com esta empresa! Pagamos um valor consideravelmente alto em duas diárias (levando em consideração o pouco que o hotel oferece) porém, ao chegar na área de lazer nos deparamos com uma das partes da piscina em reforma. Ressalto que em momento algum durante a reserva ou durante o checkin recebi qualquer informação que relatasse o estado em que se encontrava a área da piscina, sendo que eu, como consumidor possuo o direito a essa informação, visto que a contratação da minha estadia junto ao hotel incluía o uso deste serviço.  Afirmo que tentei resolver de forma pacífica junto com a recepção do hotel bem com a supervisora, que de forma extremamente negligente e prepotente me atendeu.  O meu objetivo era apenas ter estornado o valor do segundo dia, mas fui informado que não poderia resolver porque a gerente da empresa trabalha apenas em horário comercial e não poderia me atender, o que eu achei um verdadeiro absurdo, já que o horário da ocorrência foi no sábado pela manhã. Assim, como forma de solicitar meu estorno, escrevi uma carta a punho para que ainda FOSSE ANALISADO pelo setor responsável a possibilidade de estorno da diária. Ou seja, sai do hotel tendo pago AS DUAS DIÁRIAS e não usufrui de NADA, bem como ainda não tive resolvido meu problema. Espero resolver da melhor forma possível, visto que estou contemplado com um direito legal como consumidor.",
      "gradeComment": null
    },
    {
      "author": "Helenice Bastazini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlzTS8Fq_gVe-XN2J-kmM6S7RlsWXjMUPQ-BpJV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Não recomendo este Hotel para ninguém, colocam como 5 estrelas, mais é um Hotel muito sujo. Postei algumas fotos do tapete da sala de espera que está imundo, não tem ninguém limpando. Postei tbem fotos de larvas que estava  no box banheiro, pedimos na recepção pra mandar alguém pra  limpar o box do banheiro. Disseram que iriam mandar. Saímos e na volta nada, saímos novamente. Aí quando voltamos tinham limpado....porém no outro dia apareceram novamente as larvas....ou seja....não fazem a limpeza corretamente com produtos adequados para manter uma boa higiene, conforme disciplinado pela Vigilância Sanitária. Pedimos tbem a reposição de álcool gel na entrada do elevador....ou seja são coisas que eles têm que verificar, inclusive é normal da ANVISA e Ministério da Saúde.... Fora outras coisas desagradáveis que passamos que fica complicado descrever. Mais não recomendo de forma alguma. Para mim Hotel jamais deveria estar enquadrado como 5 estrelas. \"Os órgãos competentes, tem que realizar as vistorias com mais frequência, e aplicar as sanções que couber!\"",
      "gradeComment": null
    },
    {
      "author": "nathalia chaves",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlIOzc5S9Uv5pTZW44fCB-GV4oPHRGy1b_A12IH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Experiência péssima desde o início da estadia ao final. Não recomendo de forma alguma. Funcionárias da recepção mal educadas e supervisora de plantão também além de serviço de hotelaria  ruim. Check in demorado e confuso, no quarto não tinha cobertor e quando solicitado houve a maior dificuldade.. além de toalha ruim de enxugar. a área de lazer estava toda em reforma e não foi avisado na hora do check in nem pagamento. Homens trabalhando com barulho de obra na piscina o que impossibilita o seu uso. Jacuzzi è sauna em obras também.. Quando questionamos sobre isso na recepção, a funcionária supervisora debochou e não deu qualquer justificativa o que foi um grande constrangimento na minha lua de mel. Experiência traumática e totalmente desagradável em uma importante data comemorativa.",
      "gradeComment": null
    },
    {
      "author": "Mauro Moreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml_IGK2ofy1UQrTajFlJo8sEvUEfkl4dLb2pcxC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fui lesado pelo hotel. Esqueci 2 itens no quarto e 02 horas após o checkout, quando dei falta dos mesmos e fiz o contato com a recepção, ao inves de conferirem e me dar uma posição, me disseram que, por causa de regras internas, eu deveria mandar um email explicando o que ocorreu. Hoje faz 13 dias que ja mandei 4 emails, todos com respostas vagas e sem soçução, liguei por mais de 20 vezes no hotel para falar com a gerente, todas sem sucesso, ela nunca se encontra disponivel e ate contato pelo instagram tive, dizendo que vao solucionar meu problema de alguma forma mas nada ocorreu ainda. Espero que o hotel que se diz 5 estrelas faça o correto comigo. Nao foram 4, 5 dias após minha estadia .... foram 02 horas apos o check out, eu ainda estava na cidade ... apenas a camareira entrou no quarto para arrumar quando fiz a reclamação. Obs: um dos itens era um remédio especifico de gravidez da minha esposa.",
      "gradeComment": null
    },
    {
      "author": "Elaine Anjos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_VuNfmIuL8m-Jr7lfU8-9AevTklUy7V7GS5t3_JQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Quarto cheiro de mofo, trocamos duas vezes, banheiro sujo, crosta de sujeira nós box, te obrigam a deixar um calção de 1.800 no chekin, toalhas encardidas e gasta velhas esse hotel se for 2 estrelas é muito, jacuzzi quebrada os 10 dias da minha hospedagem, tive que solicitar técnico pra ver a tv algumas vezes pois não ligava, as tomadas não tem identificação de voltagem. Queimou meu ferro a vapor. O que salvou a hospedagem foi a Educação e paciência dos funcionários todos funcionários estão de parabéns pelo atendimento. Positivo ótimo café da manhã e todos Funcionários educados e gentis.",
      "gradeComment": null
    },
    {
      "author": "Patrícia Martins",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlKIqPPnzAmf7lRZajmAGXeARPX3GzaO8LpoX6K=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Recepção burocrática, atendente extremamente grossa, vi que que tratou outros hóspedes de forma mais simpática, fiquei com impressão de seu varia de acordo com aparência do hóspede, houve tbm um cobrança de tx de 200,00 obrigatória a ser estornado no check out ( ou seja, você é obrigado a usar e comprometer seu limite do cartão e caso não tenha deverá fazer pix) prática abusiva ao consumidor. Essa questão reside na legalidade desta prática que, normalmente, o consumidor só fica sabendo existir quando chega para se hospedar. Em verdade, independente de ser ou não cobrado o que o consumidor não consumiu, tem-se, juridicamente que se trata de prática abusiva. Tanto o consumidor não é obrigado a ter cartão de crédito, como igualmente, quem já pagou a hospedagem e não deseja adquirir nada do que seja adicionalmente ofertado pelo hotel, não tem o dever de trazer consigo qualquer importância em dinheiro para fornecer como garantia para o fornecedor. Outro aspecto substancial a considerar é que ninguém, de forma pressuposta e antecipada, pode ser considerado como sendo desonesto para ter de fazer um depósito prévio para garantir o que ainda não foi adquirido e talvez não o seja.",
      "gradeComment": null
    },
    {
      "author": "Bruna Queiroz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnRBxI1kPmDF-VHP86NbQ9alK6Fa_1lJf-hIdx-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O que adianta o hotel ser 5 estrelas se os funcionários não se esforçam pra ser pelo menos 1? Foi horrível o que passamos. Fechamos uma viagem de lua de mel há mais de 1 mês pela CVC, chegamos no hotel as 3 da manhã do dia 23/04 e para nossa surpresa, não nos autorizaram entrar. Meu marido estava sem a 3 dose da vacina e falaram que por um decreto estadual não poderiam nos receber. Porém, descobrimos que isso é escolha do hotel. Caso contrário, não conseguiríamos outro lugar não é mesmo? O atendente foi péssimo. Extremamente mal educado. Tínhamos acabado de chegar em uma cidade desconhecida, de madrugada e numa tempestade, quando questionamos se teríamos que ficar na chuva ele apenas deu de ombros e disse não sei, mas aqui não vão ficar. Não lembro o nome do funcionário, mas eu espero que nem ele e nem a família dele encontre alguém no caminho desse nível, porque chega a ser humilhante. Meu marido se propôs a tomar vacina no dia seguinte e mesmo assim não nos aceitaram. Péssimo! Não recomendo pra ninguém.",
      "gradeComment": null
    },
    {
      "author": "ERNANI DUTRA",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnGUGhBmx80rcE4mVsU9c9ST7KQ2TYU-dJOHPYX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Foi péssima! Ao chegar ao hotel não nos permitiram realizar o check-in. No dia anterior  a minha chegada, teve um decreto estadual exigindo a terceira dose da vacina. Acontece, que havia reservado o referido hotel há mais mude um mês e no e-mail que recebi de confirmação, não havia nenhuma informação sobre está exigência. O pior foi o descaso dos atendentes, que não nos atenderam de forma cordial e além de não resolver a questão, se posicionaram de forma irredutível! Simplesmente nos ignoraram. Não devolveram o valor pago e ainda se recusaram a nos dar uma declaração de que eles não liberaram a nossa entrada no hotel. Nós chegamos perto das 21h e por lá ficamos mais de três horas sem qualquer resposta. Tivemos que nos hospedar em outro local.",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "hotel gran marquise",
    "mareiro hotel",
    "gran mareiro hotel",
    "praiano hotel",
    "hotel beira mar",
    "hotel beira mar fortaleza",
    "seara praia hotel tripadvisor",
    "seara praia hotel telefone"
  ],
  "relateds": null,
  "editMode": false
}