{
  "mainName": "Seljalandsfoss",
  "slug": "seljalandsfoss",
  "category": "Cascata",
  "locationInformation": {
    "latitude": "63.6155984",
    "longitude": "-19.9885022"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "861, Islândia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 1471
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1252
      },
      {
        "grade": 4,
        "totalRatings": 177
      },
      {
        "grade": 3,
        "totalRatings": 28
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOwZOQtuWscIbLNHd4Su2HIg6nf1x14woIvf_dp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNI8ybcFVtFqwxlwZNnSaj7pxf9encmK_0c7kml=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZeZ_WtPf_UL3nZgfQact95NOmgUiaDtZ91VPs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZzKlg2eTXfqcpS5dv7EqAx3fSO9nuvtMWtKEJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmyp8sWDvhQfFz-thW1csRTdNHGsmhB-WkM687=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs4DjLU0cUDiQjXy0UYHyYO68T_a-hg-q9g-qi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPO83RHsxV446b501VGTPwtYMCar5OghdQ2nMxq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNfpLH-CFP8IeK9Pv9H1LqB-LDJ95tG1_aUTa-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPejxwzX-AZfscnTWUJqLSX3Kg5w_-JAPGXSdi1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGp0fv0XKQYP6_XwahxOb6eHDSDP7oB59AJdKB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSQQyXdg8Mg_jQ_iMq4P8X2qOHwcO7Tu81H2iL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXsuuXeX51HD34DeWLpfjGKOhR-ADR5-oLwoem=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjbSod_cpdL7oRRBSWMoapBCeW9g6NyzLY3Ngg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQjeIaPVFELjKZ6UXA9jfquDach67n7qxqaky6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtY616tIMF2TvHaqbE_34VkWfKPudKzn5WoET5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQKjdJe6uPh8keYzJXgpBKZdReYlR2Fk3L5ycd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZHqBckzr74law8d3xCrKgB7E0U0vgJGtekueb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa4dBy1UX0AcGM7l7_IN7n2lVNgX4hHafPMXMR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5uVmz6kmS8VwPbZkf90lR2A0QMN3_gcQFh8XM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOh4q6kn2ArD-v1b3W4RNhwxcR53C1dO2_dG6eC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMng48zJ3QaURKbLL2awrP1sHq4ZnkDL0o7iFll=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMH0uq8om23pRPPU6gPF_8QJpPZr0vPDCb6lUK2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFHV6zTSWENvURymeOkqC_2SCssm39CYHGrAC1=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rodrigo Otero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwB6X0FMiaGn_qCyHM6tAeUVLiDNzP5FUUJtFDqQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Você pode caminhar sob esta cachoeira para uma vista incrível, mas use suas botas de caminhada - caminhos são superfícies escorregadias, úmidas e planas",
      "gradeComment": 4
    },
    {
      "author": "Valle Viajar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4m7zGrqYgoVkhWNdENQwVXQV-VsKBSrTVmxNMzw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Vou voltar a segunda vez nesse lugar tão maravilhoso, pra estacionar o carro é gratis ali perto. vou gravar mais vídeos pro vlog sobre a cachoeira.",
      "gradeComment": 5
    },
    {
      "author": "cassia Regattieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnz-OMw423pDe4X69_nl-b-7ZAeWPouGlHeT_Wc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Entrem na segunda cachoeira",
      "gradeComment": 5
    },
    {
      "author": "Manoela Paiva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHEwsOMzDskho5iQofLfmLsaO33nPwIYvEFggF9Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Impressionante e linda!",
      "gradeComment": 5
    },
    {
      "author": "Susana Vicente",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLvcWDA_E40j_7d1s80w24QQDMwYLj4ChlRs-j1Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Espetacular! Tem varias cascatas por perto. Está tem a particularidade de podermos passar por trás dela.",
      "gradeComment": 5
    },
    {
      "author": "Ana Fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokN26TOrz10plJvv0IA6eWaPcjNqJE8WV0aXvK=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Simplesmente perfeita",
      "gradeComment": 5
    },
    {
      "author": "Rodolfo Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3nTUOWZIw4B9h387BBXpb4esTsrJpi0ZuzSFTqD0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Fenomenal",
      "gradeComment": 5
    },
    {
      "author": "Ajade",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkJaXhVjarJMa9oiBAq1qYyazdYrfeqlm4csdAx=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Deve ver. Mais uma bela cachoeira. Facilmente acessível. Não muito de uma caminhada. Você pode andar atrás disso se não se importar em se molhar, é muito refrescante. Felizmente, vimos isso de madrugada, quando quase não havia ninguém lá. Banheiros Eu estacionamento não é o mais limpo. Não se esqueça de ver a cachoeira ao lado!  (Original) Must see. Another beautiful waterfall. Easily accessible. Not much of a walk. You can walk behind this if you don't mind getting wet, it's very refreshing. Thankfully we saw this early hours when there was hardly anyone there. Toilets I car park not the cleanest. Don't forget to see the waterfall next to it!",
      "gradeComment": 5
    },
    {
      "author": "Luke Kenyon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_YDHzgHZZFLJLn32mQq7ssnDDW30qZdhprMm82mA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Em primeiro lugar, certifique-se de usar algumas roupas impermeáveis ​​e algumas botas decentes, pois você vai se molhar! Eu não estava ciente e fiquei muito molhada, pois você pode andar por baixo / ao redor das cataratas. Nós realmente gostamos dessas cataratas e ficamos felizes por termos parado. Você precisa pagar pelo estacionamento aqui  (Original) Firstly make sure you wear some waterproof clothes and some decent boots as you will get wet! I wasn’t aware and I got very wet as you can walk under/ around the falls. We really enjoyed these falls and glad we stopped. You need to pay for parking here",
      "gradeComment": 5
    },
    {
      "author": "Chris King",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPeSnNqEXjwgX50qe-zlL_OkDoxh0VYTZl1MDtjw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) As cataratas são visíveis da estrada (como a maioria das coisas no círculo dourado e no anel viário no sul) e quando você chegar lá estará lotado de ônibus de turismo. Eu recomendo ir cedo ou muito tarde dependendo da época do ano para evitar as multidões e obter uma melhor iluminação. Fomos no final de maio à noite antes do pôr do sol e foi incrível. Poucas pessoas e iluminação perfeita. Leve uma capa de chuva e uma calça de chuva se tiver, pois fica bastante molhado ao caminhar para ficar atrás das cataratas. Há uma pequena taxa de estacionamento que você pode pagar com cartão quando chegar. Há também uma segunda cachoeira 800m abaixo do caminho que vale bem a pena a caminhada.  (Original) The falls are visible from the road (as with most things on the golden circle and ring road in the south) and by the time you get there it will be packed with tour buses. I’d highly recommend going early or very late depending on the time of the year to avoid the crowds and get better lighting. We went at the end of May in the evening before sunset and it was incredible. Very few people and perfect lighting. Take a rain coat and rain pants if you have as you get quite wet when walking to get behind the falls. There is a small parking fee that you can pay with card when you arrive. There is also a second waterfall 800m down the path which is well worth the walk.",
      "gradeComment": 4
    },
    {
      "author": "Lars M.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmUqTrHRkAbc_Mo8jQ6xrvnIXobWp4EHPAwdrVc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ein wirklich sehenswerter Wasserfall. Der Parkplatz befindet sich nur wenige Schritte davon entfernt, parken kostet 700 ISKr. Es ist zu empfehlen, tatsächlich ein Ticket zu lösen, da regelmäßig kontrolliert und ggf. auch Strafzettel ausgestellt werden.  Der Wasserfall selbst ist gut zu erreichen, der Weg dahinter für Menschen mit eingeschränkter Mobilität nicht zu empfehlen. Man sollte auf jeden Fall eine Regenjacke UND eine Regenhose sowie festes Schuhwerk anziehen, sonst ist man hinterher ziemlich nass. Auf jeden Fall ein tolles Erlebnis und auch wegen der ungewöhnlichen Perspektive sehr zu empfehlen.  Auch der 10 minütige Fußweg zum benachbarten Gljufrabui Wasserfall ist sehr zu empfehlen, allerdings ebenfalls nur, wenn man bereit und in der Lage ist, den Wasserfall dort über rutschige Steine in einem Flussbett durch eine enge Schlucht zu erreichen. Für ältere Personen und Kinder unter 6 Jahren nicht zu empfehlen.",
      "gradeComment": 5
    },
    {
      "author": "Ash Sinai",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmaMtzvPsPDBAeui1I7tcdfbAgraBBjOt8Zkw3S=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Que grande experiência louca. Eu visitei recentemente (abril) e foi muito mais lamacento desta vez do que minha visita anterior em setembro.  Certifique-se de usar uma capa de chuva ou roupas impermeáveis ​​e boas botas. Se você for em março/abril use luvas porque está congelando!  Você pode ter azar com os degraus fechados, mas fomos cerca de 2 semanas depois que a neve começou a derreter e fomos encontrados para subir e atrás da queda.  (Original) What a crazy great experience. I recently visited (april) and it was much more muddier this time round vs my prior visit in Sept.  Make sure you are wearing a rain coat or waterproof clothing, and good boots. If you go in march/april wear gloves cause it's freeezing!  You might be unlucky with the steps closed, but we went about 2 weeks after the snow began to melt and we were find to go up and behind the fall.",
      "gradeComment": 5
    },
    {
      "author": "M L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6OVU4nFq5agR2dHDDRl6gWGV0_1wVUhHOZhxfCg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "This was one of my favorite experiences in Iceland. Very fun experience to walk behind a waterfall. Make sure to bring sturdy shoes for hiking the muddy rocky trail. We had full rain gear and that helped for not caring if you get doused based on the whims of the wind. I 100% advise walking to the second waterfall. There are bathrooms at this site available.",
      "gradeComment": 5
    },
    {
      "author": "Rhys Adams",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqe4ll5bjHmQ2WqRs8k7hIiYnHgto9aCMMUUDvTsAE=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pegue um casaco e prepare-se para se molhar! Vale muito a pena. Caminhada fácil do estacionamento e fácil acesso à cachoeira. Você pode andar atrás dele, mas normalmente eu não estava usando o calçado certo e escorreguei! Sim é muito escorregadio.  É incrível ver e as pessoas também estão dispostas a se destacar ao tirar fotos, mas cuidado… você terá que esperar por instagrammers e vloggers, você pode acabar tirando muitas fotos para eles também em vários ângulos, se eles não estiverem certos, eles pedirão que você os retome.  (Original) Take a coat and prepare to get wet! It’s so worth it. Easy walk from the car park and easy to access the waterfall. You can walk behind it but typically I wasn’t wearing the right footwear and slipped! Yes it is very slippy.  It’s just amazing to see and people are also willing to stand out of the way when taking photos, but beware… you will have to wait for instagrammers and vloggers, you may end up taking plenty of photos for them too at various angles, if they aren’t right, they will ask you to re-take them.",
      "gradeComment": 5
    },
    {
      "author": "Snorre Mikkelsen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnj_4YTI47C5hO0ZOfQcvbHGE0VvnO5Taxi4irf=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Seljalandsfoss é uma cachoeira tão única e bonita, localizada muito perto do anel viário e a apenas 2 horas de distância de Reykjavik. O que torna esta cachoeira única é que há caminhos pequenos, estreitos, mas escorregadios, por trás da cachoeira. Traga um guarda-chuva ou uma capa de chuva ou espere se molhar enquanto a cachoeira o banha com uma leve garoa ao vento. O estacionamento é relativamente próximo, mas você tem que pagar uma pequena taxa para estacionar. Há um pequeno food truck entre a cachoeira e o estacionamento chamado Seljalandsfoss Snack Shack, onde servem as baguetes mais saborosas a quilômetros de distância.  (Original) Seljalandsfoss is such a unique and beautiful waterfall, located very close to the ring road, and just a mere 2 hrs away from Reykjavik. What makes this waterfall unique is that there’s a small, narrow, yet slippery paths going in behind the waterfall. Bring an umbrella or a raincoat or expect to get wet as the waterfall showers you with a light drizzle in the wind. Parking is relatively close, but you have to pay a small fee for parking. There’s a small food truck in between the waterfall and the parking lot called the Seljalandsfoss Snack Shack where they serve the tastiest baguettes in miles distance.",
      "gradeComment": 5
    },
    {
      "author": "Jurgen Hiesinger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouYCNx4DbWSY76xAMgev5IHWLRcgBZVlezOdyW=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda cachoeira. Para mim um dos mais bonitos da Islândia. Existe a possibilidade de caminhar atrás da cachoeira por um caminho. Aqui você deve usar capa de chuva porque aqui você se molha.  (Original) Wunderschöner Wasserfall. Für mich einer der schönsten in Island. Es besteht die Möglichkeit auf einem Weg hinter den Wasserfall zu gehen. Hier sollte man Regenkleidung tragen, weil man hier nass wird .",
      "gradeComment": 5
    },
    {
      "author": "Carrie Rogers",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_fxg1qpXp40g7J_Hv2hmJC0B_XU8-jIU0z_KiHw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu amo essa cachoeira porque poder andar atrás dela torna a experiência ainda mais divertida! Há um estacionamento (pequena taxa a pagar) e um pequeno restaurante onde você pode pedir bebidas nas proximidades. A caminhada é bem curta e fácil, apenas algumas escadas, mas é definitivamente lamacenta e pode ser escorregadia, então tome cuidado. Recomendo jaqueta impermeável com capuz e calça impermeável se você quiser se aproximar e ir atrás dela. Não consigo imaginar o quão miserável seria sem capa de chuva. Eu também tinha uma capa de chuva para minha câmera para obter algumas fotos incríveis!  (Original) I love this waterfall because being able to walk behind it makes it an even more fun experience! There is a parking lot (small fee to pay) and a tiny little restaurant where you can order drinks nearby. The walk is pretty short and easy, just a few stairs, but it's definitely muddy and can be slippery so be careful. Highly recommend water proof jacket with hood and waterproof pants if you want to get up close and go behind it. Can't imagine how miserable it would be without rain gear. I also had a rain cover for my camera in order to get some awesome photos!",
      "gradeComment": 5
    },
    {
      "author": "Fabian Körner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiDQ8YmZft90mxMGxZ2EntF2iC4nQBL09BYLYU2Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda cachoeira realmente altamente recomendada e não tão molhada quanto todos os outros, você só precisa de uma capa de chuva que seja suficiente. Você vê muitas pessoas com calças de chuva e etc. isso não é necessário. A cachoeira é altamente recomendada para qualquer turista e é definitivamente uma das mais bonitas de toda a Islândia  (Original) Wunderschöner Wasserfall wirklich sehr zu empfehlen und auch nicht so nass wie alle man braucht nur Regenjacke das reicht. Man sieht hier viele mit Regenhose und etc das ist nicht nötigen. Der Wasserfall ist sehr zu empfehlen für jeden Touristen und ist definitiv einer der schönsten in ganz Island",
      "gradeComment": 5
    },
    {
      "author": "Michael Pol",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpayqPVxbZzeA5GqK7FUnBk8_CtnbJ-NfpwQf-AUQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Одно из прекраснейших мест Исландии обязательное к посещению. Водопад высокий (60 метров) и находится недалеко от центральной дороги номер 1, поэтому видно его уже из далека. Заставка с экранов компьютера перед тобой , своими глазами. Это невероятно. Он очень красивый, особенно из внутри. Припарковавшись придется заплатить. Стоимость стоянки зависит от машины и количества пассажиров. В нашем случае было 700 ISK. Одно из незабываемых ощущений Исландии это зайти за этот водопад. Захватывает дух. На подходе к водопаду в солнечный день видна радуга, что добавляет удовольствия.  Если решите заходить за него с задней стороны то имейте в виду что как бы вы не старались не промокнуть-этого не  избежать. Все что будет не защищено от промокания-будет мокрым. Волосы, штаны, обувь, носки. В сувенирном магазине продаются открытки с фотографиями водопада и можно было послать друзьям. От водопада отходит дорожка по которой можно прогуляться и полюбоваться другими более маленькими водопадами и Исландской природой. Но мы пошли переодеваться так как были мокрые.",
      "gradeComment": 5
    },
    {
      "author": "Stephan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco63AvvuZb8gtRC0U5wlobjDEX-JjHMFRmKWcav=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Longe da cachoeira mais alta do sul da Islândia, mas sem dúvida uma das poucas, se não a única, que você pode caminhar atrás. Absolutamente impressionante. Definitivamente, é recomendável levar/calçar uma capa de chuva e sapatos bem resistentes, pois o caminho atrás da cachoeira só pode ser alcançado sobre rochas, que podem ser muito escorregadias devido à pulverização. Grande experiência, mesmo a longa viagem de ônibus de Reykjavik valeu a pena.  (Original) Bei weitem nicht der höchste Wasserfall im Süden Islands, aber wohl einer der wenigen, wenn nicht der einzige hinter dem man laufen kann. Absolut imposant. Es empfiehlt sich definitiv eine Regenjacke und sehr festes Schuhwerk mitzunehmen/anzuziehen, denn der Weg hinter den Wasserfall erreicht man nur über Gestein, welches durch die Gischt schon sehr rutschig sein kann. Tolles Erlebnis, selbst die lange Busfahrt von Reykjavik hat sich dafür gelohnt.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "reynisfjara",
    "iceland",
    "iceland waterfalls",
    "strokkur",
    "skógafoss vikings",
    "geysir iceland",
    "seljavallalaug swimming pool",
    "vík islândia mapa",
    "reynisfjara",
    "iceland",
    "iceland waterfalls",
    "strokkur",
    "skógafoss vikings",
    "geysir iceland",
    "seljavallalaug swimming pool",
    "vík islândia mapa"
  ],
  "relateds": [
    {
      "mainName": "Skógafoss",
      "url": null
    },
    {
      "mainName": "Gljufrabui",
      "url": null
    },
    {
      "mainName": "Gullfoss",
      "url": null
    },
    {
      "mainName": "Svartifoss",
      "url": null
    },
    {
      "mainName": "Dettifoss",
      "url": null
    },
    {
      "mainName": "Jökulsárlón",
      "url": null
    },
    {
      "mainName": "Goðafoss",
      "url": null
    },
    {
      "mainName": "Dyrhólaey",
      "url": null
    },
    {
      "mainName": "Reynisdrangar",
      "url": null
    },
    {
      "mainName": "Þingvellir",
      "url": null
    },
    {
      "mainName": "Eyjafjallajökull",
      "url": null
    },
    {
      "mainName": "Círculo Dourado",
      "url": null
    },
    {
      "mainName": "Thórsmörk",
      "url": null
    },
    {
      "mainName": "Háifoss",
      "url": null
    },
    {
      "mainName": "Kvernufoss",
      "url": null
    },
    {
      "mainName": "Hraunfossar",
      "url": null
    },
    {
      "mainName": "Reynisfjara Beach",
      "url": null
    },
    {
      "mainName": "Selfoss",
      "url": null
    },
    {
      "mainName": "Fjaðrárgljúfur",
      "url": null
    },
    {
      "mainName": "Gluggafoss (also called Merkjárfoss)",
      "url": null
    },
    {
      "mainName": "Sólheimajökull",
      "url": null
    },
    {
      "mainName": "Kirkjufell",
      "url": null
    },
    {
      "mainName": "Glymur Waterfall",
      "url": null
    },
    {
      "mainName": "Landmannalaugar",
      "url": null
    },
    {
      "mainName": "Skógafoss",
      "url": null
    },
    {
      "mainName": "Gljufrabui",
      "url": null
    },
    {
      "mainName": "Gullfoss",
      "url": null
    },
    {
      "mainName": "Svartifoss",
      "url": null
    },
    {
      "mainName": "Dettifoss",
      "url": null
    },
    {
      "mainName": "Jökulsárlón",
      "url": null
    },
    {
      "mainName": "Goðafoss",
      "url": null
    },
    {
      "mainName": "Dyrhólaey",
      "url": null
    },
    {
      "mainName": "Reynisdrangar",
      "url": null
    },
    {
      "mainName": "Þingvellir",
      "url": null
    },
    {
      "mainName": "Eyjafjallajökull",
      "url": null
    },
    {
      "mainName": "Círculo Dourado",
      "url": null
    },
    {
      "mainName": "Thórsmörk",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}