{
  "mainName": "Sendero Ecológico La Zarza",
  "slug": "sendero-ecologico-la-zarza",
  "category": "Reserva natural",
  "locationInformation": {
    "latitude": "5.854518",
    "longitude": "-73.0956871"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Duitama, Boyaca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VW33+RP Duitama, Boyacá, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 241
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 208
      },
      {
        "grade": 4,
        "totalRatings": 22
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "experiência",
      "count": 11,
      "tooltip": "experiência, mencionado em 11 avaliações"
    },
    {
      "tag": "rio",
      "count": 7,
      "tooltip": "rio, mencionado em 7 avaliações"
    },
    {
      "tag": "caminhada",
      "count": 6,
      "tooltip": "caminhada, mencionado em 6 avaliações"
    },
    {
      "tag": "exercícios",
      "count": 5,
      "tooltip": "exercícios, mencionado em 5 avaliações"
    },
    {
      "tag": "ideal",
      "count": 4,
      "tooltip": "ideal, mencionado em 4 avaliações"
    },
    {
      "tag": "observação",
      "count": 4,
      "tooltip": "observação, mencionado em 4 avaliações"
    },
    {
      "tag": "espeletia",
      "count": 3,
      "tooltip": "espeletia, mencionado em 3 avaliações"
    },
    {
      "tag": "hidratação",
      "count": 3,
      "tooltip": "hidratação, mencionado em 3 avaliações"
    },
    {
      "tag": "amantes",
      "count": 3,
      "tooltip": "amantes, mencionado em 3 avaliações"
    },
    {
      "tag": "física",
      "count": 3,
      "tooltip": "física, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMF4ZHwgGI-tcG4So86jXlvdrY39yNYTOQtB3N4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeH6PYPRaFtsni-3fPC1Uzr7GD8zaNsPAqldJD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQXmp3s763zaozfoGlCqgmNj1LVTTDYOa4MRta=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrndLmLDEgiSlYovyix2Sy46ILkeqRmTXgBY2Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDlXBBq9oF1oycKjTGe12nYLnGcqjPkTTmLw9Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOd8jEIXz6w__iKKgg4lqq73ju2ljLGoOKdqLd2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOG9IJwX9E6-BrOpuMO4qTjO7vRcCrtQXQgXAIC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcq7CDuu4Ug-QPY2AKnfeiTCJfBd6dZjkuslV-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFqq0Z6AcvlGqJxEvUakOJUJwmIjHO03KQkPDs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrk9_5AP_k5IiG2M7Yo1VEe_lnfT90uvbyUSi9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpSy1TpoeLgXfi85K-OpRrEuGRlurURnC4dXjk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRfuNlq0w8ElZYtIYKJMyRRxiXVhF8UaD9NeSX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMA9rarZf1W3TkhDQ5gNPs6JgTGP0g6AgU7MtZ1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKpiy0Vx59hj-aPbkPUHhoifTb8QMhksUc17VE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmR5poz80HXpWjfaLVXyPCbW-Imixis5ghXoM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM86ygEcJyh28x3RrTFvdkUV_IIKxH77xLk5PDh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwyGEfuITOXDYvPtBVMGDnT89AV8aO4iG-S6UL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuaSXo3oXK9vWb21Fd96VAHlFXhXN8jiMHXZyr=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Cesar Augusto Olarte Lamprea",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPXwY7YpRxc69ptLmZfkd1sEW6g8gxYrXuldYtbw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É obrigatório para quem ama a natureza, de fácil acesso, ideal para caminhadas, o percurso é muito bem traçado, é difícil se perder, combina muito bem com a cultura e a mitologia, pois ao longo do caminho você encontra personagens Mítico da trilha e esculturas muito bonitas, deve-se notar que é um lugar bonito e magnífico para tirar fotografias.  Lembre-se de que é responsabilidade de todos manter este site em condições ideais, não se esqueça de diminuir o lixo e acessá-lo com grande respeito.  (Original) Es un paso obligado para las personas amantes de la naturaleza, de fácil acceso, ideal para hacer senderismo, la ruta se encuentra muy bien trazada, difícilmente te pierdes, combinan muy bien con la cultura y la mitología, ya que por el recorrido encuentras personajes míticos del sendero y muy bellas esculturas, cabe destacar que es un lugar precioso magnífico para tomar fotografías.  Recuerda que es responsabilidad de todos mantener este sitio en condiciones ideales, no olvides bajar tu basura y acceder a este con mucho respeto.",
      "gradeComment": 5
    },
    {
      "author": "Liseth Becerra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpY1F5A8_EUn_kbjbMZaFaCV7rBJQfsBG9_CHJq0Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este é um dos locais naturais mais bonitos de Duitama. No entanto, encontra-se temporariamente encerrado devido à emergência climática a nível nacional para o inverno, o que dificulta o acesso ao trilho.  (Original) Este es uno de los sitios naturales más hermosos de Duitama . Sin embargo, se encuentra temporalmente cerrado debido a la emergencia climática qué hay a nivel nacional por el invierno, que dificulta en acceso al sendero.",
      "gradeComment": 5
    },
    {
      "author": "Carolina Ricaurte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHGXE6CaF8LlBQoWN4FYYpnpriaAQ2DxHOb4aOKg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A trilha do Zarza está atualmente fechada devido à alta estação chuvosa e ao transbordamento do riacho. Convidamos todos os turistas a estarem atentos às redes do concelho de Duitama para que sejam informados da abertura do Caminho.  (Original) El sendero de la Zarza actualmente se encuentra cerrado por la alta temporada de lluvias y el desbordamiento de la quebrada. Invitamos a todos los turistas estar atentos a la redes del municipio de Duitama para que esten informados de la apertura del Sendero.",
      "gradeComment": 5
    },
    {
      "author": "Elena Zuniga Carrillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrD8KVa6lyet1S6_Pn3iroAffgfOkUpqMuuMLXE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Site realmente lindo. Impressionante, totalmente natural. Duração do passeio 4 a 5 horas. A subida é exigente e não é recomendável trazer crianças com menos de 5 anos devido às condições do terreno na época das chuvas. Se você não é da região, a recomendação é se aclimatar à altitude antes de fazer a subida. Você tem que esquentar, pois está frio acima de 3.000 metros acima do nível do mar.  (Original) Sitio realmente hermoso. Impresionante completamente natural. Duración del recorrido 4 a 5 horas. El ascenso es exigente y no sé recomienda llevar niños menores de 5 años por las condiciones del terreno en época de lluvias. Si no eres de la region, la recomendación es aclimatarse a la altura antes de realizar el ascenso. Hay que ir abrigados puesto que sobre los 3.000 msnm hace frío.",
      "gradeComment": 5
    },
    {
      "author": "David Diaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrts-notGoE8c0qAGlDq0Ak1e5p5dASsPIgBT47g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um caminho lindo, repleto de uma flora belíssima que proporciona tranquilidade, o rio é inspirador e as pontes que ali se encontram lhe conferem um toque muito agradável, claro, rústico e simples. Super aconselhável mas se você é uma pessoa que não faz exercícios regularmente, pode custar um pouco e durar até 7 horas de ida e volta. Mas uma coisa é certa, vale a pena, como um plano de amigos família l romântico, mesmo às 3 horas, e no final em Trinidad comer algo delicioso é excelente. Recomendado!  (Original) Un sendero hermoso, lleno de flora muy bella que brinda tranquilidad, el río es inspirador y lo puentes de allí le dan un toque, claro, rústico y sencillo muy bonito. Súper aconsejable pero si es una persona que no hace ejercicio regular, le puede costar un poco, y durar hasta incluso 7 horas en ida y vuelta. Pero algo es seguro, vale la pena, como plan de amigos familia l romántico, incluso las 3, y al final en la Trinidad comer algo rico, es excelente. Recomendado!",
      "gradeComment": 5
    },
    {
      "author": "SONIA CASTROMURCIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk2wk239G8qEBz7VRUkXjivM1-qRhkWqh2_Qq1n=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "El Sendero la Zarza SE ENCUENTRA CERRADO Hasta Nuevo Aviso, por recomendación del Comité Municipal de gestión del riesgo de Duitama, dada la alta temporada de lluvias y la situación critica presentada en el sector por la creciente del río surba.",
      "gradeComment": 5
    },
    {
      "author": "Jhan Balta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpd5tcxQBxFfBewSWbrNTzXc52qCV6N_pCm4agbHNc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar espetacular sem dúvida é um lugar muito bonito para caminhar para estar em contato com a natureza para subir La Zarza é necessário ter uma boa condição física ou ter cuidado ao caminhar, pois você tem que caminhar pelas margens de um rio e às vezes tem escadas que são muito íngremes, o que torna o caminho sempre um pouco complicado, mas a experiência é algo incrível e inesquecível. Suas paisagens, natureza, o barulho que a água faz quando colide com as pedras é algo maravilhoso, incrível, é uma experiência inesquecível.  (Original) Espectacular lugar sin duda alguna es un sitio muy bonito para caminar para estar contacto con la naturaleza para subir a La Zarza se requiere tener buen físico o tener cuidado al caminar ya que tienes que caminar por la orilla de un río y en ocasiones hay escaleras que son muy inclinadas lo cual hace del el camino siempre un poco complicado pero la experiencia es algo increíble e inolvidable sus paisajes la naturaleza El ruido que hace el agua al chocar con las piedras es algo maravillosa increíble  es una experiencia inolvidable.",
      "gradeComment": 5
    },
    {
      "author": "Leo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmllL1I7g04GinQe6G6UXgJnvukaceHShOC7O4obiQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A trilha já está aberta, você pode entrar das 6 às 11 horas, eles só permitem grupos de 3 ou mais pessoas, você deve reservar com antecedência porque eles só permitem 100 pessoas por dia, se você for sozinho pode entrar em um grupo que é na entrada, você não precisa de guia, todo o caminho é demarcado, tenha em mente que a trilha se torna MUITO exigente após o primeiro quilômetro, se você tiver problemas de saúde ou for com adultos você tem que estar muito bem preparado  (Original) El sendero ya se encuentra abierto, se puede entrar de 6 a 11 am, sólo permiten grupos de 3 o más personas, se debe reservar previamente pues sólo permiten entrar 100 personas por día, si van solos se pueden unir a algún grupo que esté en la entrada, no se necesita llevar guía, todo el camino está demarcado, tener en cuenta que el sendero se vuelve MUY exigente después del primer kilómetro, si tienen problemas de salud o van con personas adultas tienen que ir muy bien preparados",
      "gradeComment": 5
    },
    {
      "author": "Frida K. R. Balderas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml2YbMF5VQSf6gF6k70ez6x0xXJpooYcfZwtJ81=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um local muito agradável para passear, muito bem preservado, recomenda-se levar hidratação, calçado confortável para caminhadas, e ir cedo porque o percurso é longo.  (Original) Es un lugar muy lindo para caminar, muy bien preservado, de recomendación llevar hidratación, calzado cómodo para senderismo, e ir temprano ya que el recorrido es largo.",
      "gradeComment": 5
    },
    {
      "author": "Sepúlveda Aparicio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucripuKALbragdLo5pSrf3VsA1nFNId_wYazpVYoJQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar incrível, muito boa vista. É importante trazer água, bloqueador e ter um bom físico, porque há um aumento nos honjuemadres.  (Original) Increíble lugar, muy buena vista. Importante  llevar agua, bloqueador y tener buen físico porque hay una subida la hijuemadres.",
      "gradeComment": 5
    },
    {
      "author": "Julian Camilo Tuta Diaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkuYEzxgN8Qwjsxtt1vfpuxSVsVuhM0fIAOK47I=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito bom lugar para caminhar na natureza.  (Original) Muy buen lugar para caminar en la naturaleza.",
      "gradeComment": 5
    },
    {
      "author": "Javier Bahamón",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYl0x-LODvceYZJzKqN25C-ZQuu5AdeFFwQtQx5w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Trilha ecológica cuja rota dura entre 3 e meia a 5 horas, tem um acesso único que tem um garfo duas estradas à direita a ferradura e à esquerda o caminho do rio.  (Original) Sendero ecológico cuyo recorrido dura entre 3 horas y media a 5 horas, cuenta con un solo acceso el cual tiene una bifurcación dos caminos a mano derecha el camino de herradura y a mano izquierda el sendero del rio.",
      "gradeComment": 5
    },
    {
      "author": "JOSE SEPULVEDA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucob4YBdZq8ZyV6pm_LVPh0JKm2_5JwgP7Ysfa42tw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um passeio ecológico relaxante e revitalizante. O trecho é um pouco exigente, mas vale cada passo até o topo.  (Original) Una caminata ecológica relajante y revitalizadora. El tramo es un poco exigente, pero vale la pena cada paso hasta la cima.",
      "gradeComment": 5
    },
    {
      "author": "Camilo Eduardo León Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucreQG8YfQzFsEhRFdgySDr2W5dvxlIxEKvyLGAKYCs=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Os frailejones no caminho são a amostra de uma paisagem que permite respirar com tranquilidade, a quantidade de água garante uma experiência viva e tranquila.  (Original) Los frailejones en el sendero son la muestra de un paisaje que permite respirar con tranquilidad, la cantidad de agua le asegura una experiencia viva y de paz.",
      "gradeComment": 5
    },
    {
      "author": "Luz Angélica Becerra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRK7czbcmQ2XyQi1zfIz7JqTt5UwYFE9TNbSpNJw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O caminho não requer alta condição física, existem algumas seções de subida um pouco exigentes mas sem muita dificuldade. Vale a pena visitar este local de desconexão, não leva um dia inteiro  (Original) El sendero no exige alta condición física, hay unos tramos de ascenso un poco exigentes pero sin mucha dificultad. Vale la pena visitar este lugar de desconexión, no se toma un día completo",
      "gradeComment": 5
    },
    {
      "author": "Laura Saldarriaga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrypRBIXRJ4APAgNaG_wenh2t0nQoXZTgbL1DqhYw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma caminhada de dificuldade média. Isso é incrível! Muitas pequenas quedas pelo caminho e uma bela vista da região no topo 😊. Levamos 3,5 horas com paradas, mas estávamos indo em um bom ritmo.  (Original) A medium difficulty hike. It is awesome! Lots of small falls along the way and a great view of the region at the top 😊. It took us 3.5 hrs with stops but we were going at a good rhythm.",
      "gradeComment": 5
    },
    {
      "author": "Dora Isabel Pérez González",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlLS8jEZ0LuXvknQcp7O_GOfxWpPG7gMlFKA9T0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um lugar espetacular, respirar ar fresco, natureza  (Original) Es un lugar espectacular, se respira aire puro, naturaleza",
      "gradeComment": 5
    },
    {
      "author": "esdras Abril",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnj5iq0Gu2cm3A9E-yisFnJXuppHL9zgJxmd1N0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bom lugar para caminhar, desestressar e estar em contato com a natureza. Você deve estar preparado para uma caminhada de 3 horas  (Original) Buen lugar para caminar, desestresarse y estar en contacto con la naturaleza. Se debe ir preparado para caminata 3 horas",
      "gradeComment": 5
    },
    {
      "author": "Héctor Fernando Estupiñan Tobos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9h_RlaEuc-xJOfry4gt7DgkOG1FXxTZJJNTpP7w=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Excelente encontro com a natureza, rota muito limpa e adequada.  (Original) Excelente encuentro con la naturaleza, muy limpio y ruta adecuada.",
      "gradeComment": 5
    },
    {
      "author": "Viviana Pinzon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmVEBeNiKrBJXIvnQLj7GUXz0Gc2PtSjoUFDAnP=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente local para os amantes de aventura, caminhada ecológica com bela cachoeira e mirantes para admirar a paisagem exótica, 6.800 kms de caminhada  (Original) Excelente lugar para los amantes de la aventura, caminata ecológica con una hermosa cascada y miradores para admirar el exótico paisaje, 6.800 kms de caminata",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Sendero Ecológico El Raizal",
      "url": null
    },
    {
      "mainName": "senderro ecologico de la zarza",
      "url": null
    },
    {
      "mainName": "Sendero Ecológico Buenavista",
      "url": null
    },
    {
      "mainName": "Sendero del Roble",
      "url": null
    },
    {
      "mainName": "Sendero Ecológico",
      "url": null
    },
    {
      "mainName": "Arbol de los deseos",
      "url": null
    },
    {
      "mainName": "Paramo La Rusia",
      "url": null
    },
    {
      "mainName": "Sendero del Páramo de Pan de Azúcar",
      "url": null
    },
    {
      "mainName": "Mirador del Cacique",
      "url": null
    },
    {
      "mainName": "Solano Park",
      "url": null
    },
    {
      "mainName": "La Gruta",
      "url": null
    },
    {
      "mainName": "Cascada el Chorro",
      "url": null
    },
    {
      "mainName": "Parque de los enamorados",
      "url": null
    },
    {
      "mainName": "Cerro Altamira Forest Reserve",
      "url": null
    },
    {
      "mainName": "Casa de piedra sendero Raizal",
      "url": null
    },
    {
      "mainName": "Los Libertadores Park",
      "url": null
    },
    {
      "mainName": "Supermercados La Canasta - Sede Robledales",
      "url": null
    },
    {
      "mainName": "Páramo la rrusia",
      "url": null
    },
    {
      "mainName": "Reserva Alameda, La Gruta",
      "url": null
    },
    {
      "mainName": "La Esperanza Park",
      "url": null
    }
  ]
}