{
  "mainName": "Septizódio",
  "slug": "septizodio",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.8854133",
    "longitude": "12.4889103"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Parco archeologico del Colosseo, Via dei Cerchi, 119, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Palatine Hill",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "romanoimpero.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFPQ+5H Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 23
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 19
      },
      {
        "grade": 4,
        "totalRatings": 4
      },
      {
        "grade": 3,
        "totalRatings": 0
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "septímio severo",
      "count": 4,
      "tooltip": "septímio severo, mencionado em 4 avaliações"
    },
    {
      "tag": "ninfeu",
      "count": 4,
      "tooltip": "ninfeu, mencionado em 4 avaliações"
    },
    {
      "tag": "fachada",
      "count": 4,
      "tooltip": "fachada, mencionado em 4 avaliações"
    },
    {
      "tag": "chafariz",
      "count": 3,
      "tooltip": "chafariz, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNGOshjoWRwlRlkBz5c0gYf4iwqnjIfvJBVrbm1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6xzRczPLr9Yk5zvBX8-qmZrgu6LFuMK0RfgYv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZFGMtCYdvxnz83l-megU4LvfeKP1TXsKr4hnP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVjOsKgNs59t7eeZtnLugFYKOjIQJaqclk8oS3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsWJB2MdBSkd2TomB2tA6GCUwRjARudseY12w3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNH9OgtdCos_06YAOf6lWu1FP3h_Hq-3rG6ba2s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMB69ZxrnBFLuXS2d7F51sW3CkGryY7UN17ppEu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfN4dlZOW6_12p6Sb0Paa6CgQAT6WTAmlpGrhr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1em-KtgpYbEdHMLv1hNHhBIIt2jdW-EIOrqYZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0E-Xven9JyMTs6PSLR-Jn6MYzPaGvXGjrlDiH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjui2GALVJhSEsb4NWXqkK01KevdHz_1ANZbXc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuEDoa0j7xGx6Gxw8UzgzDuI_avrAVfIOSSpkq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvhjJdf092vWarCBiw9YRdLY13W2AgZv74oVYL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdve0l6sZqxhzBA7T38mjX43YvLs_uK_Q5sJcW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP97o_0wjirOZnVtaGJ20pQFyaVO5jaNQc_UmN8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhIqshFSLlgTmEVovo5YyoLLUIAwIAXWSvtfXk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNf9fRRzYPE6WpIZa1R2qI2DU1pa3LFw9aaH66=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMf-dNyOqlx5VdhHifGf1wNRdW9rLf0h8nN2mDS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPugl5X2JlIpRi0BLhxta85F0ancNMPDIgd38Sd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKqWYf8vFrsbaJEHmm1b0zFx1xC5W3z4CRAt8Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsK-zH9ADHXpOh1gTx6zk6DccNRtWU609DHswp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCTneYzbFn3Hbujp0vPzdpbh1RC1v7a6g8tNuV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPy-5KB7_5_rVipBZPzWou4VI8tBIvHTTdp6d4K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCzroTuqAgO-whFDLjLDJNjSm9OolVWVh3vMjX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBIwAXmSKopOO_IRfchsG0CeXVY76b8VED2N8F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiUo7nkuWiWDpNcqzCEu5Z1zhpFAuYKbYpbYOO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsOvNaESRMJdRx7Jcg6zYkXsLH6f9AwpFBwBrS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa2OkKsQf7krTJJIyLyaDjEd8UIiP0JPUGVHeZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtTtpAtIKlBwnDAVBjohQaZW6a-MKNyRWbNTa1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqHq5Ol_tmZPcIzFAFnFa7lOhlFeqJqHcjEZOI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTeUAhf_ycfalIZoOWScE1HZBgv-e8Nx-_UWbQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgWnUp-wpkEi7A2IsEvwdcMel2_GsGF6vN574E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwwioi2yDS51Pjm9EYO4EH1fVn4tlYuudQsMzC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO67zVZKgpDYJVIkK55wn8FsbrvaaQIPIX7xePR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLg44ofP-2BR_vAzXoMYtpNmxY9cfZhKR6Qr_z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSZM83sQAwyaRFgV87nL-buHnMHjNh2okfZej5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN297GEG1-xeLD1US1TgCHCdbb2Q9R2eTi5KWg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMETrZNkXnJI2uUxyRAfzq25oiFjlllSblhFL4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO80YI8-x02ypI_Jw81J5cbxqrQX63A6WjXJHBq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzjCaw-qjUh6085DV-5P0dKjyHjbTeJPKZwA9w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLEPFmHsM04gRnrAnJweRNMNSeB-5k4U1mfxXC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEzCu99K4GFqOJCS3yrEr65ynrZzvvnae45Ob8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOf-6YU-Ij4JnEIa2gyd7gZxzniFdOgI22q8agW=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Hoje só resta a memória histórica de um edifício estupendo, uma monumental fonte-ninfeu que se desenvolveu em sete níveis (daí o nome Septizodium), procurada pelo imperador Septimius Severus sob a influência de sua esposa siríaca Giulia Domna (estamos no início de Século III DC). Um monumento tão grande que foi reaproveitado ao longo dos séculos, como quando em meados da Idade Média famílias nobres e baroniais se instalaram no interior das majestosas muralhas do Septizódio, para terem uma casa defensável e também prestigiosa. Entre outras coisas, alguns elementos de mármore do antigo Septizodium foram usados ​​para decorar a Capela Sistina da Basílica de Santa Maria Maggiore, encomendada pelo Papa Sisto V no final do século XVI. Reuso ...  (Original) Oggi rimane solo la memoria storica di un edificio stupendo, una fontana-ninfeo monumentale che si sviluppava su sette livelli (da qui il nome Septizodium), voluto dall'imperatore Settimio Severo sotto l'influenza della moglie siriaca Giulia Domna (siamo agli inizi del III secolo d.C.). Un monumento talmente grande da essere riutilizzato nel corso dei secoli, come quando nel pieno del Medioevo delle famiglie nobiliari e baronali si insediarono all'interno delle maestose mura del Septizodium, per avere una casa difendibile ed anche prestigiosa. Tra l'altro alcuni elementi in marmo dell'antico Septizodium furono utilizzati per decorare la Cappella Sistina nella Basilica di Santa Maria Maggiore, voluta da Papa Sisto V alla fine del Cinquecento. Riuso...",
      "gradeComment": 5
    },
    {
      "author": "Erik Schmitt",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm5SbzYz_-BucaIBzV2-3C6oFeaViAnoqEMXUTY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Como grande parte da Roma clássica, os ainda impressionantes restos do Septizódio foram destruídos por um papa. Em 1588, durante o reinado do Papa Sisto V, a fachada oriental do edifício foi demolida sob a direção de Domenico Fontana. As pedras obtidas foram utilizadas para o porão do Obelisco Flaminio da Piazza del Popolo, a restauração da Coluna de Marco Aurélio, a tumba do papa em Santa Maria Maior e outras estruturas. Este processo foi repetido por séculos. Estruturas antigas foram usadas como materiais de construção pelas autoridades cristãs (o benefício adicional é a destruição da cultura “pagã” que a igreja queria erradicar). Quando você estiver visitando igrejas em Roma, reflita sobre isso. Imagine que, uma vez, as colunas que você vê provavelmente faziam parte de um antigo templo romano. Fascinante.  (Original) Like so much of classical Rome the still stunning remains of the Septizodium were destroyed by a pope. In 1588, during the reign of Pope Sixtus V, the eastern facade of the building was demolished under the direction of Domenico Fontana. The stones obtained were used for the basement of the Flaminio Obelisk of Piazza del Popolo, the restoration of the Column of Marcus Aurelius, the pope's tomb in St. Mary Major and other structures. This process was repeated for centuries. Ancient structures were used as building materials by the Christian authorities (the added benefit being the destruction of “pagan” culture which the church wanted to eradicate). When you’re visiting churches within Rome reflect on this. Imagine that once the columns you see were most likely part of an ancient Roman temple. Fascinating.",
      "gradeComment": 5
    },
    {
      "author": "Pino Abb.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5UVPasAPBpFKBQ4tcMwCE1NKSGh81PfqLMQRI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O imperador Septímio Severo, no ano de 203, por ocasião do arranjo das encostas ao sul do Monte Palatino, ordenou a monumentalização daquela área do morro com uma grande fachada de ninfeu, que lembrava uma espécie de cena teatral vitruviana. O Septizonium (Septizodium ou Septizonium) foi assim elevado, com a conclusão de várias instalações térmicas projetadas na era Domiciana, cerca de um século antes.  IanoO ninfeta Severiana nos é conhecido a partir dos fragmentos da Forma Urbis e de várias ilustrações da Renascença. Parecia uma cena que lembrava os teatrais, muito cênicos, localizados ao sul dos palácios da Severia. Com quase 100 metros de comprimento, abrigou o túmulo do imperador Geta, filho de Septímio Severo e irmão de Caracala, de quem foi morto. Consistia de três grandes nichos semicirculares, dois pilares com uma base quadrada, a frente composta de três níveis com colunas de altura decrescente em direção ao topo. Os nichos provavelmente abrigavam fontes de base circular, com uma bacia genérica no fundo, que recolhia suas águas.  O monumento foi muito inspirado em modelos anteriores, como o ninfeu de Mileto, da era de Trajano, e o ninfeu de Aspendos, que remonta à era de Adriano, também gerado pelas cenas de edifícios teatrais equipados com jogos de água.  Uma hipótese interessante sobre a etimologia do nome nos diz que poderia ser uma estrutura de água de aspecto monumental, com dentro dela as estátuas representando as sete divindades planetárias: Saturno, Sol, Lua, Marte, Mercúrio, Júpiter, Vênus.  Nos tempos medievais, a estrutura e a área adjacente começaram a ser chamadas Septemsolium ou Septasolis. De acordo com as teses mais credenciadas, Septimius Severus gostava muito de prestígio, e orgulhava-se da elegância que a estrutura dava ao seu complexo no Palatino, embora desprovido de qualquer utilidade urbana real. Com este trabalho, ele impressionou os clientes que vieram do sul ao longo do Caminho Appiano para a cidade.  (Original) L’imperatore Settimio Severo, nell’anno 203, in occasione delle sistemazioni delle pendici a sud del Palatino, ordinò di monumentalizzare quella zona del colle con una grande facciata a ninfeo, che ricordava una sorta di scena teatrale vitruviana. Fu così innalzato il Settizonio (Septizodium o Septizonium), con il completamento di vari impianti termali progettati in epoca domizianea, all’incirca un secolo prima.  ￼Il ninfeo severiano ci è noto dai frammenti della Forma Urbis e da varie illustrazioni rinascimentali. Esso appariva come una scena che ricordava quelle teatrali, molto scenografica, posizionata a sud dei palazzi severiani. Lungo quasi 100 metri, ospitò la tomba dell’imperatore Geta, figlio di Settimio Severo e fratello di Caracalla, dal quale fu messo a morte. Era costituito da tre grandi nicchie semicircolari, due avancorpi a base quadrata, il fronte composto di tre piani a colonne di altezza decrescente verso l’alto. Le nicchie, probabilmente, ospitavano fontane a base circolare, con una vasca generica in basso, che ne raccoglieva le acque.  Il monumento fu ispirato molto da modelli precedenti come il ninfeo di Mileto, di epoca traianea, e il ninfeo di Aspendos, di epoca adrianea, anch’essi generati dalle scene degli edifici teatrali dotate di giochi d’acqua.  ￼Una interessante ipotesi sull’etimologia del nome ci dice che poteva essere una struttura idrica di aspetto monumentale, con al suo interno le statue raffiguranti le sette divinità planetarie: Saturno, Sole, Luna, Marte, Mercurio, Giove, Venere.  In epoca medievale, la struttura e la zona adiacente, cominciarono ad essere chiamate Septemsolium o Septasolis. Secondo le tesi più accreditate, Settimio Severo teneva molto al prestigio, ed era orgoglioso dell’eleganza che la struttura dava al suo complesso sul Palatino, sebbene priva di una reale utilità urbana. Con quest’opera impressionava gli avventori che da sud, lungo la via Appia, giungevano in città.",
      "gradeComment": 5
    },
    {
      "author": "Alessio Fauni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZwIedRShUAXw2tU73qicN-usAAadoWhSHqe1Heg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Inserido no famoso Fórum Romano, o \"Settizonio\" era a estupenda fachada principal de um ninfae. Datação, como construção, dos primeiros séculos Depois de Cristo, foi estruturada em vários andares em um belo estilo românico e, embora pouco da beleza original permaneça, ainda é um ponto arqueológico interessante a se visitar.  (Original) Inserito all'interno dei famosissimi Fori Romani, il \"Settizonio\" era la stupenda facciata principale di un ninfeo. Risalente, come costruzione, ai primi secoli Dopo Cristo era strutturata su più piani in un bellissimo stile romanico e nonostante rimanga poco della bellezza originale è comunque un interessante punto archeologico da visitare.",
      "gradeComment": 5
    },
    {
      "author": "Alfred Jeevaranjan Joash Jesurun",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpL9a82wbJ7u2Y7QIthMVKoFMKL431pxqFhx_qR5w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Septizonium ou Settizodio era uma fachada monumental de um ninfeu, que parece cena de teatro Vitruviano, colunas de vários andares, feita para elevar o Imperador Septimius Severus em 203, no sopé da colina de Palatino, em Roma. Ficava no lado sudeste do Palatino e constituía a fachada do Domus Severiana deste lado, com vista para a Via Appia. O Domus e o Settizonio constituíam uma ala adicionada ao Domus Augustana por Septimius Severus, ao sul do Estádio Palatino, no contexto do arranjo das encostas sul e sudeste da colina, onde os edifícios termais começaram cerca de um século antes. Domiciano foi concluído. O edifício é conhecido pelo plano da Severian Forma Urbis e pelos desenhos da Renascença. A mesa tinha 89 metros (300 pés romanos) e era semelhante aos frons do teatro: havia três nichos e extremidades semicirculares, duas bases quadradas salientes, manejando com bordas retas e curvas suaves na frente, composta por colunatas de três andares, decrescentes. altura para cima. Nos nichos, havia tantas fontes circulares, com um único tanque que coletava as águas, no fundo. A inspiração geral deve ser correlacionada com o gosto asiático \"barroco\", enquanto não temos certos fragmentos arquitetônicos que nos permitem verificar se a decoração também era de gosto semelhante. Como modelos, podemos citar o Nymphaeum de Mileto, da época de Trajano, e o Nymphaeum de Aspendos, da era de Adriano, que por sua vez foram inspirados pelas cenas dos edifícios teatrais que foram inicialmente equipados com jogos de água: não é de surpreender que fosse. justamente nesta época em que os espetáculos de mímica aquática se espalham em tanques (colimbétre), adaptados no hiposcene ou na orquestra. E ainda está de pé como um marco histórico e uma atração turística em Roma.  (Original) The Septizonium or Settizodio was a monumental facade of a nymphaeum , which looks like theater scene Vitruvian , multi-storey columns, made raise Emperor Septimius Severus in 203 at the foot of the Palatine hill in Rome . It stood on the south-eastern side of the Palatine and constituted the facade of the Domus Severiana on this side, overlooking the Via Appia . The Domusand the Settizonio constituted a wing added to the Domus Augustana by Septimius Severus, south of the Palatine Stadium , in the context of the arrangement of the southern and south-eastern slopes of the hill, where the thermal buildings started about a century earlier by Domitian were completed.The building is known from the plan on the Severian Forma Urbis and from Renaissance drawings. The table was long 89 meters (300 Roman feet) and similar to the theater frons: there were three semicircular niches and extremities were two jutting square base, handling with straight edges and smooth curves the front, which was composed of three floors colonnades of decreasing height upwards. In the niches there were as many circular fountains, with a single tank that collected the waters, at the bottom. The general inspiration is to be correlated with the \"Baroque\" Asian taste, while we do not have certain architectural fragments that allow us to verify whether the decoration was also of similar taste. As models we can cite the Nymphaeum of Miletus , from the Trajan era, and the Nymphaeum of Aspendos , from the Hadrian era, which in turn were inspired by the scenes of the theatrical buildings that were initially equipped with water games: not surprisingly it was just in this epoch that the shows of aquatic mime spread in tanks ( colimbétre ), adapted in the hyposcene or in the orchestra . And it is still standing as a historical landmark & a tourist attraction in Rome.",
      "gradeComment": 4
    },
    {
      "author": "Francesco Campanini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocrGZCGdt97vySB-DwzLlFBBBK5WYopp4TJTFIAw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um ponto panorâmico muito sugestivo no Monte Palatino, onde você pode admirar as Termas de Caracala, o Circo Máximo, o Aventino e São Pedro.  (Original) Un punto panoramico molto suggestivo sul Palatino, dove si possono ammirare le Terme di Caracalla, il Circo Massimo, l'Aventino e San Pietro.",
      "gradeComment": 5
    },
    {
      "author": "Walter Mauricio Di Giacomo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGCJsuU0KcatcRWLifWFTrsWH0aQaHt3c_PLI0nQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bela caminhada da Roma antiga. Monumento antigo feito por Seventh Severus.  (Original) Hermoso paseo de la antigua Roma. Antiguo monumento hecho por Séptimo Severo.",
      "gradeComment": 5
    },
    {
      "author": "Emanuel Andrej Heinrich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGRYsq6PGURKFUj9n5dZLk50Mmm6ZNEr2eBFceLQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Miradouro pouco visitado, mas vale a pena.  (Original) Ein wenig besuchter Aussichtspunkt, der sich aber lohnt.",
      "gradeComment": 5
    },
    {
      "author": "Angel Miranda",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkH_DppJVsMG4ARh6kvJafB3L0GXQlpharL93hC=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fácil de localizar e tudo era lindo.  (Original) Facil de ubicarse y todo era bello.",
      "gradeComment": 5
    },
    {
      "author": "David Klair (Klair88)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopgU2tJZskv7V3VWS4zcMUbOlm1g4Y1QtPKlfyfxU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bom ponto de vista  (Original) Good viewpoint",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Palácio Severiano",
      "url": null
    },
    {
      "mainName": "Palácios imperiais do Palatino",
      "url": null
    },
    {
      "mainName": "Domus Augustiana",
      "url": null
    },
    {
      "mainName": "Meta Sudans",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Arco de Cláudio",
      "url": null
    },
    {
      "mainName": "Palácio Tiberiano",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Coluna Antonina",
      "url": null
    },
    {
      "mainName": "Arco de Jano",
      "url": null
    },
    {
      "mainName": "Casa de Augusto",
      "url": null
    },
    {
      "mainName": "Ponte Quebrada",
      "url": null
    },
    {
      "mainName": "Pórtico de Otávia",
      "url": null
    },
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "Circo Máximo",
      "url": null
    },
    {
      "mainName": "Museu da Civilização Romana",
      "url": null
    },
    {
      "mainName": "Estádio Palatino",
      "url": null
    },
    {
      "mainName": "Ponte Sisto",
      "url": null
    },
    {
      "mainName": "Domus Flávia",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    }
  ]
}