{
  "mainName": "Serra Moresca",
  "slug": "serra-moresca",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "41.913153",
    "longitude": "12.5138453"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Nomentana, 70, 00161 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Musei di Villa Torlonia",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museivillatorlonia.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WG77+7G Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 250
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 128
      },
      {
        "grade": 4,
        "totalRatings": 65
      },
      {
        "grade": 3,
        "totalRatings": 25
      },
      {
        "grade": 2,
        "totalRatings": 9
      },
      {
        "grade": 1,
        "totalRatings": 23
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "plantas",
      "count": 24,
      "tooltip": "plantas, mencionado em 24 avaliações"
    },
    {
      "tag": "vidro",
      "count": 16,
      "tooltip": "vidro, mencionado em 16 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 15,
      "tooltip": "conservação e restauro, mencionado em 15 avaliações"
    },
    {
      "tag": "torre",
      "count": 9,
      "tooltip": "torre, mencionado em 9 avaliações"
    },
    {
      "tag": "pena",
      "count": 7,
      "tooltip": "pena, mencionado em 7 avaliações"
    },
    {
      "tag": "policromia",
      "count": 6,
      "tooltip": "policromia, mencionado em 6 avaliações"
    },
    {
      "tag": "",
      "count": 18395,
      "tooltip": "1839, mencionado em 5 avaliações"
    },
    {
      "tag": "gruta",
      "count": 5,
      "tooltip": "gruta, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOohKKr28NRk7VO7XciJQyemyiF9zVXAFrHMxiC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNczzoXB2A8QE-rURVg365MUwPs6pWgTGbJW9D6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmaC7xbhUSLj-v5oS9mx-iRrBOa9c6EqKshuW5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2wFjsaCNtm8ZL8o2PaxwYSoNFKQ3uqsYsWPfj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlMi_n5T7-YsMGjUJ4nMoiBMi-XRDyNKTLy2A4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7xTUPn4mO1OIStgv3slzaxZnj2wrhqOZlxElO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGNpbOYv-oelpVCKTOlYG89b3X2DTAnIOMjLIn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxo_yP7UetH77wzEsRe5j-KcZhj2_aAyl_-ZtB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBFmS6XYacQ83-SjP4cUkT9UtMoRUMWBeGzQcI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4x5z1LUrnwZUEZ0-gMyDipFEYi6_9CwH9sdd5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsdcibS5PVQbdKOqvruF3n8F4ujYuTJgV14fVZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKqC5fx3ekNRh2VZ5hSIEc4eR7mVUr5xmxWGxg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMz0rOjTmrZMlEeb4nImhf3M4oUb2HkU5XVd4fr=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O resultado da restauração é consistente e mostra... mas o resultado geral é realmente bonito e evocativo. A escolha das plantas é certeira, mas o uso de gavetas para o subsolo penaliza fortemente a magia do lugar. Os bancos em forma de folha são bons. A parte externa é certamente muito impressionante. A visita sem guia priva-o da compreensão do que está a ver e em todo o caso a atracção não é só o pavilhão com as janelas e o que resta da gruta mas também a torre moura que, mais cedo ou mais tarde, se abrirá ao público. Traga uma reserva durante o fim de semana, há muita fila ... a bilheteria ao lado, se não houver lugares, pouco poderá fazer. Veja as fotos e outros comentários de Roma e suas maravilhas que fiz.  (Original) Il frutto del restauro è consistente e si vede...ma il risultato complessivo è veramente bello e suggestivo. La scelta delle piante è accurato ma l'utilizzo dei cassettoni per l'interro penalizza fortemente la magia del luogo. Carine le sedute a forma di foglia. La parte esterna è sicuramente molto suggestiva. La visita senza una guida vi priva della comprensione di quanto state vedendo e comunque l'attrazione non è solo il padiglione con le vetrate e quel che rimane della.cd grotta ma anche la torre moresca che, prima o poi, aprirà al pubblico. Munitevi di prenotazione durante il fine settimana, c'è parecchia fila...la biglietteria annessa se non ci sono posti poco potrà fare. Guardate le foto e le altre recensioni su Roma e le sue meraviglie che ho fatto.",
      "gradeComment": 4
    },
    {
      "author": "Leo Bianchini Ciampoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqehNxnPanf100jX9Si1O1tfehd_GVUn6AyXSk2LA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito bom, reformado recentemente. Infelizmente a torre não pode ser visitada devido a uma pandemia e outras áreas não são acessíveis. É muito pequeno e talvez o bilhete de 5 euros para uma visita de alguns minutos seja excessivo. Dito isso, continua sendo característico mergulhar em um contexto de arabescos no coração de Roma.  (Original) Molto bella, ristrutturata di recente. Purtroppo la torre non é visitabile causa pandemia ed altre zone non sono accessibili. É molto piccola e forse il biglietto da 5 euro per una manciata di minuti di visita é eccessivo. Detto ciò, rimane caratteristico immergersi in un contesto arabesco nel cuore di Roma.",
      "gradeComment": 4
    },
    {
      "author": "Antonio Trombetta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEvCoTtC-3z29CLVQ9L12-czMae3LU3TRd36H7OA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela reforma do prédio histórico de 1839. A estufa é uma estrutura de ferro fundido e ferro peperino com janelas policromadas muito bonitas. Pequena mas interessante viagem naturalista entre a zona \"árida\" da estufa e a zona \"húmida\" da gruta com os lagos. Natureza, biodiversidade e uma excelente configuração. O exterior ainda não está 100% mas potencialmente interessante. Infelizmente todo o parque de Villa Torlonia ainda precisa de muito cuidado e manutenção. Não perca a Casina delle civette!  (Original) Bella ristrutturazione dello storico edificio del 1839. La serra è una struttura in ferro ghisa e peperino con vetrate policrome molto belle. Piccolo ma interessante viaggio naturalistico tra la zona \" arida \" della serra e quella \" umida \" della grotta con i laghetti. Natura, biodiversità e un ottimo allestimento. L' esterno non è ancora al 100% ma potenzialmente interessante. Purtroppo tutto il parco di Villa Torlonia necessita ancora di tantissima cura e manutenzione. Da non perdere assolutamente la Casina delle civette !",
      "gradeComment": 4
    },
    {
      "author": "Francesco f",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm6cGnY9AQG88JWSgBHPOxNHrNAoCM797tzPDPv=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Dentro da Villa Torlonia há um belo edifício bem restaurado, pelo menos até onde é possível ver. Disseram-me que as masmorras não estão acessíveis por enquanto. Pelo que se vê ainda é uma agradável experiência visual com belas janelas Art Nouveau e ruínas bem integradas ao complexo. Definitivamente vale a pena uma visita. Entrada gratuita com o cartão MIC.  (Original) All'interno di villa Torlonia bella costruzione ben restaurata almeno per quello che è possibile vedere. Mi è stato riferito che i sotterranei non sono per ora accessibili. Per quello che è possibile vedere è comunque una godibile esperienza visiva con belle vetrate liberty e ruderi ben integrati nel complesso. Vale sicuramente una visita. Ingresso gratuito con la MIC card.",
      "gradeComment": 5
    },
    {
      "author": "Davide Gelfi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnhjlLWDuqSYpCODbCjT3AIiqUb_ghjBD7ioenj=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Meio lindo! A estrutura e a primeira estufa são magníficas, mas o jardim ao ar livre é praticamente um gramado desprovido de qualquer arbusto e vegetal bem cuidado (paradoxalmente, a vegetação do parque é melhor do que dentro da estufa) então não vale a pena pagar ingresso para entrar. Se você montar o jardim, definitivamente valerá a pena  (Original) Bella a metà! Magnifica la struttura e la prima serra, ma il giardino esterno è praticamente un prato privo di qualsiasi arbusto e vegetale curato (paradossalmente è meglio la vegetazione del parco che dentro la serra) per cui non vale pagare un biglietto per entrarci. Se sistemate il giardino allora ne varrà sicuramente la pena",
      "gradeComment": 3
    },
    {
      "author": "Carlo C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlb1ypuf8UbJJ_TELC8tR7lu1VmZL5NYryE3kO7T8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Excelente operação de restauro que devolveu aos munícipes um edifício de prestígio que enaltece ainda mais um lugar muito interessante (Villa Torlonia), para ser visto através das lentes da história. O edifício pretendido pelo príncipe Alessandro Torlonia, foi construído entre 1839 e 1840 num projecto do arquitecto Giuseppe Jappelli. É muito agradável pela rica decoração e janelas policromadas livremente inspiradas na arquitetura árabe. Certamente vale a pena uma visita com os outros edifícios interessantes que compõem o complexo Villa Torlonia.  (Original) Ottima operazione di restauro che ha restituito ai cittadini un edificio di pregio che valorizza ulteriormente un luogo (villa Torlonia) molto interessante, da guardare attraverso la lente della storia. L'edificio voluto dal principe Alessandro Torlonia, fu realizzato tra il 1839 e il 1840 su progetto dell'architetto Giuseppe Jappelli. È molto piacevole per le ricche decorazioni e vetrate policrome  liberamente  ispirate ad architetture arabe. Vale sicuramente una visita con gli altri interessanti edifici che compongono il complesso di Villa Torlonia.",
      "gradeComment": 4
    },
    {
      "author": "Rosanna Mastrantonio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmSUN6HsffXhRQzOAa7lBmT_sdQi6SNch2kfqd5=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este ano, a festa de 8 de dezembro trouxe um presente esplêndido a Roma: depois de mais de 14 anos de trabalhos de restauração, é finalmente possível visitar a Serra Moresca dentro de Villa Torlonia. Este edifício, fortemente desejado pelo Príncipe Torlonia, foi desenhado pelo arquitecto veneziano Giuseppe Jappelli em 1839 que pretendia criar, com este projecto, os locais do Orlando Furioso e em particular o Campo dei Mori de que falava Ariosto. Atravessando uma magnífica porta que se abre para uma parede árabe com vitrais e esmaltes policromados, entra-se num majestoso pavilhão caracterizado por paredes em que se destacam lindas janelas policromadas com colunas de madeira encimadas por arcos e frontões mouros com fundo azul e estrelas douradas em relevo. Fora. O tecto é intercalado por uma cobertura de vidro transparente que dá a luz necessária às plantas colocadas nos vários cofres dispostos na sala, também ladeados por colunas de madeira. Na única parede completamente fechada, foi reativado um chafariz com uma bacia de travertino no centro da qual existe uma ânfora de onde corre água. No entanto, a figura feminina que sustentava a própria ânfora não está mais presente. Num lindo dia de sol, dar um passeio relaxante pelo verde da vila e estar de frente para a claridade da Serra Moresca dá a sensação e a emoção de fazer uma viagem no espaço e no tempo.  (Original) Quest'anno la festa dell'8 dicembre ha portato a Roma uno splendido regalo: dopo più di 14 anni di lavori di restauro si può finalmente visitare la Serra Moresca all'interno di Villa Torlonia. Questo edificio, fortemente voluto dal principe Torlonia, è stato progettato dall'architetto veneto Giuseppe Jappelli nel 1839 che  ha cercato di realizzare, con questo progetto,  i luoghi dell'Orlando Furioso e in particolare il Campo dei Mori di cui ha parlato l'Ariosto. Attraversando una magnifica porta che si apre su una parete arabeggiante con vetrate e smalti policromi si entra in un maestoso padiglione caratterizzato da pareti nelle quali spiccano stupende finestre policrome con colonne lignee sormontate da archi moreschi e frontoni con fondo blu e stelle dorate in rilievo. Il soffitto è intramezzato da una copertura a vetro trasparente che dà la luce necessaria alle piante poste in vari cassettoni disposti nella sala, anche questi affiancati da colonne lignee. Nell'unica parete interamente chiusa è stata riattivata una fontana con vasca in travertino al centro della quale c'è un anfora dalla quale sgorga l'acqua. Non è più presente, però,  la figura femminile che sosteneva l'anfora stessa. In una bella giornata di sole  fare una passeggiata rilassante attraverso il verde della villa e trovarsi davanti alla luminosità della Serra Moresca dà un po' la sensazione e l'enozione  di fare un viaggio nello spazio e nel tempo.",
      "gradeComment": 5
    },
    {
      "author": "Pete Oldfield",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm62ZcB2nsvekDBipgfxpybzVKEcIeLKWBSRHwfXw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "It’s a fifteen minute experience. Unfortunately it was also a fifteen minute experience waiting to buy a ticket simply because I and the people behind me had to wait ages whilst the single person selling tickets processed a group in front of us who also wanted to buy Rome Museum passes which seemed to require incredible bureaucracy. Why this process has to be done at the same ticket counter is a mystery. And all whilst two other staff members stood about and watched, presumably because they don’t have the training to sell tickets too. Bizarre. The attraction itself is best described as a large greenhouse with some relatively interesting stained glass reflecting the sunlight across the floor. Lots of cacti but nothing more interesting than you’d see in a garden centre. The outside is more interesting with some beautiful architecture of different era. On the whole it is only €4 and it’s good to see a new development in the Villa of this kind.",
      "gradeComment": 3
    },
    {
      "author": "Alessandro Calzetta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-5onzxcd5UDh4Mc3_GfKftj7IDfXUSBocT-AKaw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A Serra Moresca é fantástica, um lugar único no coração de Roma, dentro da Villa Torlonia. É necessário reservar e comprar o ingresso no site com bastante antecedência. Fins de semana geralmente são todos reservados com antecedência  (Original) Fantastica la Serra Moresca, un posto unico nel cuore di Roma, all'interno di Villa Torlonia. Occorre prenotare ed acquistare il biglietto sul sito internet con largo anticipo. I weekend sono spesso tutti prenotati in anticipo",
      "gradeComment": 5
    },
    {
      "author": "James Caan (Sonny_Corleone)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVNLkoQfNGuNS4Ho8Kypmu6kKC0RZZ-lbelh0E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bela restauração e relançamento da casa mourisca dentro da Villa Torlonia. A coleção de suculentas é absolutamente inconsistente, os mesmos três tipos repetidos repetidamente nas bacias alojadas na estufa. Sugiro dar um passeio pelos jardins da Villa La Farnesina para ter algumas ideias sobre ela.  (Original) Bel restauro e rilancio della casina moresca all'interno di Villa Torlonia. Assolutamente inconsistente la collezione di piante grasse, gli stessi tre tipi ripetuti all'infinito nei vasconi ospitati nella serra. Suggerisco di andare a fare un giro nei giardini di Villa La Farnesina per prendere qualche spunto in proposito.",
      "gradeComment": 3
    },
    {
      "author": "Marco Lavagnini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqp0K5UH2VRp2bluXdJA4gW74U2op47DWM44zFFAgc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Foi inaugurado em 8 de dezembro de 2021 após 14 anos de restauração. A visita inclui ainda o jardim das traseiras ao pé da Torre, também recuperado mas ainda não aberto ao público. Bonito de se ver, no quadro geral da Villa Torlonia, outra pequena joia reconquistada.  (Original) Ha aperto l'8 dicembre 2021 dopo 14 anni di restauro. La visita comprende anche il giardino posteriore ai piedi della Torre che è stata anch'essa restaurata ma non è ancora aperta al pubblico. Bella da vedere, nel quadro generale di Villa Torlonia un'altra piccola gemma riconquistata.",
      "gradeComment": 4
    },
    {
      "author": "Franco Aliasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplDtVVG60FEMGZTsCJL_EUl-qbxqHMjgu76XNwgXM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Após 14 anos, a Serra Moresca (A Alhambra em Roma) finalmente reabre. Pertence ao mesmo conjunto arquitetónico da Torre Mourisca e da gruta artificial, de que hoje restam apenas algumas saliências de rocha e vestígios do caminho de água que a atravessava.  O bilhete custa 4 €.  (Original) Dopo 14 anni finalmente riapre la Serra Moresca (L'Alhambra di Roma). Appartiene allo stesso complesso architettonico della Torre Moresca e della grotta artificiale, di cui oggi resta soltanto qualche sperone di roccia e traccia del percorso d'acqua che la attraversava.  Costo biglietto 4€.",
      "gradeComment": 5
    },
    {
      "author": "Fabrizio Tosti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosV8aByNvPpgS_iNWP9Ifvx_QAKJdAlyGtMZA3zw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda estufa em um local encantado. Plantas de todo o mundo guardadas por vitrais no meio da Villa Torlonia. Grátis com o microfone para residentes de Roma.  (Original) Bellissima serra in una location d' incantato. Piante da tutto il mondo custodite da vetrate rifinite nel bel mezzo di Villa Torlonia. Gratis con la Mic per i residenti di Roma.",
      "gradeComment": 4
    },
    {
      "author": "matteo rapisarda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucriiQkWZ4XB4lJziVoJmA4kAQZmhPlRFk1E5zALBQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A estufa é esteticamente bonita mas as plantas parecem ser compradas nos todis completas com uma etiqueta de como \"cura-las\" e algumas já estão sofrendo, as cubas todas têm as mesmas plantas que também estão mal combinadas porque precisam de cuidados diferentes.  Resumindo, não vá.  Espero que alguém decida entregar a gestão das plantas a especialistas para fazer justiça ao local.  (Original) La serra esteticamente è bellissima ma le piante sembrano comprate al todis con tanto di cartellino su come \"curarle\" e alcune sono già in sofferenza, i vasconi hanno tutti le stesse piante che sono anche male accostate perché necessitano di cure diverse.  In poche parole non andate.  Spero che qualcuno decida di dare in mano la gestione delle piante ad esperti in modo da rendere giustizia  al luogo.",
      "gradeComment": 1
    },
    {
      "author": "Adèle Blanc-Sec",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWjsIz5aPkF6VmseI7K78TEt-LOERKjo5QpwDTcQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bonito mas... A estufa é uma loucura com o jogo de luz e janelas policromadas realmente sugestivas. Infelizmente a beleza para por aqui, continuando pelo caminho você chega à 'Torre', que não pode ser acessada. Sem falar na gruta... tanto as tristes lagoas que devem ter lembrado, muito distante eu diria, um ninfeu... Pena porque o lugar é muito bonito mas mal valorizado.  (Original) Bella ma... La serra è pazzesca con dei giochi di luce e delle vetrate policrome davvero suggestive. Purtroppo la bellezza si ferma qui, proseguendo con il percorso si arriva alla 'Torre', a cui non si può accedere. Per non parlare poi della grotta...boh dei piccoli stagni tristissimi che dovevano ricordare, molto alla lontana direi, un ninfeo...Peccato perché il luogo è veramente carino ma mal valorizzato.",
      "gradeComment": 3
    },
    {
      "author": "Alberto Tonnina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwuezAirtHw3u7icW6yrLwYSLRwRTutrdTSzrBg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Totalmente reformado, foi reaberto ao público há poucos dias; é outra pérola que se soma às outras dentro da Villa Torlonia. Reserva e compra de bilhetes online, mas também nos balcões internos.  (Original) Completamente ristrutturata, è stata riaperta al pubblico da pochi giorni; è un'altra perla che si aggiunge alle altre all'interno di villa Torlonia. Prenotazione e acquisto biglietti on-line ma anche alle casse interne..",
      "gradeComment": 4
    },
    {
      "author": "Elisabetta Mindopi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodVIMSSteY0xkiYyLrNxwB1yrUnWrtL0FtlJ4ebyo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Serra Moresca finalmente reabriu ao público e completa o complexo de edifícios de \"fantasia\" encomendado por Alessandro Torlonia em meados de 1800. Grande trabalho de restauração. Extremamente bonito!  (Original) Finalmente riaperta al pubblico la Serra Moresca completa il complesso di edifici \"di fantasia\" voluti da Alessandro Torlonia a metà 1800. Grande lavoro di recupero. Bellissima!",
      "gradeComment": 5
    },
    {
      "author": "Fabrizio Ciciarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUWg8fLuEAt2Tpk2Xw0kUzm887YniYIsp58u6ucPE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) No coração de Roma, uma vila histórica, famosa residência da família Torlonia, aberta ao público e aberta aos visitantes para dar um mergulho em uma pequena Versalhes em Roma.  (Original) Nel cuore di Roma una villa storica famosa residenza dei Torlonia, aperta al pubblico e visitabile per fare un tuffo in una piccola Versailles a Roma.",
      "gradeComment": 5
    },
    {
      "author": "Ettore Farcomeni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpj35a5uTTHuNAsIkk0x6Fdwuknxs-67h2XJrKAYg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Muito bonito mas recomendo visitá-lo com um guia que possa dar uma visão mais completa e entrar na construção histórica da estufa  (Original) Molto bella ma consiglio di visitarla con una guida che può dare una visione più completa e entrare nella storica realizzazione della serra",
      "gradeComment": 5
    },
    {
      "author": "Maximilian",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-gUbUQifIKYkgN8CAhLuN6f69ZJBldsJYkJGoNw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Nulla da eccepire sulla imponente struttura, ma sinceramente sono rimasto molto deluso dalle pochissime piante all' interno della serra. Mi auguro che quanto prima aumentino gli esemplari esposti, cosi' a mio parere non vale il costo del biglietto.",
      "gradeComment": 3
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "serra moresca visita",
    "serra moresca storia",
    "serra moresca di villa torlonia",
    "serra moresca gratis",
    "serra moresca come arrivare",
    "serra moresca durata visita",
    "serra moresca biglietti",
    "serra moresca orari",
    "serra moresca visita",
    "serra moresca storia",
    "serra moresca di villa torlonia",
    "serra moresca gratis",
    "serra moresca come arrivare",
    "serra moresca durata visita",
    "serra moresca biglietti",
    "serra moresca orari"
  ],
  "relateds": []
}