{
  "mainName": "Siecha Lakes",
  "slug": "siecha-lakes",
  "category": "Lago",
  "locationInformation": {
    "latitude": "4.7644443",
    "longitude": "-73.8527778"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Guasca, Cundinamarca, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 85
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 79
      },
      {
        "grade": 4,
        "totalRatings": 2
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNi7VKYxowWryNFhkb0125NNRjet0fOJu6aX7ES=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJPkVgVkFKz_uYRuBq6co3mpD--1f7s5BTe_vQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipML2AhLfBm4kcmOQdHjxrau7YyQr0fACp3YDWWk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCnaQbGEHIEwAUsxwaBQVqrsB4Y8sB-g0VFco9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGRsN4cwPxDS8oVBFNffO62LHpFR_ru8JB7xmk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvPShJ32irCRNo792qbewJneM8P2rPNmgeN6C4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlRuYqVseKjll0I9XDlKpbEtZ0w6ZOTvgVKuQw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlnHkcvvqMUJ26n9ICvGi9EqMxt5u0s73BFLdY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPb3XQSsWSDvfGKoaawX6HqUYoCSGvj4OaVM5pO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQwWjLFn5abiJb6cXNz_e4tiuRx0nQ7XOqHZwr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDDIAFaoUPTCIdl8jOqk4wFmHHNDmiB-qlPwJs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_wmtygKxwotmCfJHRmb0imal_l4RyCvkiZBEV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0wQkGvVNdzjKPkZqTbvKuEL63IlvSeXkPVUDm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM6kmJvKuT4mjTHYwKEsfE8BsNQKqTgJSRcfLp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKt-TEPpcChm18o_im8d356a1os5H7WlRywxqG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcWHl4wySlQBpdTNwjU3558kSPZOaBJniT2yRv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgxdkReQSWTLLqko-Ujl_bXpHDDvgGhw9thrGz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNV6IxXzmBs0BoFw-Sadfp2cuooOtvY4x8Ibm0z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPyIz9DqC9A6O1_1B2cBGXyYIs3MLMvOUeD_K-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5Loi11vq8rJkE4rwQuvzUGiavSiER3eF57Igb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODc36OZ3bC_FjpxPiMkXOdaH7gwF1G7zB1cWOh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFQ8t6_S3sMWy0pfZUGYo6Uve9UgzyxmEKGxzT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOP6KKRX64mlvC8TlKNp32JXfoLJxEFTsC5CTXx=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Maria Camila Rivera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnk5mbzG-wPYaxOcyI5-J2wmz4SWUghEbE_3BRB=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Éramos um pequeno grupo, orientado pelo Daniel do @ andare.guiando, uma pessoa com muito conhecimento do território, e cada habitante do páramo. Entramos em um carro pequeno e curto então tivemos que deixar o carro um pouco longe da entrada do parque, tivemos que caminhar cerca de uma hora até a entrada. Assim que chegarmos ao parque nos preparamos para começar o passeio, entendo que deve ser sempre feito com um guia, recomendo fortemente o Daniel e seu patch Andareguiando. A charneca tem uma magia especial, tivemos bom tempo para que pudéssemos ver claramente as 3 lagoas, a paisagem e sem chuva.  (Original) Fuimos un grupo pequeño, guiados por Daniel de @andare.guiando, una persona con mucho conocimiento sobre el territorio, y cada habitante del páramo. Fuimos en un carro pequeño y bajito así que tuvimos que dejar el carro algo retirado de la entrada al parque, tuvimos que caminar cerca de una hora hasta la entrada. Una vez llegamos al parque nos preparamos para iniciar el recorrido, tengo entendido que se debe hacer siempre con un guía, les recomiendo a mucho a Daniel y su parche de Andareguiando. El páramo tiene un magia especial, tuvimos buen clima así que pudimos ver con claridad las 3 lagunas , el paisaje y sin lluvia.",
      "gradeComment": 5
    },
    {
      "author": "William Guerrero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLU1IQzDsScsVoOinAuXniYbPi9JMsrmKEOc0r=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência fantástica, a paisagem é impressionante, também observamos veados em seu habitat natural, é um local de desconexão, uma caminhada de 2 a 3 horas, recomendo ligar para o parque para saber as condições de entrada, para chegar lá você deve ir em veículos altos, carrinhas, não entram carros, estrada de acesso em muito mau estado (trilho).  (Original) Fantástica experiencia, el paisaje es impresionante también observamos venados en su hábitat natural, es un lugar de desconexión, caminata de 2 a 3 horas, recomiendo llamar al parque para conocer las condiciones de ingreso, para llegar allí deben ir en vehículos altos camionetas, no entran automóviles, vía de acceso en muy mal estado (trocha).",
      "gradeComment": 5
    },
    {
      "author": "Marco Galvis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoipGo5Ram-2717nX9DUUUv1ceHigSbJBSImQz44Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um lugar maravilhoso, os parques nacionais o preservam muito bem, é uma experiência verdadeiramente espetacular.  (Original) Es un lugar maravilloso, parques nacionales lo conserva muy buen, es una experiencia verdaderamente espectacular.",
      "gradeComment": 5
    },
    {
      "author": "Alejandra García",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9Ff4te9hfMluZidW89Nl7sI6PkbWg9ywQTr-UCg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um local maravilhoso com vistas incríveis.  (Original) Un sitio maravilloso con vistas increíbles.",
      "gradeComment": 5
    },
    {
      "author": "Javier Bolivar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUnGRkWwHopvf3B6-yubhLil8WXgjC7xPznF6F4w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um plano perfeito para sair da rotina e ver uma paisagem simplesmente esmagadora. A beleza do vale de frailejones ao lado das lagoas o torna um paraíso. As trilhas são bem demarcadas e a segurança não é um problema no local. Se você é colombiano, deve ir, se é estrangeiro, deve ir.  (Original) Un plan perfecto para salir de la rutina y ver un paisaje simplemente abrumador. La belleza del valle de frailejones contiguo a las lagunas lo convierte en un paraíso. Los senderos están bien demarcados y la seguridad no es un problema en el lugar. Si eres colombiano debes ir, si eres extranjero tienes que ir.",
      "gradeComment": 5
    },
    {
      "author": "Javier Santana Lozano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmEYkJdH-Vh_KB_MWg1iHvPcjKQdqRBk5HupZ1y=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um dos lugares imperdíveis ao visitar Cundinamarca - Colômbia, é o Parque Nacional Natural - Chingaza. Recomendo que você visite as lagoas siecha, são lindos acúmulos de água sagrada para nossos ancestrais. Recomendo que, antes de ir, você entre em contato com os Parques Naturais Nacionais, pois é necessário ter autorização prévia para entrar e pagar o seguro de acidentes que é obrigatório por lei. Não sabe como contatá-los? Sem rolagem, vou te ajudar, é só pedir.  Para chegar a Siecha é necessário pegar um ônibus de Bogotá até o município de Guasca - Cundinamarca. Lá, você pode entrar em contato com os guias locais que farão o passeio para você. Quer saber o número de contato dos guias? Não duvide em me perguntar.  Importante, aqui você pode ver até 5 espécies de frailejones que são exclusivas das áreas de páramo.  (Original) Uno de los lugares imperdibles cuando visites cundinamarca - Colombia, es el parque Nacional Natural - Chingaza. Te recomiendo visitar las lagunas de siecha, son unas hermosas acumulaciones de agua sagradas para nuestros ancestros. Te recomiendo que antes de ir, te contactes con Parques Nacionales Naturales, pues debes contar con un permiso previo para poder ingresar y pagar un seguro de accidentes que es obligatorio por ley. ¿No sabes cómo contactarlos? No hay rollo, yo te ayudo, solo pregunta.  Para llegar a Siecha, debes tomar un bus desde Bogotá rumbo al municipio de Guasca - Cundinamarca. Ahí, podrás contactar a guías locales que te harán el recorrido. ¿Quieres saber el número de contacto de los guías? No dudes en preguntarme.  Importante, acá podrás ver hasta 5 especies de frailejones los cuales son únicos de las zonas de páramo.",
      "gradeComment": 5
    },
    {
      "author": "Glenda Conrad",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_0EAoCT9n1krK6mFn_ywVeOzmWP0cCjXXkMX2AQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O passeio é muito bonito! Traga capa de chuva e botas de plástico, pois é bastante úmido. Ideal para quem gosta de longas caminhadas e fotografia. Você aprende muito sobre a biodiversidade colombiana.  (Original) ¡Lindísimo el paseo! lleven capa de lluvia y botas de plástico porque es bastante humedo. Ideal para quienes les gusten longas caminatas y la fotografía. Se aprende mucho sobre la biodiversidad colombiana.",
      "gradeComment": 5
    },
    {
      "author": "julian Baez arcila",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraJwD1pXH0QypPigSuBgTIc5uSIe91duowmgmw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bom lugar para visitar, dificuldade média de caminhada, valor da entrada um pouco mais de 20 mil pesos com seguro. Entrada na estrada entre Guasca e La Calera  (Original) Lugar muy agradable para visitar, dificultad media de caminata, valor de la entrada un poco más de 20 mil pesos con seguro. Entrada por la vía entre Guasca y La Calera",
      "gradeComment": 5
    },
    {
      "author": "Felipe Cadena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsyUsKOlqEiDZ2TLrIGNUeLtIDZmmaXB08bZLeAhg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fui com a organização @ andare.guiando e com seu representante Gabriel, ele tem sido um dos melhores guias e pessoas que conheci, ele nos preparou muito bem para a visita ao PNN Chingaza e seu conhecimento do lugar, sua história e seu significado era incrível.  Fui com a organização @ andare.guiando e com seu representante Gabriel, ele tem sido um dos melhores guias e pessoas que conheci, ele nos preparou muito bem para a visita ao PNN Chingaza e seu conhecimento do lugar, sua história e seu significado era incrível.  (Original) Fui con la organización @andare.guiando y con su representante Gabriel, él ha sido de los mejores guías y personas que he conocido, nos preparó muy bien para la visita al PNN Chingaza y su conocimiento del lugar, su historia y su significado fueron asombrosos.  I went with the organization @ andare.guiando and with its representative Gabriel, he has been one of the best guides and people I have met, he prepared us very well for the visit to the PNN Chingaza and his knowledge of the place, its history and its meaning were amazing .",
      "gradeComment": 5
    },
    {
      "author": "Alexander Ballen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQ-IUXI7mmctDfI_Ys57lLoK-ZY5Z7NjSHPdBCaA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar incomparável, majestosas montanhas e belas lagoas.  (Original) Un lugar inigualable, majestuosas montañas y hermosas lagunas.",
      "gradeComment": 5
    },
    {
      "author": "Phillip DelTorto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojt-7KPLE5UDlpbMU2BYD94bcoNlqrCF_fZ4RAiIc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Impressionante caminhada pelo Parque Nacional Chingaza para chegar aos lagos Siecha. Páramo bonito e saudável.  (Original) Awesome hike through Chingaza National Park to arrive at the Siecha Lakes. Beautiful, healthy páramo.",
      "gradeComment": 5
    },
    {
      "author": "Andres Bermudez Motoviajero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjCKNoiCskoeWDI0tlmFciP3T4gnbWvksXF6kFBSo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente lugar para visitar com a família e amigos  (Original) Excelente lugar para visitar con la familia y amigos",
      "gradeComment": 5
    },
    {
      "author": "Isa Nova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucroBe-39Uuefp2IGohql9-FjCuUf8A02GodPLzrKg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O belo paídajr molhado, mas charmoso, envolve você. As lagoas são rodeadas por vales de frailejones que atingem até 4 metros de altura.  (Original) Te envuelve el bello paídajr húmedo pero encantador. Las lagunas son rodeadas por valles de frailejones que alcanzan hasta 4 metros de altura.",
      "gradeComment": 5
    },
    {
      "author": "Maria Ximena León Trujillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnKaypEeu1jwTte22JvPyjL3if1zRYH0CxfTDO9UI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É necessário fazer reserva, ter seguro especial e ter guia. Caso contrário, eles não permitem que você entre. Além disso, para chegar lá é preciso atravessar uma trilha, por isso não recomendo ir de moto ou carro pequeno.  (Original) Debes hacer reservación, tener un seguro especial y contar con un guía. De lo contrario no te permiten entrar. Además para llegar debes atravesar una trocha por lo cual no te recomiendo ir en moto o en carro pequeño.",
      "gradeComment": 5
    },
    {
      "author": "Montajes y Estructuras PC",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoec2lpFchJwODlh74QzOtSshdtfXhnYO6_z8jyFBk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente, compartilhe com os amigos em um ambiente lindo  (Original) Excelente, compartir con amigos en un entorno bellisimo",
      "gradeComment": 5
    },
    {
      "author": "Daniel Felipe Peláez Puentes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-akT-Gub-py0YhNoCySEnlDu1PtmqgPT4UWGq=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um lugar que não pode ser alcançado de carro. Confiei na rota que o Google Maps me deu, que me dizia para entrar em uma via fechada no momento em que, segundo o aplicativo, faltavam dois minutos. Não era uma estrada, era uma estrada totalmente estreita e na qual era quase impossível viajar. O percurso era ruim e não chegamos ao destino, mas sim a uma estrada fechada da qual mal podíamos sair. O carro deteriorou-se acentuadamente e as vidas das pessoas que estavam dentro dele estavam em risco. Envio este comentário para evitar que outra pessoa lhe aconteça e para que a aplicação elimine locais de difícil acesso sem colocar em risco as pessoas e os veículos por onde passam.  (Original) Es un lugar al que no se puede llegar en carro. Confié en la ruta que me dio Google Maps, que me indicó entrar a una vía cerrada en el momento en que, de acuerdo con la aplicación, faltaban dos minutos para llegar. No era una vía, era un camino totalmente estrecho y por el que resultaba casi imposible transitar. La ruta estaba mal y no llegamos al destino sino a una vía cerrada de la que difícilmente logramos salir. El carro se deterioró notablemente y las vidas de las personas en él estuvieron en riesgo. Envío este comentario con el fin de evitar que a alguien mas le pase y que la aplicación elimine lugares a los que no se puede acceder sin poner en riesgo tanto a las personas como los vehículos en los que transitan.",
      "gradeComment": 1
    },
    {
      "author": "AAA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxV1sEN6FGKjxVVFcVSIogzIx8YyAA108Y-ut7XQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lamentável: a organização dos parques naturais é tão mal feita que é quase impossível reservar diretamente com o parque (Corpochingaza), sendo portanto indispensável passar por uma agência de viagens ou outra organização de caminhadas, cujos preços são muito serviços elevados e totalmente desnecessários para esta pequena caminhada que outrora poderíamos fazer \"normalmente\". Além disso, embora os carros sejam proibidos de passar pela placa, os guias sobem desanimados com seus clientes até o refúgio, o que é particularmente nojento. Em suma, o Siecha se tornou pura e simplesmente “propriedade” de guias e outras agências, que nem mesmo sabem respeitar a natureza e a beleza do lugar.  (Original) Lamentable : l'organisation des parcs naturels est si mal faites qu'il est presque impossible de réserver directement auprès du parc ( Corpochingaza), et donc indispensable de passer par une agence de voyage ou une autre organisation de randonnée, dont les prix sont très élevés et les services totalement inutiles pour cette petite promenade qu'on pouvait autrefois faire \"normalement\". De plus, alors que les voitures sont interdites à partir du panneau, les guides montent sans état d'âmes avec leurs clients jusqu'au refuge, ce qui est particulièrement écœurant. Bref, Siecha est devenu purement et simplement la \"propriété\" des guides et autres agences, qui ne savent même pas respecter la nature et la beauté des lieux.",
      "gradeComment": 1
    },
    {
      "author": "Rodrigo Guatibonza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5pMreEQrRmseSXDsxI5Dx4iLO2MeHn4-cCgeK9FQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar muito agradável, você tem excelentes vistas, respira ar fresco, floresta frágil, sente o nevoeiro, mas acima de tudo, esteja ciente de quão importantes são os mouros para o planeta, mas especialmente para a Colômbia. A caminhada é altamente recomendada.  (Original) Muy bonito lugar, se tienen excelentes vistas, respirar aire puro, bosque de frailejones, sentir la neblina, pero sobretodo tomar conciencia de lo importante que son los páramos para el planeta, pero sobretodo para Colombia. Muy recomendado la caminata.",
      "gradeComment": 5
    },
    {
      "author": "Carlos Martínez (Carlos_nemesis)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHJKZJArauRh3iPTToIO_p8glHfMbCRgmkv2iAcjo=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tem um valor de 16.000 entradas e 4.000 seguro obrigatório, por pessoa menor de 25 anos, é um bom lugar para se conectar com a natureza, recomenda-se o uso de roupas hidratadas e confortáveis.  (Original) Tiene un valor de 16.000 la entrada y 4.000 un seguro obligatorio, por persona menor de 25 años, es un buen lugar para conectar con la naturaleza, se recomienda llevar hidratación y ropa comoda.",
      "gradeComment": 5
    },
    {
      "author": "MAUQUI Quintero Ramirez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpChm82574LskpZ_HzdO6zidWRkQ8dQH0WA_YXR1A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) lugar lindo e fantástico  (Original) hermoso y fantástico lugar",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Capilla De Siecha",
      "url": null
    },
    {
      "mainName": "Reserva Natural El Chochal de Siecha",
      "url": null
    },
    {
      "mainName": "Lagunas de Buitrago",
      "url": null
    },
    {
      "mainName": "Laguna Chingaza",
      "url": null
    },
    {
      "mainName": "Parque Nacional Natural Chingaza",
      "url": null
    },
    {
      "mainName": "Sendero Suasie",
      "url": null
    },
    {
      "mainName": "Reserva Biológica Encenillo",
      "url": null
    },
    {
      "mainName": "Natural Chingaza - Punto de Atención Piedras Gordas National Park",
      "url": null
    },
    {
      "mainName": "Lagoa de Guatavita",
      "url": null
    },
    {
      "mainName": "Reserva Natural El Zoque",
      "url": null
    },
    {
      "mainName": "Finca Suasie Birdwatching & Lodging",
      "url": null
    },
    {
      "mainName": "Chingaza Dam",
      "url": null
    },
    {
      "mainName": "Guasca Parque",
      "url": null
    },
    {
      "mainName": "Tominé Reservoir",
      "url": null
    },
    {
      "mainName": "San Jacinto Church",
      "url": null
    },
    {
      "mainName": "Cerro Montecillo",
      "url": null
    },
    {
      "mainName": "Embalse San Rafael",
      "url": null
    },
    {
      "mainName": "Lago Iguaque",
      "url": null
    },
    {
      "mainName": "Chingaza Park",
      "url": null
    },
    {
      "mainName": "Lake Suesca",
      "url": null
    },
    {
      "mainName": "Cerro de las Tres Viejas",
      "url": null
    },
    {
      "mainName": "Laguna de Ubaque",
      "url": null
    }
  ]
}