{
  "mainName": "Sioux City Park San AUGUSTIN",
  "slug": "sioux-city-park-san-augustin",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "27.78639",
    "longitude": "-15.534904"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Barranco del Aguila, s/n, 35100 Maspalomas, Las Palmas, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "siouxcitypark.es",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "QFP8+H2 Maspalomas, Espanha",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 673
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 487
      },
      {
        "grade": 4,
        "totalRatings": 111
      },
      {
        "grade": 3,
        "totalRatings": 41
      },
      {
        "grade": 2,
        "totalRatings": 12
      },
      {
        "grade": 1,
        "totalRatings": 22
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "cheio",
      "count": 4,
      "tooltip": "cheio, mencionado em 4 avaliações"
    },
    {
      "tag": "espectáculos",
      "count": 80,
      "tooltip": "espectáculos, mencionado em 80 avaliações"
    },
    {
      "tag": "cavalo",
      "count": 58,
      "tooltip": "cavalo, mencionado em 58 avaliações"
    },
    {
      "tag": "faroeste",
      "count": 34,
      "tooltip": "faroeste, mencionado em 34 avaliações"
    },
    {
      "tag": "atuação",
      "count": 23,
      "tooltip": "atuação, mencionado em 23 avaliações"
    },
    {
      "tag": "banco",
      "count": 17,
      "tooltip": "banco, mencionado em 17 avaliações"
    },
    {
      "tag": "saloon",
      "count": 12,
      "tooltip": "saloon, mencionado em 12 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPCEM5Vs61hCyISyO0u2ed8xBLzM5EPWp7yVOz9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObpaUlbO6ECXZJcI5rcltfEjNTTuAGA8nL6jkV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkDQne4VtxHNOuhvjO7xRZQixbFB7tMobX_lKz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlCgvLpQXnFiSXPPwY9DF0PKnq_nFhPClmcnQp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdGrmsfbdYZmnD7kzJDL7GqP_Cj1yVrekq9P5D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8PhDiRlCaNMUPR50zDiI4L5bBXQMe170piL1q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkLooKdIsJZ8z-UbMKHEl1uwN4DOa2VWL0aHnK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUQkYPp0izKcmRy9VlMqfYYHT9vuPQ763r7cag=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzJCiWKe4Zqa_at40vZcWEV7ni1FlDVpPJdmiK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1ZW1uJavF9c4Ubc8V3eDSGjGIVOapiNOZoy2K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-uNxBsOOO05qMYUwC5C5pf41xtSVWYbqm8jvx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHrkamANe5U3mELYi7qWy00BcEw4lI_wzLafub=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuxqSBmEBpCbEOsqTZDP5kEa9D87qe5EwtMgIY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUtdx9JfxKyo0yj3GzbpFQlEOVtHe6Mt7jhkJY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsBaziet_CpLulIamsJbQd5XraQl9OxkvJjRJA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPA_tuxM1sAnhCpM-_ayK1IWKk1lNEsi_sgen-S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQrP-RUfPa0Yg4qBI4id5agyEtOALa17k1_XDM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN87g6y18meqjllhrXTLe-iqEVgX2kKw11PHsmw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgRGX9uCl9NPR9MvKkENyR6X3jKhH2F5h7UdY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGIxBTjERSxEQsamgqXMXXkGJhU2qu_ijXQw6x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9YHM3c47AB4eg4hk2SC2JkT4_oYLB49N98wPb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlO027EEo6RHIdrC-_Ikpvmb_TFj3BSco_YjXg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiuQzl1bxbVDDdZ7hB5_lgs11SUsHAxJwNApnZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHGnA1G8HJwP-7UbvVOMp20rxjmK9fK_Z7tQr6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-14rGNV1J6_xjEJ8FgEs3SHELrzUAkeXx5fW5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNo0UNYUSe1hwNOp8N5OYEZy1mzLvxlX6HtxaFN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGtEINJ6Vho71D_eYYIdBzQFTgFNUPIOBc4LTt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZkkfCmMzUZ1-wPJSgWbOmNSjbHHlactKypJp8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNe_8cibft0YDT7LQ_nRIeZvfHxCP1sfdjZCGVr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZYNb77G4YIgcmNnQcbpsHvr9ZHziVZ4nGsGkc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsWid7g1h4EOVTNNzL6fxAD1NeRBTNyLmOlo2f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqyG9Z4LMduRXPS07dWu_6XLtGO1ri1pIPiHJA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXx4myWtjvLwkiN1V0BIFlVK6GgITSci-_2vZM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO47M5nLucWe2NaRu_e29NcfXP1hL0Xso-yK2XB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNav3nu63klw-2B9If1tVOQ27FZ6qTa9Bg5d5XU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9ZVzhxi41jebhr1ntuu0ec7PHopZcpw64TkIu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPP9yB6dLyqc18j19C1UlttFYCgGuJi3wYkxABZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUKg67IhN7-bnpg26SOL2vb4WPQbuSTA1VfXo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOd3LtppoGf7tU3mt1vZOPo6yMEgx-xWsrsipfs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa4FL5QF_qQvzbjawd6Wmi3g1QroAeFJeDsYqq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjflPP04IImIFvP5C4OqNUcmo54Korw7ZJ5vDk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4lDem-uduEqy75iUDrXUh5tp8f42MwU8SUhaQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM39_oqbhcuygepU2c2e_5X_jzk46MGWiCDjCuE=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Regina Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmTcicCZ1TAI9QyQDSFj3YzR6EFgu_OAkMT_EgL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Melhor parque temático que gra Canária tem.tem que ir cedo orar ver todas as actividades. E para quem numca andou de cavalo também é uma boa experiência no entanto o percurso não é grande coisa.",
      "gradeComment": 5
    },
    {
      "author": "Local Guide Level 10",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKx8hakZBQz5x5VwEQfB1iVQyM7MsDKtci0QumTXw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "bonito",
      "gradeComment": 3
    },
    {
      "author": "Julio Díaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoI7b5jn-AURHnrOUC1vFdZEiIaqZwR6CET___0cKM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Sensacional.",
      "gradeComment": 5
    },
    {
      "author": "Ssuasan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrwB2W4uGEi-pLlyGdXxPZ4LKLW6u9Oin7iSrRLJw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um parque temático perfeito para passar um dia com a família. Os funcionários simpáticos e atenciosos, as apresentações muito divertidas e bem organizadas e o palco e decoração do parque fazem você se sentir dentro do tema. Além disso, tiramos um desconto para os últimos finais de semana que incluíam comida (churrasco) e bebidas, onde comemos muito bem. Sem hesitação eu recomendo.  (Original) Un parque temático perfecto para pasar un día en familia. El personal amable y atento, las actuaciones muy amenas y bien organizadas y el escenario y decoración del parque te hacen sentir dentro de la temática. Además, cogimos un descuento para recientes de fin de semana que incluía comida ( barbacoa) y bebida, donde comimos muy bien . Sin dudar lo recomiendo.",
      "gradeComment": 5
    },
    {
      "author": "Becki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXeInjeLVG62UaBjiJ_1zEz-qKLbOWgymi65jKcw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dia inteiro incrível para toda a família! Esteve lá das 10 da manhã até pelo menos 4. Vale a pena cada $$$ definitivamente voltaria novamente!!!  O ingresso inclui uma refeição gratuita e 1 bebida gelada (bebida alcoólica, se preferir). A área de churrasco para a refeição abre em cerca de meia hora, você pode obter hambúrguer de bife Angus, costeletas de porco, salsicha e batatas. No entanto, pagamos mais e fomos passear a cavalo por meia hora, quando chegamos à área da churrasqueira eles pararam de cozinhar os hambúrgueres Angus e não gostamos de costeletas de porco. Eles foram muito agradáveis, acomodando nossas necessidades e eles nos fizeram hambúrguer de frango e batatas fritas frescas em vez disso!  Há alguns shows durante o dia, um ato de mágica, peças de cowboys e índios nas ruas que o cercam, um show de encantadores de cavalos, um tiroteio de cowboys / dança e um ato de palhaço. Esteja ciente de que a maioria deles escolhe pessoas da platéia para participar!!!  Tema ocidental em todo o parque, leva você de volta no tempo. Grande diversão para crianças e adultos. Muitos se fantasiavam de vaqueiros e índios, principalmente as crianças. Eles têm uma grande loja de souvenirs que você pode se equipar a um preço! Eles também têm ração para animais de fazenda que você pode comprar para alimentar as cabras e o porquinho!  No geral, ótimo dia e algo diferente para experimentar :)  (Original) Amazing full day out for all the family! Was there from 10am until at least 4. Well worth every £££ definitely  go again!!!  Ticket admission includes a free meal and 1 cold beverage (alcoholic drink if preferred). The bbq area for the meal opens on around half 1, you can get Angus steak burger, pork chops, sausage, & potatoes. However we paid extra and went on a horse ride for half an hour, the by the time we got to the grill area they had stopped cooking the Angus burgers and we don’t like pork chops. They were very pleasant, accommodating our needs and n they made us chicken burger and chips fresh instead!  There are a few shows in the day, a magic act, cowboy& Indians play set in the streets that surround you, a horse whisperer show, a cowboys shoot off/ dancing & a clown act. Be aware that most of these they pick people from the audience to participate in!!!  Western themed around the whole park, takes you back in time. Great fun for kids and adults alike. Many dressed up as cowboys and Indians especially the kids. They have a great souvenir shop that you can kit yourself out in at a price! They also have farm animal feed that you can buy to feed the goats and baby pig with!  Overall great day out & something different to experience :)",
      "gradeComment": 5
    },
    {
      "author": "Beatriz Déniz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrI-5Db9FOVm4w1wmX0jed0tQVFgOyE_2llBcpxv9U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar espetacular para passar um dia com a família. Tanto os atores quanto a equipe são muito simpáticos e atenciosos e a comida é muito boa. A imersão é brutal por causa dos prédios, das atuações e dos espetáculos que simulam um dia normal no Velho Oeste com um toque de humor. Os animais são bem cuidados e tratados com carinho. Vamos repetir sem dúvida.  (Original) Un lugar espectacular para pasar un día en familia. Tanto los actores como el personal son muy amables y atentos y la comida está bastante bien. La inmersión es brutal por los edificios , la actuación y los shows que simulan un día normal en el salvaje oeste con un toque de humor. Los animales están bien cuidados y sin tratados con cariño. Volveremos a repetir sin duda.",
      "gradeComment": 4
    },
    {
      "author": "Jaka Gaber",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4EV5T0JAMUadcfxjO4rlnAMpJm_UfgOAy0TiZkw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) No começo eu pensei que o parque ia ser chato e bastante lucrativo, mas cara, eu estava errado. Os shows são incríveis!!  Eu viajei para lá no domingo, então vi o assalto ao banco e o show do salão. Então, para começar, vale a pena visitar cedo – por volta das 11h para não perder os shows.  O show de assalto a banco é bastante surpreendente. Os atores fazem um ótimo trabalho. O estrondo de armas, galopes rápidos de cavalos e gritos altos. Você realmente sente que viajou de volta no tempo para o oeste selvagem. Além disso, a história do show te arrasta como um filme - todos os visitantes riem durante o show - ótimos momentos (:  O show do salão também é ótimo e divertido, porque os atores também incluem os visitantes - muito divertido.  Os atores são todos gentis e você pode ver que eles gostam de seu trabalho, então você também se sente bem-vindo no parque temático.  Também tenho algumas fotos incríveis que estou compartilhando abaixo, então devo dizer que realmente me diverti!!  (Original) At first I thought the park was going to be boring and quite money grabing, but man was I wrong. The shows are amazing!!  I traveled there on sunday so I saw the bank robbery and the saloon show. So to begin, it is worth to visit early - around 11 am so you don't miss the shows.  The bank robbery show is quite amazing. The actors do a great job. The loud bangs of guns, fast gallops of horses and loud shouting. You really feel like you traveled back in time to wild west. Also the story of the show drags you in like a movie - the whole lot of visitors laugh during the show - so great times (:  The saloon show is also great and entertaining, because actors include the visitors in it too - great fun.  The actors are all kind and you can see they enjoy their job so you feel also welcome in the theme park.  Also got some amazing photos I am sharing below so I must say I really had fun!!",
      "gradeComment": 5
    },
    {
      "author": "JORGE FRANCISCO PEREZ VIERA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpgRe9d3xn2D3DQhW4YzCU6aIwHtag8rpJDpYMXRQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar incrível para passar o dia com a família. As crianças se divertem muito, a comida é normal, mas pode ser repetida sem problemas. Vimos que eles comemoraram vários aniversários. As pessoas que trabalham lá são super simpáticas. Voltaremos em breve com outros amigos....  (Original) Lugar impresionante para pasar el día en familia. Los niños se lo pasan genial, la comida es normal, pero se puede repetir sin problema. Vimos que celebraban varios cumpleaños. Las personas que trabajan allí, son Súper amables. Volveremos pronto con otros amigos....",
      "gradeComment": 5
    },
    {
      "author": "Paola Galliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPnOKEy7C7lqYtUje-fCDQf9y3TtQY22ukHvVoKa0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Neste parque para crianças de todas as idades, que no passado foi o cenário cinematográfico dos filmes de Sergio Leone, as cenas e atmosferas típicas do velho oeste ganham vida. Os atores animam o salão envolvendo visitantes, depois recriam o assalto à margem com um tiroteio entre xerife e bandidos; o velho bêbado nos faz rir e depois de um passeio a cavalo, para quem quiser, o dia termina com um rico churrasco.  (Original) In questo parco per bambini di ogni età, che è stato in passato il set cinematografico di film di Sergio Leone rivivono le scene e le atmosfere tipiche del vecchio west. Gli attori animano il saloon coinvolgendo i visitatori, poi ricreano l'assalto alla banca con sparatoria tra sceriffo e banditi; il vecchio ubriacone ci fa ridere e dopo un giro a cavallo, per chi vuole, la giornata si conclude con un ricco barbecue.",
      "gradeComment": 4
    },
    {
      "author": "Jessica Marie",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlnXWQlzxnBRQdtEZFxkUQUuVQHl6_QPV3irUJX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Sehr schöne und gepflegte Anlage. Shows sind, auch wenn der Großteil auf Spanisch ist, anhand der Handlung trotzdem gut zu verstehen. Preis total angemessen. Einzig die Speisekarte könnte man überarbeiten und evtl. mehr vegetarisches hinzufügen.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Farrenkopf",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWWe2S3AiEEwvJhbz5V9qSjNCvRcTVIKhSzBiK8A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muitos escrevem que este parque está ficando um pouco velho. Eu só posso confirmar isso, mas acho que se encaixa. Dá ao parque um certo charme e o torna mais autêntico. E não é como se estivesse cheio ou sujo. Os prédios são realmente ótimos e o parque se encaixa perfeitamente na paisagem. A tripulação é divertida e sempre pronta para uma piada. Os shows também são ótimos e muito divertidos. Não testamos o restaurante, mas acho ótimo que haja muita oferta para as pessoas. De sorvete a café e pizza, cachorro-quente a hambúrgueres com fritas. Algo para todos os gostos. O tempo voa por aqui. Só posso recomendar este parque e recomendar a todos. Com ou sem filhos. Há algo para todos aqui. Obrigado à equipe Sioux Park. Mantem. 👍😁  (Original) Viele schreiben das dieser Park etwas in die Jahre gekommen ist. Dies kann ich nur bestätigen ABER ich finde das passt so. Es verleiht dem Park einen gewissen Charme und macht ihn authentischer. Und es ist ja nicht so das er zugemüllt oder schmutzig ist. Die Gebäude sind wirklich toll und der Park passt super in die Landschaft. Die Crew ist lustig drauf und immer für einen Spaß zu haben. Auch die Shows sind toll und bringen viel Spaß mit sich. Das Restaurant haben wir nicht getestet aber ich finde es toll das für die Leute einiges geboten wird. Von Eis über Kaffee und Pizza, Hot Dogs bis hin zu Burger mit Pommes. Für jeden Geschmack etwas dabei. Die Zeit vergeht hier wie im Flug. Ich kann diesen Park nur empfehlen und jedem ans Herz legen. Mit oder ohne Kinder. Hier gibt es für alle was. Danke an das Team vom Sioux Park. Macht weiter so. 👍😁",
      "gradeComment": 5
    },
    {
      "author": "Lorena López Santolaya",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucreZqO7d19zpHfOgQWTAoiLEpNaUFBvikurG09ofn8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estivemos neste fim de semana e é maravilhoso. As crianças se divertiram muito, estão tão bem organizadas que é impossível ficar entediado. Os shows, do primeiro ao último, são ótimos, cuidam de cada detalhe do show, sempre com um toque de humor, tornando-os divertidos e divertidos. Além disso, o que eu mais gosto sempre que vamos é o tratamento de todos os funcionários. Eles são próximos, simpáticos, divertidos... A partir do momento que eles te recebem no estacionamento, você compra os ingressos, a loja, quem está com os animais, todos os trabalhadores são ótimos. Super recomendado. Crianças e adultos.  (Original) Hemos estado este fin de semana y es maravilloso. Los niños se lo han pasado genial, lo tienen tan bien organizado que es imposible aburrirse. Los shows, desde el primero al último, son geniales, cuidan cada detalle del espectáculo siempre con nota de humor haciéndolos entretenidos y divertidos. Además, lo que más me gusta siempre que vamos, es el trato de todo el personal. Son cercanos, amables, divertidos... Desde que te reciben en el parking, compras las entradas, la tienda, quienes están con los animales, todos los trabajadores son estupendos. Súper recomendable. Niños y mayores.",
      "gradeComment": 5
    },
    {
      "author": "Irina Mayorova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYs0ZM5mhEcCh0PHS9zLON9_ycnGECpxFcwd1eNQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tivemos um bom dia. Equipe simpática, programa variado, cinco horas voaram rápido As crianças gostaram muito de andar a cavalo por 30 minutos + bela vista das montanhas e cactos! Alimentar as crianças e o leitão também foi muito divertido.  (Original) Wij hebben een leuke dag gehad. Vriendelijk personeel, gevarieerd programma, vijf uur vlogen er snel voorbij.De kinderen vonden het erg leuk om 30 minuten op de paarden te rijden+ mooie uitzicht op de bergen en cactussen! De geitjes en de biggente voeren was ook heel leuk.",
      "gradeComment": 5
    },
    {
      "author": "Pablo Segura Gil",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn7dN50CAywoYsfOFyksZT58_cTWjSdkd-ITT5V=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito apropriado para ir com crianças. Já se passaram cerca de cinco horas e eles passaram voando, já que entre as apresentações há tempo suficiente para não ficarmos sobrecarregados ou entediados. Além disso, as apresentações são próximas ao bar-restaurante e permitem que você as coma e assista ao mesmo tempo. O melhor são as pessoas maravilhosas que trabalham lá. Eles dão tudo com um sorriso. Estaremos de volta sem dúvida. Altamente recomendado 🤠.  (Original) Muy apropiado para ir con niños. Hemos estado unas cinco horas y se han pasado volando, ya que entre las actuaciones hay el tiempo justo para no agobiarse ni aburrirse. Además las actuaciones son cerca de bar restaurante y te permite estar comiendo y viéndolas al mismo tiempo. Lo mejor es la gente maravillosa que allí trabaja. Lo dan todo con una sonrisa. Volveremos sin duda. Muy recomendable 🤠.",
      "gradeComment": 5
    },
    {
      "author": "Aurélie BOULANGER-LEBRUN",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmLROmQkH9B56jyfpidlYS2q-zMq26QBPjXxo3b=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Superbe parc, dépaysement assuré! On se retrouve en plein far-west et les différents shows sont fantastiques. Pendant le repas, danse de saloon, spectacle de magie. Très agréable moment en famille.",
      "gradeComment": 5
    },
    {
      "author": "Ana Clau",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmT6OpwVSd31hAM3MhcNXEtc-MXkTCxF3BdbP8m=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Equipe super simpática e charmosa! Espetáculos maravilhosos! O lugar é magnífico! Os funcionários são gênios! Entrada 25 euros, passeios a cavalo 25 euros. Duas águas tónicas 6 euros (um pouco caro) mas não pode perder esta visita! É maravilhoso, nos divertimos muito! Obrigado Gran Canária! Nós, uruguaios, vamos visitá-los novamente! Saudações ao bêbado, ao índio e ao coveiro! nos fizeram rir muito! São geniais ! Os animais são muito bem cuidados! Eles são todos muito bons cavalos, galinhas, porcos, etc.  (Original) Personal super amables y encantadores! Espectaculos de maravilla! El lugar es magnífico! Los empleados son unos geniooos! Entrada 25euros, cabalgata 25euros. Dos aguas tonica 6euros (un poco caro) pero no se puede perder esta visita! Es maravilloso, pasamos super bieeen! Gracias gran canaria! Los Uruguayos volveremos a visitarlos! Saludos al borracho, al indio y el sepultor! nos hicieron reír muchísimo! Son geniales ! Los animales estan muy bien cuidados! Estan todos muy bonitos caballos, gallinas, cerdito, etc",
      "gradeComment": 4
    },
    {
      "author": "Ef Ef",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTpCTay1ZtnDrZxqlzNaaiZMJoTRYx7-TzaW3e_g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) fomos lá na segunda-feira passada e só descobrimos que estava fechado e voltamos hoje. sem arrependimento !!! vale uma visita. os atores e atrizes realmente fizeram um bom trabalho. Muitos programas para todas as idades. Altamente recomendado.  (Original) we went there last monday and only to found out it was closed and then we went back again today. no regret!!! worth the visit. the actors and actresses really did a good job. Many shows for all ages. Highly recommended.",
      "gradeComment": 5
    },
    {
      "author": "S K (Zmrda)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplwYh-3ycVrp3_D_rGepYRpY9B2lOYRAiWdowIQg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este é o melhor parque mybe não só na ilha das Canárias. É apenas explodir sua mente em você ir realmente no passado. Atores ou desempenho são ótimos. Eu recomendo ver todos os shows das 11h às 23h. Eles têm boa comida no verdadeiro SALOON. Os preços são ok e eu recomendo asas de cicken. Só preciso ver se você gosta de cowboys e índio.  (Original) This is the best park mybe not only on the Canarian island. It just blow your mind in you go really in the past. Actors or performance are great. I recommend to see all the shows from 11am till 0230pm. They have great food in real SALOON. The prices are ok and I recommend cicken wings. Just must see if you like cowboys and indian.",
      "gradeComment": 5
    },
    {
      "author": "Tóth Viktor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQHAseosk91jSdcKw68iSSNPtRyD2XO5n691F85Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Definitivamente uma experiência única, equipe muito gentil, parece que acabamos de entrar em um filme de faroeste e a paisagem ao redor torna-o ainda melhor. Você pode facilmente passar um dia inteiro assistindo aos shows, apreciando todos os pequenos detalhes. Não se trata de crianças fpr, mas os kods podem certamente se divertir um pouco mais lá. Saímos da temporada, mas ainda temos muitas coisas para ver. Portanto, recomendo totalmente!  (Original) Definitelly a unique experience, very kind staff, feels like we just step in a western movie and the landscape arround makes it even better. You can easily spend a full day there watching the shows, enjoying all the small details. It is not fpr kids but the kods can surely have some extra fun there. We went off season but still plenty of things to see. So totally recommend it!",
      "gradeComment": 5
    },
    {
      "author": "phillip skates (Phill)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpk48U_2SKYzVIdF4-Pgt-nlYhLHuOLi_EkWGEu9Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nós amamos nosso dia aqui. Não é um parque temático enorme, mas há muito o que fazer durante o dia. Os shows foram engraçados e bem montados. Os atores e atrizes são muito amigáveis ​​e realmente tornaram a experiência algo inesquecível. Os animais pareciam todos bem amados e bem cuidados. Fácil 5 estrelas 😊  (Original) We Ioved our day here. It's not a massive theme park, but there is plenty to do for the day. The shows  were funny and well put together. The actors and actresses are so friendly and really made the experience something to remember. The animals all appeared well loved and well cared for. Easy 5 stars 😊",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "sioux city gran canaria film set",
    "sioux city park gran canaria",
    "sioux city gran canaria wikipedia",
    "sioux city gran canaria free bus",
    "sioux city gran canaria tickets",
    "sioux city gran canaria facebook",
    "palmitos park",
    "things to do in gran canaria"
  ],
  "relateds": [
    {
      "mainName": "Hangar 37",
      "url": null
    },
    {
      "mainName": "Aqualand Maspalomas",
      "url": null
    },
    {
      "mainName": "Ocean Fun Park",
      "url": null
    },
    {
      "mainName": "Angry Birds Activity Park Puerto Rico Gran Canaria",
      "url": null
    },
    {
      "mainName": "Cocodrilo Park Gran Canaria",
      "url": null
    },
    {
      "mainName": "Holidayworld Maspalomas Center",
      "url": null
    },
    {
      "mainName": "Palmitos Park",
      "url": null
    },
    {
      "mainName": "Lago Taurito Water Park",
      "url": null
    },
    {
      "mainName": "Parque del Sur",
      "url": null
    },
    {
      "mainName": "Camel Safari Park La Baranda",
      "url": null
    },
    {
      "mainName": "Cactualdea Park",
      "url": null
    },
    {
      "mainName": "Hotel Paradise Lago Taurito",
      "url": null
    },
    {
      "mainName": "Playa Taurito",
      "url": null
    },
    {
      "mainName": "Parque Doramas",
      "url": null
    },
    {
      "mainName": "Mundo Aborigen",
      "url": null
    },
    {
      "mainName": "Poema del Mar Aquarium",
      "url": null
    },
    {
      "mainName": "Dunas de Maspalomas",
      "url": null
    },
    {
      "mainName": "Parque Tony Gallardo",
      "url": null
    },
    {
      "mainName": "Parque Natural de Pilancones",
      "url": null
    },
    {
      "mainName": "Parque V Centenario",
      "url": null
    }
  ]
}