{
  "mainName": "Six Flags Darien Lake",
  "slug": "six-flags-darien-lake",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "42.9271561",
    "longitude": "-78.3854439"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "9993 Alleghany Rd, Corfu, NY 14036, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sixflags.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 585-599-4641",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WJG7+VR Corfu, Nova York, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 15:00\nHorário de check-out: 11:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 12769
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 6785
      },
      {
        "grade": 4,
        "totalRatings": 3400
      },
      {
        "grade": 3,
        "totalRatings": 1372
      },
      {
        "grade": 2,
        "totalRatings": 536
      },
      {
        "grade": 1,
        "totalRatings": 676
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "área de camping",
      "count": 178,
      "tooltip": "área de camping, mencionado em 178 avaliações"
    },
    {
      "tag": "show de raios laser",
      "count": 107,
      "tooltip": "show de raios laser, mencionado em 107 avaliações"
    },
    {
      "tag": "bolacha de chope",
      "count": 87,
      "tooltip": "bolacha de chope, mencionado em 87 avaliações"
    },
    {
      "tag": "casa de shows",
      "count": 68,
      "tooltip": "casa de shows, mencionado em 68 avaliações"
    },
    {
      "tag": "trailer",
      "count": 31,
      "tooltip": "trailer, mencionado em 31 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPh0dwkWDAXKmhBPaILR8p_km4xsi6uLOqB361K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqshqXruSs3QVRRSrJzv2DYCBhRxFKqRjyEBXl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9KuvN4PMYOGZ7q9b75gXmm5mUE1nAFysa_j9h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD8SK5eISZdSYpKLn3nKd-Bwpt-muk8tQU-3gn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJbrMKwH8OWbpAlDtpSWGr2aGb6R2lVUYn-Q1g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQHt26TbV_mfoDKszq6AdwFTYs1wH1Ms6t6lda=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnYjNsj8ML4KBYEiKNhJrY7MPXrhZEMfVpey5L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPUergBCqTnBY8E4lwJ9yA7ZubfVDSUMH_ndwF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtpiLDIp0uCXZHZBUVunuCtiEYBFfmNj-0xHyy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVjnQcpUmP-GgjXN_z4w9qWbsQauFBfOrnU-qT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3AJT3NYjYztk0C5hBZsucfbPAqrxZhJRkfRU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWWOxvqxNLY6QSNqyoxrhCIbC0BK3isVzIHLY2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8Mcz3uvHZg16l2xFK2bwv1oCN_57S3UtS-3f7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzVuaidcyCt6s8hHpu1Oswcn5iZl1GDEWYS_g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZgO1QKFIZP0w7yzVon2dSOxT1Aihy-HAJukox=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4FI0S9pHWZpIgnIExHLjT182o0ySaTM56gZJO=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fabio Borba Apaixonado Hot Wheels",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxzSFMgBzu-KtaOgDINn7OiBr3KsvJMiBtzNZwPg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Fantástico o lugar muito agradável e familiar",
      "gradeComment": null
    },
    {
      "author": "Luiz Carlos De Aragao",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnvc_BodT-yJ1P9eBXgxzKtRG3ug7d4tIGWURgD=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "lindo",
      "gradeComment": null
    },
    {
      "author": "DANIEL GIBSON",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8PbIk9KMcl8Cwr7AediHiNWQWs2D0sFC5DECc2g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Devido à falta de pessoal, muitas atrações e passeios foram fechados. Isso deve ser totalmente divulgado on-line e pessoalmente antes de vender os ingressos, pois não há redução de preço para acesso reduzido às instalações do parque. Eles garantiram que todas as suas concessões e locais de alimentação fossem totalmente equipados para obter essa receita extra, mas não se sentiram obrigados a shows, passeios etc. Isso tudo à parte, o dia foi divertido e tudo correu bem para um ótimo dia em família.  (Original) Due to staffing shortages many attractions and rides were closed. This should really be fully disclosed online and in person before you are sold tickets as there's no reduction in price for decreased access to the park facilities. They made sure all their concessions and food places were thoroughly staffed  to get that extra revenue but didn't feel obligated to fully staff shows, rides etc. This obviously increases wait times and often rides were only utilizing one car per ride rather than multiple. This all aside, the day was fun and everything else went fine for a great family day out.",
      "gradeComment": null
    },
    {
      "author": "AshTravels",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmzlZsvDS5fcNRHAjfeCHZuDwLBOFF4NYhB4WxUpw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) No geral, o parque foi muito divertido. Não muito tempo gasto esperando na fila para passeios em uma segunda-feira durante o verão. A maioria que provavelmente tivemos que esperar foi de 15 minutos para uma montanha-russa. O parque aquático estava significativamente mais movimentado, pois estava quente lá fora. 3 dos slides grandes estavam quebrados/fechados, o que era péssimo, mas tudo bem. Todo o resto estava aberto, e os tempos de espera mais curtos compensavam isso. Passeios como passeio de aço e birra que você poderia simplesmente andar. Eu recomendo comer antes e depois de chegar ao parque em vez de gastar o dinheiro com a comida do parque. Não valeu super a pena os preços. Gostaria que eles ainda tivessem alguns shows também. Parecia tê-los eliminado após o Covid. O horário do parque também poderia ser um pouco mais longo. 11h às 19h nos fins de semana é bastante curto para um parque temático. Tempo suficiente para nós irmos em todos os passeios na maior parte, mas não se o parque estivesse mais movimentado. Fora isso, nos divertimos.  (Original) Overall, the park was lots of fun. Not a lot of time spent waiting in line for rides on a Monday during the summer. Most we probably had to wait was 15 minutes for a roller coaster. Water park was significantly busier as it was hot outside. 3 of the big slides were broken/closed, which sucked, but oh well. Everything else was open, and the shorter wait times made up for it. Rides like ride of steel and tantrum you could just walk onto. I do recommend eating before and after you get to the park instead of spending the money on the park food. Wasn’t super worth the prices. Wish they still had some shows too. Seemed to have eliminated them after Covid. Hours for the park could be a bit longer as well. 11am-7pm on weekends is quite short for a theme park. Enough time for us to go on all the rides for the most part, but not if the park happened to be busier. Other then that, we had a fun time.",
      "gradeComment": null
    },
    {
      "author": "Thomas Lyon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvQMymOXJXp18EeMOhLOWDvlP-D0IZ7UUQQww0_lA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "GREAT TIME!  Went to the park for the first time in several years (COVID) and was pleasantly surprised.  Although the addition of significant security layers is palpable, it was long overdue.  We had a great time, felt safe, and even found some of the games to be priced lower than they ever were in the past.  (Fascination!)  Water park was fully staffed, which hasn't always been the case.  This was a nice surprise!  Looking forward to going back again and again.",
      "gradeComment": null
    },
    {
      "author": "Nicole Ortiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmqoCaRyUadrZuT6VXqySc_svjLO66-9lwoknNmg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Adoramos levar as crianças ao Lago Darien. Vivemos em Erie County, PA e temos um passe anual. Recebemos vários ingressos de amigos e pudemos levar nossos amigos conosco algumas vezes quando fomos. O parque aquático é ótimo. As crianças passam horas nadando aqui e usando os toboáguas. Há um monte de montanhas-russas e outros passeios agradáveis. As filas não são horríveis para esperar, mas podem ser mais longas (~30min). Grande experiência indo aqui cada vez. Altamente recomendado.  (Original) We love taking the kids to Darien Lake. We live in Erie County, PA and got an annual pass. We received several friend tickets and were able to take our friends with us a few times when we went. The water park is great. The kids spend hours swimming here and using the water slides. There are a lot of nice rollercoasters and other rides. The lines are not horrible to wait in, but can be longer (~30min). Great experience going here every time. Highly recommend.",
      "gradeComment": null
    },
    {
      "author": "Cynthia Barnes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnEAH9c5u6E4sSfyitehmO9-Oz8VRMEP26LyKwg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eles não aceitam mais dinheiro, então você pode convertê-lo de dinheiro para um cartão de débito Visa. A comida é um pouco cara, mas muito boa. A família se divertiu muito no primeiro dia de abertura do parque. Vai voltar real em breve. Novos passeios no ponto! Ambiente amigável e segurança da polícia foi ótimo.  (Original) They don't take cash anymore so you can convert it  from money to  To a Visa debit card. Food is a little expensive but pretty good. Family had a great time on first day of opening the park. Will be going back real soon. New rides on point! Friendly environment and Police security was great.",
      "gradeComment": null
    },
    {
      "author": "Lindsay Weiland",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkCiHQ_7Wy0v1rasmWGwGvJOm8sv0QcgziSK8J5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Venho ao lago Darien desde 2016 e considero uma tradição familiar. Muito decepcionado dizer que este provavelmente será o nosso último ano. A qualidade e o valor diminuíram significativamente. Não há restaurantes restantes e durante a semana tudo fecha às 7, então é melhor esperar que você tenha trazido sua própria comida. Metade do parque aquático não estava funcionando, o que aumentou os tempos de espera nos passeios restantes para uma quantidade inaceitável de tempo. Vários passeios no parque também não estão funcionando. Muito decepcionado e não recomendaria mais.  (Original) I’ve been coming to Darien lake since 2016 and consider it a family tradition.  Very disappointed to say this will probably be our last year.  The quality and value has significantly decreased.  There are no sit down restaurants remaining and through the week everything shut downs at 7 so you better hope you brought your own food.  Half of the water park wasn’t running which increased wait times on the remaining rides to an unacceptable amount of time.  Multiple rides in park also not running.  Very disappointed and would no longer recommend.",
      "gradeComment": null
    },
    {
      "author": "lori janese",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouRpnGoZ4ZmVzohjTjbWmR0McKvcUxfn8nIfvgIw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito desapontado. A equipe não foi amigável e eles pareciam miseráveis. Eu estava na fila com meu neto de 7 anos esperando por pontos, um trabalhador se aproximou e pediu desculpas por estarmos fechados. Eu disse a ele que estávamos esperando, ele disse que são 5 horas, estamos fechados. Simplesmente horrivel. Salva-vidas não são legais com as crianças. Não é um grande momento na medida em que toda a experiência. Muito decepcionante que você gaste todo esse dinheiro e seja recebido com pessoas miseráveis. Também a área de fumantes cheirava a maconha, eles não estavam fumando apenas cigarros, mas estavam fumando maconha no parque, enquanto outros adultos estavam andando pelo parque fumando cigarros ao ar livre. Muitos membros da equipe passaram por eles. Eu gostaria de nunca ter comprado ingressos para a temporada, foi um desperdício de dinheiro, pois não me importo de voltar.  (Original) Very disappointed. The staff was not friendly and they looked miserable.  I was standing in line with my 7yr old grandson waiting for dipping dots a worker walked up and said sorry we are closed. I told him we had been waiting he said it's 5 o'clock we are closed. Just awful. Lifeguards are not nice to the kids. Not a great time as far as the whole experience. Very disappointing that you spend all that money and you are greeted with miserable people.  Also the smoking area smelled of Marijuana they were not smoking only cigarettes but they were smoking pot right in the park while other adults were walking around the park smoking cigarettes right in the open. Many staff members walked right by them. I wish I never purchased season tickets it was a waste of money as I do not care to go back.",
      "gradeComment": null
    },
    {
      "author": "B Rich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqj-k47H4YuAPPYb_rr_WvJ2MyfsL4nd7lB-urLw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fechado na terça-feira Por US$ 34,99 valeu o preço do ingresso. Os preços dos alimentos são caros, então prepare lanches de acordo. O estacionamento custa R$ 25 por carro. Fui na quinta-feira (30/06) e nunca esperei mais de 10 minutos para um passeio. O Superman Ride of Steel neste six flags é um dos meus passeios favoritos, pois há alta velocidade em todo o passeio até você ir rapidamente para a estação.  (Original) Closed on Tuesday For $34.99 it was worth the price of admission.  Food prices are expensive so prepare snacks accordingly.     Parking is $25 per car.   Went on Thursday (6/30) and never waited more than 10 minutes for a ride.  The Superman Ride of Steel  at this six flags is one of my favorite rides as there is high speed on the entire ride until you quickly ride to station.",
      "gradeComment": null
    },
    {
      "author": "Stephanie Sabala",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrakDtvvlwIEm0G9X0HZZ72Eu8Kvo2bjrB-DrTicw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este seis bandeiras tem muitas opções de passeio e atividades que tem um custo extra, mas são emocionantes para fazê-lo. Eles não têm acomodações para determinado peso, o que limita alguns dos hóspedes a aproveitar a experiência. Gostei muito da comida e do fato de não ter que esperar muito tempo na fila. Pode ser divertido para um público mais jovem e para adultos também.  (Original) This six flags has a lot of options to ride and activities that has an extra cost but are exciting to do it. They don’t have accommodations for certain weight which limits some of the guests to enjoy the experience. I really enjoyed the food and the fact that I didn’t have to wait a long time in line. It can be fun for a younger audience and for adults as well.",
      "gradeComment": null
    },
    {
      "author": "lavishbeatle111",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4ulsYGQesZWFLI-lV_C3CSVxDJdEvzAdY9MXH=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Custou US $ 25 para estacionar, mas os passeios são ótimos com pulseira, você pode montar qualquer coisa, exceto o estilingue e o pôster do céu. É completamente sem dinheiro. Há também um Walmart a 12 km de distância. Os banheiros eram muito limpos e alguém estava sempre limpando, o que foi bom de ver.  (Original) It cost $25 to park but the rides are great with wrist band you can ride anything except the slingshot and the sky poster those cost. It is completely cashless. There is also a walmart 12 miles away. The bathrooms were very clean and someone was always cleaning it which was nice to see.",
      "gradeComment": null
    },
    {
      "author": "jessica demetreu",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxoIRxXImCMLCtJQ52mv6w7tOW2-y5SLldZBlm=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Já estivemos 4 vezes com nossos passes de temporada. Desde que seis bandeiras foram retomadas, o parque despencou. Tenho certeza de que isso também tem a ver com a equipe, mas em vez de garantir que as atrações estejam totalmente equipadas, eles têm todas as barracas e lojas abertas com vários funcionários, mas muitas atrações fechadas. Eles não fazem mais o show de laser, e o parque fecha às 7 de domingo a quinta-feira e fecha todas as terças-feiras durante toda a temporada. Espero que ano que vem seja melhor  (Original) We’ve been 4 times with our season passes. Since six flags has taken back over, the park has gone down hill. I’m sure this also has to do with staffing but instead of making sure rides are fully staffed, they have all of the concession stands and stores open with multiple employees but tons of rides closed. They no longer do the laser show, and the park closes at 7 Sunday thru Thursday and is closed every Tuesday all season. Hopefully next year will be better",
      "gradeComment": null
    },
    {
      "author": "Susan Walker",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTN9Unn_kJyXFiQND8_8UK_teM25zkZMftKv2J=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estava frio!! Mas não posso culpar o Six Flags! Tivemos um bom tempo, mas o lugar poderia usar uma nova camada de tinta! Eles intensificaram o jantar durante todo o dia. Mais opções que foi bom!  (Original) It was cold!! But can't blame Six Flags! We had a good time but the place could use a fresh coat of paint! They stepped-up the all day dining.  More options which was nice!",
      "gradeComment": null
    },
    {
      "author": "Nate Springett",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouXgLS1oqh1fB0mpUx6EiM5snf60rEQGM4jMy54Tw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha família e eu fomos ontem, que foi em um domingo. Metade dos passeios aquáticos não estavam abertos. Se a falta de pessoal for um problema, o preço reduzido dos ingressos deve refletir isso. No mínimo, notifique-nos à medida que entramos. A maioria dos passeios havia uma espera ... nenhum problema que era de se esperar. Mas indo para um parque aquático em julho os passeios devem estar abertos! Como você pode cobrar o mesmo preço pelos ingressos quando metade dos passeios estão fechados? Nós vamos aqui desde que éramos muito jovens. Com o tempo, é degradado e não há novos passeios. Triste dizer que esta foi a nossa última visita.  (Original) My family and I went yesterday, which was on a Sunday. Half the water rides were not open. If staffing shortage is problem then reduced ticket pricing should reflect that. At the very least notify us as we walk in. Most of the rides there was a wait...no problem that was to be expected.  But going to a water park in July the rides should be open! How can you charge the same price for tickets when half the rides are closed? We have been going here since we were very young. Over time it is run down and no new rides. Sad to say this was our last visit.",
      "gradeComment": null
    },
    {
      "author": "David James",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqS4phbwWxVozlk50zcI6QhK-XKc6Bb1cPyZhKTpQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estamos muito felizes com a experiência de acampamento e todas as coisas divertidas que podemos fazer neste verão, NY é um ótimo lugar para crianças e Six Flags Darien é um lugar maravilhoso para toda a sua família, este parque temático tem algo para todos. É um ótimo lugar para trabalhar e se divertir. Eu recomendo este Six Flags, vale cada dólar e o palco do parque está pulando com artistas musicais como \"the doobie brothers\" sua turnê de reunião está chegando em breve, não perca este show, Kingdom bound está de volta em julho com Skillet no primeiro dia de quatro dias e noites de festa musical. E se sua família ama a água, pode aproveitar o parque aquático neste verão. Então traga seu estilo aventureiro para o Six Flags Darien Lake para suas férias, recomendamos que você volte sempre. Este lugar balança.  Nós te amamos, Davi e Brandy  (Original) We are very happy with the camping experience and all the fun stuff we can do this summer, NY is a great place for kids and Six Flags Darien is a wonderful place for your entire family, this theme park has somthing for everyone to enjoy. It is an awesome place to work and have fun. I recommend this Six Flags it is worth every dollar and the park stage is hopping with musical artists like \"the doobie brothers\" their reunion tour is coming up soon, don't miss this show, Kingdom bound is back in July with Skillet on the first day of a four day and nights music festivities. And if your family loves the water they can enjoy the water park this summer. So bring your adventurous style, to Six Flags Darien Lake for you vacations, we recommend you'll be coming back again and again. This place rocks.  We love you, David and Brandy",
      "gradeComment": null
    },
    {
      "author": "ME&AIDEN Walker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeD8FDChMcGZZrLqcdjlUgnsV4pjyxjjFh6SQwAg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não o que costumava ser. Os preços são altos para o que existe. Muitos passeios estão fechados devido à falta de pessoal. Comprou passes de temporada no final da temporada passada para descobrir que eles expiram no dia do trabalho, então o festival de Halloween não está mais incluído. Realmente sinto que fomos enganados este ano, nada podemos fazer a não ser fazer o melhor. Espero que melhorem com o passar do tempo. Sem shows ou atrações especiais, o show de luzes de lazer não existe mais. Tão decepcionante. Uma coisa boa é que não é tão lotado nos dias de semana, então as filas são mais curtas para os passeios que estão em execução. Tente encontrar descontos em ingressos que eu não acho que valha $ 50 por um dia.  (Original) Not what it used to be. Prices are high for what there is. Many rides are closed due to staffing shortages. Bought season passes at the end of last season to find they expire as of labor day so Halloween fest isn't included any more. Really feel like we got cheated this year , nothing we can do about it but make the best of it. Hopefully they will improve as time goes by. No shows or special attractions, lazer light show no longer exists.  So disappointing . One good thing is it's not as crowded on weekdays , so shorter lines for rides that are running. Try to find discounts on tickets I don't think it's worth $50 for a day.",
      "gradeComment": null
    },
    {
      "author": "C P",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm6-C1fAnJyuJG9Vigtrcjzw3WIvGG3TQWCt2gR=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O lago Darien é uma merda. Comida de lixo caro. Na verdade, tudo superfaturado. Você paga 20 dólares por batatas fritas e a pizza tem gosto de papelão. Eles cobram 12 dólares por uma fatia de pizza. Eles deveriam se envergonhar de roubar americanos que trabalham duro que só querem se divertir. Ah, e por que ter um parque aquático se você só vai ter um passeio aberto. É uma farsa enorme e eu recomendaria não ir.  (Original) Darien lake sucks. Over priced garbage food. Actually, overpriced everything. You pay 20 dollars for cold fries and the pizza tastes like cardboard. They charge 12 dollars for a slice of pizza. They should be ashamed of themselves ripping off hard working Americans who just want to enjoy themselves. Oh, and why have a water park if your only going to have one ride open. Its a massive scam and I would recommend not going.",
      "gradeComment": null
    },
    {
      "author": "Steve Prince",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnVs09pfHwXZ1psokHsm870L9fyo8Hd0T1hpNbY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mais da metade de TODOS os passeios estavam inativos, eles disseram por causa da falta de funcionários, mas todas as lanchonetes e qualquer outro local para coletar receita estavam abertos. 3 passeios caíram com pessoas em todos eles. Este lugar é uma piada, seria bom se eles lhe dissessem com antecedência antes de gastar o dinheiro para ir, mas eles mantêm isso quieto. Falei com alguns moradores que têm passes de temporada e eles disseram que é assim o tempo todo, sinto muito, mas nunca mais pela minha família  (Original) More than half of ALL rides was down,they said because of staff shortage but every food joint and any other spot to collect revenue was open. 3 rides went down with people on all of them. This place is a joke, it would be nice if they told you ahead of time before spending the money to go but they keep that quiet.  I talked to some locals that have season passes and they said it's like this all the time I'm sorry but never again for my family",
      "gradeComment": null
    },
    {
      "author": "Michael Dougherty",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnZrDgqTyFwpBzfqRHxPVJKD0oNEzDbA_DrBALi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O lago Darien tem sido um local de acampamento anual para nós todos os anos desde 2012, o ano passado foi um pouco difícil, mas entendemos totalmente a falta de trabalhadores com covid etc. Este ano, no entanto, nossa viagem não foi boa. Tudo era apenas diferente. A escassez de funcionários ainda tornava as coisas terríveis, apenas algumas barracas de comida abertas com filas super longas, metade dos passeios estavam funcionando e apenas durante certos horários. Eu odeio deixar um comentário negativo, mas é hora. Como um parque de seis bandeiras, eles precisam intensificar seu jogo. Todos os edifícios e montanhas-russas têm pintura ausente ou desbotada, o lixo estava em toda parte - as ervas daninhas estão crescidas apenas parece ruim. espero que eles fiquem juntos logo!  (Original) Darien lake has been an annual camp spot for us every year since 2012, Last year was a little rough, but we totally understand the shortage of workers with covid etc.. This year however our trip was not good. Everything was just different. The shortage of employees still made things terrible, only a few food stands open with super long lines, half the rides were running and only during certain times. I hate leaving a negative review but it is time. As a six flags park they need to step their game up. All the buildings and coasters have paint missing or faded, trash was everywhere- weeds are overgrown just looks bad. hope they get it together soon!",
      "gradeComment": null
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 26
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "12:00",
          "percent": 17
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 21
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 8
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 8
        },
        {
          "hour": "12:00",
          "percent": 9
        },
        {
          "hour": "13:00",
          "percent": 11
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 10
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 5
        },
        {
          "hour": "18:00",
          "percent": 2
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 11
        },
        {
          "hour": "12:00",
          "percent": 13
        },
        {
          "hour": "13:00",
          "percent": 14
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 10
        },
        {
          "hour": "18:00",
          "percent": 6
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 30
        },
        {
          "hour": "19:00",
          "percent": 26
        },
        {
          "hour": "20:00",
          "percent": 21
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 86
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 98
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 98
        },
        {
          "hour": "19:00",
          "percent": 93
        },
        {
          "hour": "20:00",
          "percent": 83
        }
      ]
    }
  ],
  "relatedSearches": [
    "six flags new york",
    "six flags onde fica",
    "six flags florida",
    "six flags magic mountain",
    "six flags brasil",
    "six flags fiesta texas",
    "six flags aquatic park",
    "six flags tickets",
    "six flags new york",
    "six flags onde fica",
    "six flags florida",
    "six flags magic mountain",
    "six flags brasil",
    "six flags fiesta texas",
    "six flags aquatic park",
    "six flags tickets"
  ],
  "relateds": []
}