{
  "mainName": "Six Flags Hurricane Harbor",
  "slug": "hurricane-harbor-new-jersey",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "40.1462785",
    "longitude": "-74.4375923"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1 Six Flags Blvd, Jackson Township, NJ 08527, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sixflags.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 732-928-2000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "4HW6+GX Jackson, Nova Jersey, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 1415
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 755
      },
      {
        "grade": 4,
        "totalRatings": 272
      },
      {
        "grade": 3,
        "totalRatings": 153
      },
      {
        "grade": 2,
        "totalRatings": 64
      },
      {
        "grade": 1,
        "totalRatings": 171
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "dinheiro",
      "count": 45,
      "tooltip": "dinheiro, mencionado em 45 avaliações"
    },
    {
      "tag": "resíduo",
      "count": 22,
      "tooltip": "resíduo, mencionado em 22 avaliações"
    },
    {
      "tag": "acquaride",
      "count": 11,
      "tooltip": "acquaride, mencionado em 11 avaliações"
    },
    {
      "tag": "máscara",
      "count": 10,
      "tooltip": "máscara, mencionado em 10 avaliações"
    },
    {
      "tag": "distanciamento social",
      "count": 9,
      "tooltip": "distanciamento social, mencionado em 9 avaliações"
    },
    {
      "tag": "feltro",
      "count": 6,
      "tooltip": "feltro, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOffbugcC7sbYalVDBAjkkmA6xdx6q5eL3qeNl5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNc8h4gInqk-JAJlaiz1Oj2mqxhRf8qi4bOWhEf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJaM7iA7RZyp8s3FE7NVh5d2BGSSuEojCGtWs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1vs8E1BjKk750tdgFsBjYQRQi865OUI05RbHA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1tjAjHcDztQiXCao0PMPU-2iBBE77iMqSNKPV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3NO5CGHYHCDe844wmofhajujwMGcIMMLZkrGE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWKjjH0jM-1YWKBp1Xj_YwRvw2fI60QpxRK9lw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhzZP6n4CEnqZ7ejz3JyJTumVOEFbODrhYtrow=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY49lMYHTD_aYb5_Yvk7lWPKIutUDOS5_402_Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRcFlwr4Y3M5BkkCJy2VUIVhBmD5Yc4gGkt7Wy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYYJWwvBksArMMg2k2FXrlaZRbSnRyPVj4e27h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOr3YoxR1POMPbErmvaw0V7Fi_qHMJ3kEOQvf2D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr9CwCQK4vPfuJbTFryuTx4qYvqdCt-djUONqT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoLv7PoW7qO8mHgg9Nu-KlwdzNSgZQXNgliIGM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIIX-LMJLH367K28i8j7sXg7-9oXpAimnXBMVN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoSNV6EuP08Po_9-ZVN35hdr9JNW70TUikzSqv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs_Jt4tbaDSWsWW2x4v9eN9tHQUUzGZjqkrgqw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZpl5rSfOrXp3tNh3ibIFTmvyPUO0NK8L9Jb19=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOszJR5LMGw2pU6-W4uwm0HFvsuzlPqYrkm8Dh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPriCZEkJMOChtM6A_zS7xhoF9idt4s-glKKKY7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-tRw4BlYMLT0otVst354cAj1O2NN45a3IH8pq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbD_fEIWTzmE0-LooMjy3MAYJ56TbPomeyhwrQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNDp9B3HS4iFWU6yZb678TYZrv9z-Yac8SpwcN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN79328UW7C3fVJX9iFtUHNDpGFrc16mo7yKMxi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOm3BSozKWPisht7Kw7kJyjuQ_da5CW8ZmEL63n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6n9Hfo7jQKYit5zf4j66LrliGEdXjKFRiINM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLJXguJlur3vV3qToBzKrGo71UFrUN0Lvk0_yf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIlEN3Z6hYO5IX8X2ytx7xxkpKYTV3_q1tJUD0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkaxCmnLMQ2nLToQaRBHm7hm5ve2ZoJg9bswAc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPlcf9x-iMZdD1q42RhNq5qu5VGA6mTtZtHqq0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqGBy_HO5bmUdi4UxsYmvhMiJP0GL-eRoqcfQS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhr4hQ-np7ISVrA7H6cp7JFVo6pY1OBMkdS8n5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNZtmOBKimHYP2ASJgsJg8QrwbS3iaLwPmXI3E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1An8seVeLUXmm8AefyZ1z57TLPv9sA7R7Ewop=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3VM9Gu4Ltp9L5-5Bwk-gtZE1Bde0GSA6dVGJv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlcA0Ev0rNvTZgft5kbY6f8qzN_e2X9ZZAWKlq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs--Y8EWJ8m1RqqFEGGDrbZDPUHaKMOwiAHcJP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNStbyyegyMmKONXDlKL2JRNymy907kv2whTxZ5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUW8xAxgyYs1fvCAlWNb6utZV1yUCiHJ_NS0Y-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIcWQpfqBPtlAtvWabk4dEfz5tR2y-rZPzKW1R=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Frédéric Proulx",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAOdmO7nJI8sbtJ2uxcRdyCuzvZHWB5mBuPgvE0g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Amei. É o Parque Aquático perfeito para toda a família. Primeira vez lá e com certeza não será a última. Eu costumava ir a alguns parques aquáticos de Wildwoods, mas este ano decidi experimentar o Hurricane Harbor. É um deve ir.  (Original) Loved it. It's the perfect Water Park for all the family.  First time there and definitely won't be the last one.  I used to go to some Wildwoods water parks, but this year I decided to try Hurricane Harbor.  It's a must go to.",
      "gradeComment": 5
    },
    {
      "author": "Rashid Ahmed",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFlfMwB0w-oDRrzNhyuKJ92sUKmGzt49UtLJFANA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este deve ser um lugar imperdível se você estiver procurando por uma excursão de um dia com a família ou amigos perto de Nova York. Para um dia quente de verão, o parque aquático oferece a oportunidade de relaxar. Os passeios são divertidos, mas há uma longa fila para entrar em um e sinto que isso realmente mata a maior parte do seu tempo. Eu realmente amei a piscina em movimento ao redor do parque. Você pode simplesmente entrar em um tubo e relaxar.  Eu sugiro levar um protetor de respingos para o seu telefone se você quiser capturar os grandes momentos em torno do parque aquático. Eles geralmente cobram mais caro se você comprar o protetor do parque. É melhor encomendá-lo na Amazon antes de visitar o local  (Original) This should be one of the must visit place if you are trying to look for a family or friends day outing near New York. For a hot summer day the water park really gives you an opportunity to chill down. The rides are fun but there’s a long line to get in to one and I feel that really kills most of your time. I really loved the moving pool all around the park. You can just get on a tube and let yourself go and relax.  I would suggest to take a splash protector for your phone if you want to capture the great moments around the water park. They usually over charge if you buy the protector from the park. It’s better to order it from Amazon before visiting the place",
      "gradeComment": 4
    },
    {
      "author": "Shrikar Swami",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5coJdyx8NaIM19Jv0qgLBBPYTiBGj3Dy4njW_fVY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu amo este lugar, é muito divertido e os passeios aquáticos são ótimos e eu adoro ir neles. Se você tiver uma chance, definitivamente deveria visitar o parque. Ele tem muitas coisas para fazer quando se trata de uma divertida piscina de ondas, toboáguas gigantescos e meu favorito pessoal, o rio lento. A experiência é ótima e vir com os amigos também é ótimo. A equipe é ótima e garante que você esteja seguro o tempo todo. Os passeios são emocionantes e muito divertidos. Existem alguns lugares para comer, mas honestamente eles não são ótimos, mas se você tiver uma chance, definitivamente merece uma visita  (Original) I love this place, it is so much fun and the water rides are great and I love to go in them. If you ever have a chance you should definitely visit the park It has a lot of stuff to do when it comes to a fun wave pool, humongous slides and my personal favorite the lazy river. The experience is great and coming with friends is also great. The staff are great and make sure you're safe at all times. The rides are thrilling and are so much fun. There are a few food places but honestly they aren't great, but if you have a chance it definitely deserves a visit",
      "gradeComment": 5
    },
    {
      "author": "Stile liege",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPG6LkCOyg1YOHoJhKkiDObL2R_NYfgFO7LSeSuA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O parque em si é ótimo, embora três das maiores atrações estivessem fechadas, incluindo o rio lento. A comida era exorbitante e mesmo com o plano de alimentação dos sócios algo ainda precisava ser pago.  A área das crianças pequenas estava fechada, então fomos para a área das crianças maiores e as crianças estavam descontroladas, os pais não estavam prestando atenção nas crianças e minha filha de 3 anos acabou levando um chute no olho.  No geral, o bom supera o ruim e nós nos divertimos, mas definitivamente há coisas que precisam ser mudadas no parque. E as pessoas e os salva-vidas precisam prestar muito mais atenção às crianças antes que alguém se machuque seriamente.  (Original) The park itself is great though three of the bigger attractions were closed including the lazy river. The food was exorbitantly expensive and even with the meal plan for the membership something still have to be paid for.  The little kids area was closed so we went to the bigger kids area and the kids there were uncontrolled the parents weren't paying attention to the kids and my 3-year-old daughter ended up getting kicked in the eye.  Overall the good outweigh the bad and we had a fun time but there's definitely things that need to be changed in the park. And people and lifeguards need to pay way more attention to the kids before someone gets seriously injured.",
      "gradeComment": 4
    },
    {
      "author": "Wen Ming Oei",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnMjizAg2syVPykiCJmO33r5STlGekcVFomwn77=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Alguma atração fechada, pelo menos 3 não funcionando ... faça uma linha outra atração muito antiga .. especialmente atração laranja esperando 1,5 horas ... não vale a pena jogar vários minutos ... ficamos desapontados  (Original) Some attraction closed, at least 3 not working...make a line another attraction very longtime..especially orange attraction waiting 1,5 hours...not worthed for playing several minute...we were disappointed",
      "gradeComment": 1
    },
    {
      "author": "Hubert Globe休伯特人生常态",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp69k58MYlAtLd6sF0zxAYrKXekE33JiVr5eT2E_90=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Six Flags Water Park não é muito grande, é fácil encontrar o caminho e encontrar pessoas. Hoje é minha primeira experiência com jogos aquáticos😀😀 É bom, é uma longa fila .. Vale a pena trazer amigos e familiares para brincar e se divertir 👻  (Original) 六旗水上乐园不算很大，容易寻路和找人.今天是我首次体验水上游戏😀😀不错，就是排队要排长队啦..值得带朋友和家人来游玩寻欢的地方👻",
      "gradeComment": 4
    },
    {
      "author": "Josue Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrw7T_y_g666eaY3HcNL65Db9ND3UyjeEoyCeaZgA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Serviços personalizados ruins e muitas atrações foram fechadas e a comida era muito cara com uma variedade pobre. Muitos dos escorregas estavam fechados, fazendo com que as filas nos poucos disponíveis fossem muito longas, embora não houvesse muita gente no parque, a comida era péssima, com pouca variedade e muito cara.  (Original) Poor custom services and a lot of attractions was closed and the food was very expensive with a poor variety. Muchos de los toboganes estaban cerrado, haciendo que las filas en los poco que habían disponibles fueran muy larga aunque no había muchas personas en el parque, la comida muy mala con poca variedad y muy costosa.",
      "gradeComment": 2
    },
    {
      "author": "Cheryl Sosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmmoa4ezouhHjmOdpDPbMahvKbjJL_Gnytronp1=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Pior dia de abertura de 2022! A maioria dos passeios estavam fechados e parecia ser devido a não ter funcionários suficientes, pois um passeio fechava e outro que estava fechado abria. Isso causou filas muito longas, ~ 1 hora de espera. As piscinas estavam lotadas por causa dos passeios limitados e eles até paravam as ondas à tarde. Tão decepcionante. Os funcionários também não tinham noção do básico do parque, não sabiam questões básicas como onde se acham perdidos e achados. Também houve problemas com o resgate do vale-refeição, com mais longas filas devido ao fato de os gerentes não conhecerem seu sistema. Decidiu sair e seguir para uma grande aventura. As esperas não eram tão longas e a maioria (talvez todas) passeios estavam abertos e sem problemas com refeições ou funcionários. Por que 5 estrelas? Mais pessoas vão ver isso.  (Original) Worst opening day 2022! Most of the rides were closed and it seemed to be due to not having enough employees as one ride would close and another that was closed would open. This caused really long lines, ~1 hour waits. The pools were packed because of the limited rides and they even stopped the waves in the afternoon. So disappointing. Employees also had no idea of the park basics, did not know basic questions like where's lost and found. There was also issues with redeeming dining pass, with more long lines due to managers not knowing their system. Decided to leave and head over to great adventure instead. Waits weren't as long and most(maybe all) rides were open and no issues with dining or employees. Why 5 stars? More people will view this.",
      "gradeComment": 5
    },
    {
      "author": "Princess Aquino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnXbniLl2e9kAZnUrN6hkpkpDYOhvt6RkWGRyGfZA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Comprei a adesão e passes para a temporada na semana passada, e foi em um sábado. Fui lá cedo para evitar multidões e tivemos um grande momento. Saiu por volta das 3 da tarde, quando as pessoas começaram a aglomerar-se na área. Irá novamente esta semana. As crianças se divertiram muito, a comida estava ótima até agora, a área em que ficamos tinha água limpa, os salva-vidas também estavam presentes.  (Original) Bought membership and season passes last week, and went on a saturday. Went there early to avoid crowds and we had a great time. Left by 3pm when people started crowding the area. Will go again this week. Kids had a lot of fun, food was great so far, the area we stayed on had clean water, life guards were present too.",
      "gradeComment": 5
    },
    {
      "author": "Renee Longstreet",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVrGeTa7FZMsIJW-idqiSfDWnGCZZddX_f0242KIA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As crianças sempre se divertem. Bela maneira de passar o tempo. Só gostaria que eles não tivessem acabado com o passe de comida. O custo da comida é muito alto e, na melhor das hipóteses, nem sempre é tão bom, então se você estiver se divertindo ao sol, é ótimo, mas não tente alimentar uma família ou grupo.  (Original) Kids always have fun. Nice way to pass the time. Only wish they would not have  done away with the food pass . The cost of the food is way too high and at best  not always so good so if you're going for fun in the sun it's great but don't try to feed a family or group .",
      "gradeComment": 4
    },
    {
      "author": "Franklin Rivero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkpOXblEHeGaabdhfwkyoO41vdLHiLPA2fKQ5qJg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Definitivamente um lugar onde você terá um grande momento, em minha experiência eu compro a associação Elite Diamond todos os anos para mim, minha esposa e meu filho, por apenas $ 80 cada mês, o que é ótimo, pois inclui estacionamento 🅿️ refeições e lanches todas as vezes Eu gasto menos de $ 20 por dia e na temporada eu vou pelo menos 20 vezes, então é uma grande economia ter um ótimo tempo com sua família.  (Original) Definitivamente un lugar en el que la pasarás genial, en mi experiencia compra la membresía Elite Diamond cada año para mí mi esposa y mi hijo , por tan solo 80$ cada mes lo que es genial ya que incluye parking 🅿️ comidas y snacks cada vez que voy gasto menos de 20$ por día y en la temporada voy al menos unas 20 veces así que es un gran ahorro de dinero para pasarla genial con tu familia.",
      "gradeComment": 5
    },
    {
      "author": "Scott Rosenberg",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlDZtYuVP7dtAb4yC8NjtFJd8KkweVVsr7NVUrG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passei um mau bocado ontem. A equipe não era treinada, o parque estava meio aberto. Eles realmente estão apenas contratando qualquer um com pulso... Treinar as pessoas melhor para saber coisas sobre o parque. Nenhum dos funcionários do parque aquático foi útil. Perguntei onde Diamond elite estava 3 vezes, e eles me direcionaram para a área de aluguel, onde esperei uma hora na fila para descobrir que nem precisava de uma pulseira. O novo ceo aqui está com fome de dinheiro e isso realmente mostra. Você removeu os melhores lugares para os membros mais bem pagos e os fez pagar mais. Sou membro há 3 anos e esta é de longe a pior experiência que tive em qualquer parque aquático. Se sua equipe não for treinada ou você não tiver funcionários suficientes, não abra. Se você continuar assim, perderá um dos membros. Desperdiçou 2 horas + dirigindo e depois mais 2-3 horas tentando encontrar meu assento.. talvez 1 hora na piscina. Não é um grande dia. Nem quero saber como está o Six Flags.  (Original) I had an awful time yesterday. The staff was untrained, the park was half open. They really are just hiring anyone with a pulse... Train people better on knowing things about park. None of the staff at water park was helpful. I asked where Diamond elite was 3 times, and and they directed me to rental area where I had waited on hour on line to find out that I didn't even need a wristband. The new ceo here is money hungry and it really shows. You removed the best seats for highest paying members and making them pay more. I've been  a member for 3 years and this is by the far worst experience I had at any water park. If your staff is not trained or you don't have enough staff don't open. If you keep this up you will lose a of members. Wasted 2 hours + driving and then another 2-3 hours trying to find my seat.. maybe 1 hour in the pool. Not a great day. Don't even know wanna how six flags is doing.",
      "gradeComment": 1
    },
    {
      "author": "Ms. O",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlo6IRwYoMdQoNZSfdK7iMhOoIl1WwRz6s446VB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Existem alguns passeios não abertos e o rio lento fecha frequentemente. A coisa mais econômica a fazer é comprar uma cabana com 48 horas de antecedência. Você terá uma base e pode alimentar 4 por 150. A alternativa são as espreguiçadeiras por R $ 40 o par, mas o valor é o não é o mesmo.  (Original) There are quite a few rides not opened and the lazy river gets shut down often. The most cost effective thing to do is purchase a cabana 48 hours in advance. You will have a base and can feed 4 for 150. The alternative are the lounge chairs for $40 per pair, but the value is the isn't the same.",
      "gradeComment": 4
    },
    {
      "author": "Lorena Aguilar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpl3dmznLIgiz24mv1fHpQfa2zQxtm9FaVZ47LZpQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) muito agradável e com boas atrações para passar com a família, não dou 5 estrelas porque ninguém cuida para que as mesas para comer estejam vazias, acho um abuso ocupá-los com mochilas e não comer e ninguém faz nada , queria comer comigo família e bem, se quiserem um lugar para suas coisas, podem alugar seu espaço e não ocupar aquele destinado a todos.  (Original) muy bonito y con buenas atracciones para pasar con la familia  ,no le doy 5 estrellas pues nadie se encarga de que las mesas para comer estén desocupadas ,creo es un abuso ocuparlas con mochilas y no para comer y nadie hace nada  ,quería comer con mi familia y bueno, si quieren un lugar para sus cosas que renten su espacio y no ocupen el destinado para todos.",
      "gradeComment": 4
    },
    {
      "author": "Vichet Chy",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnR0csGywYdX6Rb-P29em74p7bH08ebugiCjiHRxQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu e minha família dirigimos cerca de 2 horas de NY a Hurricane Harbor esperando uma ótima experiência. Foi a nossa primeira vez aqui e uau, que decepção, o rio lento está fechado por um mês! devido à falta de pessoal. Eu gostaria que houvesse um sinal ou um aviso antes de comprarmos os ingressos. Os toboáguas foram muito divertidos, mas o tempo de espera é irreal, um toboágua esperamos por cerca de uma hora, sem exageros. Sim, poderíamos ter voltado e nos afastado da experiência, mas havia muito o que fazer porque muitos outros slides foram fechados devido aos seus motivos. 6 bandeiras não é o que costumava ser, a criança em mim sempre quis visitar este lugar, mas hoje foi decepcionante.  (Original) Me and my family drove about 2 hours from NY to Hurricane Harbor hoping for a great experience. It was our first time time being here and wow what a disappointment, the lazy river is closed for a month! due to short staff. I wish there was a sign or a warning before we purchased the tickets. The water slides were really fun but the wait time is UNREAL, one slide we waited for about an hour, no exaggeration. Yeah we could’ve just went back down and walked away from the experience but there was only so much you can do because so many other slides were closed due to their reasons. 6 flags isn’t what it use to be, the kid in me always wanted to visit this place but today was just disappointing.",
      "gradeComment": 1
    },
    {
      "author": "Kelly T",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFNNZCqzsGRmM7DysFLpXTuOF33-QV7YL1tvHCmdQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Isso é muito bom para as crianças irem brincar na água no verão quente, meus filhos adoram lá, mas às vezes fica muito nublado aqui.  (Original) This is very good for kids to go play water in the hot summer, my kids love it there, but sometimes get so cloud here.",
      "gradeComment": 4
    },
    {
      "author": "Len Cava",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTNibWK1ur1w-GRqibcqq_Mx5jutjMN7zHlUQjfw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma família de 5 pessoas custa mais de 200 dólares por 1 dia de admissão. Além disso, o estacionamento custa 35 dólares que devem ser incluídos no custo.  Você não tem permissão para trazer suas próprias bebidas ou alimentos e o custo dos alimentos é exorbitante. As refeições combinadas não incluem bebida. Eles querem vender uma garrafa de água com recargas ilimitadas, o que é ótimo se uma única pessoa quiser comprar - não uma família de 5.  Os funcionários são rudes - em particular, a área da Pizza. Fiquei confuso com o custo total do pedido que acabou nos custando 97 dólares. A senhora do registo deu-nos uma atitude. Além disso, a qualidade da comida não valeu o custo.  Os copos que nos deram para refrigerantes de fonte não incluíam uma tampa ou um canudo. Para as crianças, isso não está certo.  Alguns dos toboáguas e o rio lento foram fechados. A piscina de ondas foi fechada por 2 horas para manutenção.  Enquanto muitos parques têm longos tempos de espera para passeios, o que é normal, o dia que tivemos não valeu o custo.  (Original) A family of 5 cost over 200 dollars for 1 day of admission. In addition, parking costs 35 dollars which should be included in the cost.  You are not allowed to bring your own beverages or food and food cost is outrageous. Combo meals do not include a drink. They want to upsell on a water bottle that has unlimited refills which is great if a single person wants to buy - not a family of 5.  Employees are rude - in particular, the Pizza area. I was confused about the total cost of the order that ended up costing us 97 dollars. The lady at the register gave us an attitude. Also, the food quality was not worth the cost.  The cups we were given for fountain sodas did not include a lid or a straw. For young kids, that is not right.  Some of the water slides and the lazy river were closed.  The wave pool was closed for 2 hours for maintenance.  While many parks have long wait times for rides which is normal, the day we had was not worth the cost.",
      "gradeComment": 2
    },
    {
      "author": "Dalix Torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrlgyJmr0bhDRovK1r0PjgiklwL0ECp7v_vSHO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito desapontado! Estávamos na Calypso Spring hoje 25/8 e meu irmão estava sentado em uma das cadeiras que quebrou. O salva-vidas viu e não fez nada. Tivemos que dizer a ele para ligar para alguém, Max, o Supervisor, veio e não fez perguntas. Ele apenas escolheu a cadeira e saiu. Eu tive que perguntar a outra salva-vidas, que ela foi super rude, para ver se ela poderia me indicar um gerente. Ela ligou para o mesmo cara de Max e eu expliquei que ele não perguntou nada ao meu irmão. Sua resposta foi: presumi que a cadeira estava quebrada. Você está brincando comigo, deve haver um processo e procedimento. Ele deve perguntar, você está bem e pedir mais detalhes. Este lugar foi tão decepcionante. Não se preocupe com a segurança. Eles nem mesmo pegaram os pequenos pedaços que ficaram para trás, onde qualquer um pode cair. Eu até pedi a Max um gerente e sua resposta de que não há. Sem ajuda e não ligava para o bem estar do meu irmão. Seu quadril doeu e teremos que ver qual é o próximo passo e processo. Tirei fotos e de Max depois de falar com ele. Isso é antiprofissional e inaceitável.  (Original) Very disappointed! We were in the Calypso Spring today 8/25 and my brother was sitting on one of the chair which broke. The lifeguard saw and didn't do anything. We had to tell him to call someone,  Max the Supervisor came and asked no questions. He just picked the chair and left.  I had to ask another lifeguard which she was super rude to see if she can direct me to a manager. She called the same guy Max and I explained he didn't ask my brother anything.  His response was, I just assumed the chair was broken.  Are you kidding me, there should be a process and procedure. He should of ask, are you ok and ask for furtherdetails.  This place was so disappointing. No care for safety. They didn't even pick up the small pieces left behind which anyone can fall. I even asked Max for a manager and his response that there's none. No help and didn't care for my brother well being. His hip hurt and we will have to see what is the next step and process.  I took pictures and of Max after speaking with him. This is unprofessional and unacceptable.",
      "gradeComment": 1
    },
    {
      "author": "Jatasha Sharif",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOHAEO-_zdM5bSjhpILsnbyqod8yAHw64OsM6Wkw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visitei o Hurricane Harbor hoje - uma associação Diamond Elite nos deu aluguel de cabana com desconto, estacionamento gratuito e almoço grátis e um lanche. Esses são os pontos positivos deste post. As cabanas precisam ser atualizadas. Por US $ 230, queríamos privacidade e conforto. Não entendi. Nós nos revezamos para manter as cortinas fechadas porque os fechos estavam faltando - fazendo com que o vento continuasse soprando as cortinas abertas. Estava tãããão cheio na piscina de ondas, fiquei chocado ao ver que levou mais de 3 horas para limpar a piscina para uma varredura e teste de água. Normalmente ocorre de hora em hora. Fiquei tão enojado com a quantidade de pessoas e os destroços na água (como uma fossa) que saímos mais cedo do que o previsto. As filas eram longas para o banheiro e a comida e os passeios ... quando nós chegamos, eles não despacharam nossas malas para comida, ou qualquer outra coisa - segurança, para onde ??? Bandeiras depois da nossa manhã no Harbor .... estávamos tão exaustos com o calor e as filas no banheiro e lutando contra a multidão, AS CRIANÇAS PEDIRAM PARA IR PARA CASA !!! Temos passes de temporada e membros, então provavelmente voltaremos- MAS será no meio da semana, quando as multidões são menores ... provavelmente não faremos uma cabana até que eles os atualizem. *** SEM DISTÂNCIA SOCIAL ... SEM MÁSCARAS .... SEM CAPACIDADE. Rezou o tempo todo em que estivemos lá para que COVID não estivesse em nosso meio. Casa agora, e ainda orando ***  (Original) Visited Hurricane Harbor today- a Diamond Elite Membership gave us discounted cabana rental, free parking, and free lunch dinner and a snack. Those are the positive points of this post. The cabanas need to be upgraded. For $230, we wanted privacy and comfort. Didn't get that. We took turns holding the curtains closed because the snaps were missing- thereby causing the wind to keep blowing the curtains open. It was sooooo crowded in the wave pool, I was shocked that it took them more than 3 hours to clear the pool for a sweep and water testing. It normally occurs  hourly. I was so disgusted by the amount of people and the debris in the water(like a cesspool) we left earlier than anticipated. The lines were long for the bathroom and the food and the rides...when we arrived, they didn't check our bags for food, or anything else for that matter- safety, where???We were going to go to Six Flags after our morning at the Harbor....we were so exhausted from the heat and the lines at the bathroom and fighting through the crowds,  THE KIDS ASKED TO GO HOME!!! We have season passes and Membership so we will likely return- BUT it'll be midweek, when crowds are smaller...probably won't do a cabana until they upgrade them. ***NO SOCIAL DISTANCING...NO MASKS....NO CAP ON CAPACITY. Prayed the whole time we were there that COVID not be in our midst. Home now, and still praying***",
      "gradeComment": 2
    },
    {
      "author": "Jade Wright",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlr7Yjt5tqi8v-rQUP04K4UDP4UiGxe2YVFIKX-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não fiquei muito feliz com as mudanças recentes na grande aventura, bem como no porto de furacões. Desde que eles pararam a adesão não tem sido nada além de uma experiência ruim. Eles tiraram os planos de refeições e agora esperam que você pague muito pela comida. Metade dos passeios não estão abertos e seu sistema de computador está sempre inativo. Por que pagar por um plano de 4 refeições e só pode usar um porque está chegando inválido. A equipe sempre parece miserável e muitas vezes são rudes. Sou ex-funcionário e estou muito insatisfeito com minha visita e sinto que precisa haver algumas mudanças. Eu tenho minha assinatura há 4 anos e geralmente uso o sixflags como um plano de fim de semana para meus filhos, mas nesta temporada eu realmente não gosto de ir lá.  (Original) I have not been very happy with the recent changes at great adventure as well as hurricane harbor. Since they stopped the membership it has been nothing but a bad experience. They took away the meal plans and now expect you to pay a lot for food. Half of the rides aren’t open and their computer system is always down. Why pay for a 4 meal plan and can only use one because it is coming up invalid. The staff always seems miserable and they are often rude. I am an ex employee and I am very dissatisfied with my visit and feel like there needs to be some changes. I have had my membership for 4 years and often use sixflags as a weekend plan for my kids but this season I really dislike coming there.",
      "gradeComment": 2
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 98
        },
        {
          "hour": "15:00",
          "percent": 89
        },
        {
          "hour": "16:00",
          "percent": 69
        },
        {
          "hour": "17:00",
          "percent": 42
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 6
        },
        {
          "hour": "11:00",
          "percent": 10
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 11
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 20
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 19
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 12
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 9
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 6
        },
        {
          "hour": "11:00",
          "percent": 9
        },
        {
          "hour": "12:00",
          "percent": 10
        },
        {
          "hour": "13:00",
          "percent": 10
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 6
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 81
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 33
        }
      ]
    }
  ],
  "relatedSearches": [
    "six flags new jersey",
    "six flags water park",
    "six flags water park new jersey",
    "six flags water park tickets",
    "six flags great adventure calendar",
    "six flags new england",
    "six flags tickets",
    "is six flags great adventure open",
    "six flags new england",
    "six flags phoenix",
    "six flags california",
    "six flags hurricane harbor concord",
    "six flags magic mountain",
    "six flags fiesta texas",
    "six flags tickets",
    "six flags water park"
  ],
  "relateds": [
    {
      "mainName": "Wet'n Wild Phoenix",
      "url": null
    },
    {
      "mainName": "Six Flags Great America",
      "url": null
    },
    {
      "mainName": "Hurricane Harbor Splashtown",
      "url": null
    },
    {
      "mainName": "Hurricane Harbor Oklahoma City",
      "url": null
    },
    {
      "mainName": "Six Flags White Water",
      "url": null
    },
    {
      "mainName": "Six Flags St. Louis",
      "url": null
    },
    {
      "mainName": "Six Flags Great Adventure",
      "url": null
    },
    {
      "mainName": "Six Flags Magic Mountain",
      "url": null
    },
    {
      "mainName": "Six Flags New England",
      "url": null
    },
    {
      "mainName": "Hurricane Harbor Los Angeles",
      "url": null
    },
    {
      "mainName": "Six Flags Over Georgia",
      "url": null
    },
    {
      "mainName": "Six Flags México",
      "url": null
    },
    {
      "mainName": "Hurricane Harbor Arlington",
      "url": null
    },
    {
      "mainName": "NRH2O Family Water Park",
      "url": null
    },
    {
      "mainName": "Six Flags America",
      "url": null
    },
    {
      "mainName": "Epic Waters Indoor Waterpark",
      "url": null
    },
    {
      "mainName": "Six Flags Discovery Kingdom",
      "url": null
    },
    {
      "mainName": "Six Flags Fiesta Texas",
      "url": null
    },
    {
      "mainName": "Hurricane Harbor New Jersey",
      "url": null
    },
    {
      "mainName": "Six Flags Over Texas",
      "url": null
    },
    {
      "mainName": "Hurricane Harbor Rockford",
      "url": null
    },
    {
      "mainName": "Six Flags Hurricane Harbor Concord",
      "url": null
    },
    {
      "mainName": "Knott's Soak City",
      "url": null
    },
    {
      "mainName": "La Ronde",
      "url": null
    }
  ]
}