{
  "mainName": "Six Flags St. Louis",
  "slug": "six-flags-st.-louis",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "38.5129856",
    "longitude": "-90.6750181"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "4900 Six Flags Rd, Eureka, MO 63025, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sixflags.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 636-938-5300",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "G87F+5X Eureka, Missouri, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 15052
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 8428
      },
      {
        "grade": 4,
        "totalRatings": 3508
      },
      {
        "grade": 3,
        "totalRatings": 1588
      },
      {
        "grade": 2,
        "totalRatings": 636
      },
      {
        "grade": 1,
        "totalRatings": 892
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "batman",
      "count": 72,
      "tooltip": "batman, mencionado em 72 avaliações"
    },
    {
      "tag": "peru",
      "count": 72,
      "tooltip": "peru, mencionado em 72 avaliações"
    },
    {
      "tag": "six flags hurricane harbor",
      "count": 27,
      "tooltip": "six flags hurricane harbor, mencionado em 27 avaliações"
    },
    {
      "tag": "bumerangue",
      "count": 26,
      "tooltip": "bumerangue, mencionado em 26 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNmj7ylrqfkKwr4Gz_a5yuscQ5Wpc9Jn1T7A8HB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPblwJ6aNLYWKiLTdlXNSqkn17krvnL0qX2QmTW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAHNtDnVRqoaBC6tO7FnGbBgSLXzb7zkTg_pYY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN21HjdxaV8P-x60FIX639ZXN52o0Bh_3S6r3E0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmLQooDULe2S7yd8pl1GgkJKOdraNImLVxxCh7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO77eXeOdNDB7gZFoXWZK90hoO4-DMjnYkjclqd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPscbn0s3SEw0oiOiVA7_ZhpV4UV0OiAmBsUsG4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_NgC5hYzzT2It_GLvjFZAOI8_MLt_THSJNa3P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHCm8dDhaG0mLAGudFtYAM22mXcI0DRWiL3-oX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNBlaustrF33JIrG2V0oi-HRsK5oBXGsslbnFS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8cCp0cGrZT9OdbiFEIVccOwTPhV1GDwxO5GTy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5lKTYz9_rKUhKtM8sbqsNjvounRrr7Td9932G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZfGEEbSpzXTBd0SmJtvZXXAPYyRSvsPM7jhLC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaLyp0GbKyW4CgnxxakpgMfU26OezqUA3VtOrQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMG_bQFHxBAykSeDp_YptlVF9esfwhX2VdqmVq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxTRg2yEcKDq56gc7_tKGotn8H9yRVZobXA_ho=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmlVKs0Pmfxoo2-7lRLF4IPnADaI81SKGk_C4e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHyVUM0-RH6tJrC2pfvf_JZF0hP5uVleFnCuei=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDLSxokPf348GklXgEZEC6MI3txCCqCQT3w2iN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmHbocreHBlfeQo2Om9rdlIdYGS163kngHqoZT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7jommgWeFODEf36rBD_spCTMllShOkWowz9Tl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtEXFpntIEJwk6UTR6Dm5YChrJ5-QQN1P7x6g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGR7LXYleOKrNplcj0DbTIBDA7YaXE7bjsztv4=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "John Niehaus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPJm8xIlYRebIYBGdyAsYOCS8DPU-Cn_YPaEzb=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Ame este parque menor de seis bandeiras por sua coleção exclusiva de montanhas-russas - Boss, Ninja, Screamin Eagle, American Thunder, River King Mine Train, etc. dicas ou direções dentro do parque. Como um único piloto, eu pude andar com várias outras pessoas que foram todas muito amigáveis. No geral grande multidão e um parque agradável.  (Original) Love this smaller six flags park for it's unique coaster collection - Boss, Ninja, Screamin Eagle, American Thunder, River King Mine Train, etc. Just has a nice park layout and other guests are all very friendly and didn't mind sharing insights to tips or directions within the park. As a single rider, I got to ride with numerous other people who were all.very friendly. Overall great crowd and a nice park.",
      "gradeComment": 5
    },
    {
      "author": "John Doe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDG3BKC8Uw6ZhSuqsId2NjtvVGyf-1NqpX6R7qkxg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Seis bandeiras de tristeza, 1/2 dos passeios estão fechados ou quebrados. Sem toboáguas, sem piscina de ondas, sem rio lento. Esperava melhor no Memorial Day... sério. Não vale o preço do ingresso de US$ 50. Somos de Iowa e estamos planejando ir a mais 2 six flags no Texas. Mas não mais. Que desperdício. E antes que o dono responda, devo dizer que tenho 50 anos e me lembro deste parque quando criança e tenho boas lembranças. Eu gostaria de poder entregá-los, mas não, não daremos outra chance ao Six Flags. Triste ver um outro ícone americano arruinado por má gestão e ganância.  (Original) Six flags of Sadness, 1/2 the rides are closed or broken. No water slides, no wave pool, no lazy river. Expected better on Memorial Day… seriously. Not worth the $50 ticket price. We are from Iowa and we’re planning to go to 2 more six flags in Texas. But not anymore. What a waste. And before the owner responds I should say, I am 50 years old and remember this park as a kid an have fond memories. I wish I could hand them down but no we won’t be giving six flags another chance. Sad to see an Another American icon ruined by poor management and greed.",
      "gradeComment": 1
    },
    {
      "author": "Darlene Anderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpasUhz0f9n32KMtlNwkefq9XDKJb68pER8wuqaNQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Great place for family fun. The lines are short and price is affordable for certain things. I would give it a higher rating is they would at least contemplate the idea of selling a whole pizza for families rather than over $14 for a slice package. It’s a complete disservice to bigger families that visit the park especially when Universal Studios and other parks do in fact sell an entire pizza to families that prefer only slices and not all the added drink and side. On another note…the employees at the Pizza location can use a bit more customer service training because they were terribly rude and rolled their eyes whenever we asked questions about what was being purchased. Overall the visit was good but dealing with disgruntled employees just kills the mood!",
      "gradeComment": 3
    },
    {
      "author": "French toast",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1avOeadhCiaWyNDr6b_nHd_7JE4-5MhOMPhI8DQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Vou me gabar de sua equipe! Todos foram super simpáticos e prestativos quando eu não sabia para onde ir para ativar meu passe de temporada! Os passeios abertos eram divertidos e exatamente o que essa mãe trabalhadora precisava para me lembrar por que trabalho tanto. Os passeios batman, bumerangue e bola de fogo tiveram as pessoas mais divertidas como operadoras! Eles realmente mantiveram a energia otimista e boba. Eu gostaria apenas uma vez que Mr.freeze estivesse funcionando quando eu for como tenho estado há anos e conseguir nunca vê-lo funcionando. Os jogos são desafiadores, mas ainda divertidos de fazer, mesmo quando você perde todas as jogadas como eu lol. Mal posso esperar para ir de novo e de novo nesta temporada! Obrigado por me manter jovem de coração e dar aos meus filhos o presente da diversão.  (Original) I'm going to brag on your staff! Everyone was super friendly and helpful when I didn't know where to go to activate my season pass! The rides that were open were fun and just what this working mom needed to remind myself why I work so hard. The rides batman, boomerang, and fireball had the most fun people as operators! They really kept the energy upbeat and silly. I wish just once that Mr.freeze would be working when I go as I've been for years and manage to have never seen it up and functioning. The games are challenging but still fun to do even when you miss every shot like me lol. I can't wait to go again and again this season! Thanks for keeping me young at heart and giving my kids the gift of amusement.",
      "gradeComment": 4
    },
    {
      "author": "Dan J",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopZ_ev1wdV3Ap5-_fRqjJPT0hZQCsjZ8ClgwhSiP0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Compre o passe de adesão com antecedência, processo fácil. Park foi muito divertido em um domingo, mas definitivamente poderia ter usado alguma manutenção adicional e limpeza. Muitos passeios que foram divertidos e as crianças se divertiram. Compre o passe se for mais de uma vez.  (Original) Bought the membership pass in advance, easy process.  Park was pretty fun on a Sunday, but it definitely could have used some additional maintenance and clean up.   Lots of rides that were fun and kids had a good time.  Buy the pass if you're going more than once.",
      "gradeComment": 4
    },
    {
      "author": "Warmsley Roderick",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm4-ouOn_tLFvJpHc9vCe2T4DRZWyYG0joB9Rbg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu tive um tempo maravilhoso no Six Flags St. Louis. A entrada foi rápida e fácil. As filas para os passeios andavam muito rápido. Minha família se hospedaram no Holiday Inn at Six Flags. Os quartos eram limpos e a varanda leva à direita na área da piscina. Há um restaurante dentro do hotel, bem como um mini fliperama para as crianças. O hotel oferece um serviço de transporte que circula a cada dez minutos. Isso nos economizou 30$ para o estacionamento que teríamos pago se tivéssemos conduzido nosso carro até o parque. Nós realmente gostamos de nos refrescar na seção Waterpark do parque. Eles têm carros alegóricos enormes que você pode alugar. A piscina de ondas é enorme. Eu definitivamente visitaria novamente em um futuro próximo.  (Original) I had an amazing time at Six Flags St. Louis. Entry was quick and easy. The lines for the rides moved very fast. My family stayed at the Holiday Inn at Six Flags. The rooms were clean and the balcony lead right into the pool area. There is a restaurant inside the hotel as well as a mini arcade for the kids. The hotel offers a shuttle that circulates every ten minutes. This saved us 30$ for parking that we would have paid if we drove our car to the park. We really enjoyed cooling off in the Waterpark section of the park. They have huge floats that you can rent. The wave pool is huge. I would definitely be visiting again in the near future.",
      "gradeComment": 5
    },
    {
      "author": "Penny Crowell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNfVjc_QF2jgtjCUHoGZwhT0qcru1e9E4qNlZa=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tenho levado meus netos aqui todos os verões nos últimos 4 anos. O verão passado foi o primeiro ano em que eles puderam fazer todos os grandes passeios, mesmo aos 8 e 11 anos. Eles adoraram montar Mr. Freeze e Batman. Lugar divertido!  (Original) Been taking my grandkids here every summer for ther last 4 years. Last summer was the first year they could ride all the big rides, even at 8 and 11 years old. They loved getting to ride Mr. Freeze and Batman. Fun place!",
      "gradeComment": 5
    },
    {
      "author": "Ricky Johnson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIxer8JOMoq6NP3mnJ6TPhobyKGSyTceXqE1gh1w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Finally had a chance to check this place out.. it was awesome! Line waiting was reasonable, food cost was average for theme parks in the Midwest... The atmosphere and esthetics were all great to me. And the kids well, THEY LOVED IT!!!",
      "gradeComment": 5
    },
    {
      "author": "emma beauchamp",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLStJWYBuUu7KFhYM8P-U4eejGPTQvcxLH6ixjzA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Six Flags é uma experiência divertida e emocionante para todos!! Embora seus preços sejam um pouco caros, há mais do que o suficiente para fazer valer o seu dinheiro! Há tantos passeios divertidos para obter uma boa emoção. Eu fui durante o Fright Fest e me diverti muito, foi muito divertido!! Eles ainda têm boa comida e jogos de arcade legais. Eu definitivamente recomendo ir ao Six Flags.  (Original) Six Flags is a fun and exciting experience for all!! Though their prices are a little expensive, there is more than enough to do to get your money's worth! There are so many fun rides to get a good thrill. I went during Fright Fest and had the time of my life, it was so much fun!! They even have good food and neat arcade games. I definitely reccomend going to Six Flags.",
      "gradeComment": 4
    },
    {
      "author": "Michelle Dildine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrb6br_MOY3XlxpgjZ0KWkdUpBR0tMQmBKvzxghMQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este seis bandeiras é muito divertido! Eu sugiro trazer sua própria comida ou comer antes, você acabará gastando cerca de US $ 150 no almoço lol Fright fest e o Natal nunca decepciona Estou tão feliz que investimos em passes de temporada !! O passeio dos vingadores foi além de incrível que eles têm animatronics parece que seu vôo é bom para crianças pequenas e adultos em tudo INCRÍVEL, passeio de batman, Mr Freeze passeio sempre um favorito!  (Original) This six flags is so much fun! I would suggest  bringing food of your own or eating before hand you'll end up dropping about $150 on lunch lol Fright fest and Christmas time never disappoints I'm so glad we invested in season passes!!The avengers ride was beyond amazing they have animatronics it feels like your flying good for small kiddos and adults over all AMAZING,  batman ride, Mr Freeze ride always a favorite!",
      "gradeComment": 5
    },
    {
      "author": "Mike Dee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyp794Zhc9SaaodeNmvA3ZNohuAANNfCgNlmkOlg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) No geral, o parque faz o trabalho com montanhas-russas como Mr. Freeze, The Boss, Screamin' Eagle, American Thunder, Batman e Boomerang. Eles têm muitos outros passeios planos e um trem a vapor que dá a volta no parque. O Boss foi suavizado um pouco em comparação com o final do ano passado, mas ainda pode bater nas costas. Todos nós ainda temos esperança de que The Boss consiga a conversão RMC um dia. Este parque realmente precisa de algo assim ou outra atração estrela para levar este parque ao próximo nível e fazer com que as pessoas queiram visitar de todo o mundo. Como eu disse, é divertido e faz o trabalho para uma viagem rápida, mas eu diria que é o pior Six Flags da cadeia.  (Original) Overall the park gets the job done with coasters like Mr. Freeze, The Boss, Screamin’ Eagle, American Thunder, Batman, and Boomerang. They have many other flat rides and a steam train that goes around the park. The Boss has been smoothed out a bit compared to the end of last year but it can still beat you up in the back. We all still hold hope for The Boss to get the RMC conversion one day. This park really needs something like that or another star attraction to take this park to the next level and make people want to visit from all over the world. Like I said it is fun and gets the job done for a quick trip, but I would argue it is the worst Six Flags in the chain.",
      "gradeComment": 4
    },
    {
      "author": "Corrie Kern",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjDxJHxdjlcLlurwbiMWdovN5KmPESduRvApLI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "We only had a short time in the park but it was fun. We have season passes and usually go to the one in Arlington. We were hoping for more unique rides but this park is very similar to 6 Flags Over TX.",
      "gradeComment": 4
    },
    {
      "author": "Beat Loaf",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqy0imAOy8Lpv3bc7S7ktear3VApHOL14KVi8uwoA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Finalmente consegui voltar ao Fright Fest este ano e não fiquei desapontado. Muita diversão! Cheguei cedo, então fui capaz de pedalar rapidamente com pouca ou nenhuma espera. A multidão ficou super ocupada perto do pôr do sol. Muitas pessoas estavam vestidas com fantasias. Eu adorei ver os \"malucos\" descerem do trem e correrem no meio da multidão assustando as pessoas. Vários deles me pegaram bem! Eu tive minha refeição favorita lá, mas cachorro de queijo chili com batatas fritas. Foi uma ótima viagem solo para o Six Flags. O próximo é o festival de férias.  (Original) I finally made it back to Fright Fest this year and I was not disappointed. So much fun! I got there early so I was able to ride quickly with little or no wait. The crowd got super busy closer to sunset. So many people were dressed in costumes. I loved watching the \"freaks\" get off the train and run through the crowd scaring people. Quite a few of them got me good! I had my favorite meal there, but chili cheese dog with fries. It was a great solo trip to Six Flags. Next up is the Holiday festival.",
      "gradeComment": 5
    },
    {
      "author": "Jessica Grady",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrS2ZSIMAoqpkd1PJVQpa0x30w6mTloDEUZiU476w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Meu filho (15) nunca tinha andado de montanha-russa até cerca de um mês atrás. Ele finalmente enfrentou seus medos e fez alguns passeios. Ele teve uma explosão! Voltamos para montar o American Thunder e levamos seus amigos para comemorar o Natal. 🎄 Man !! AS LUZES DE NATAL ESTÃO EM TODA PARTE! Ele e seus amigos também se divertiram. Estamos definitivamente voltando este mês antes do Natal terminar! 🎄 ❤ 😊  (Original) My son (15) had never ridden a Rollercoaster till about a month ago. He finally faced his fears and rode a couple of rides. He had a blast! We went back to ride American Thunder and we took his friends for Christmas cheer. 🎄 Man!! CHRISTMAS LIGHTS WERE EVERYWHERE! He and His friends had the best time too. We are definitely going back this month before Christmas is done!! 🎄 ❤ 😊",
      "gradeComment": 5
    },
    {
      "author": "Ember Shen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbKN9NdRhJ-p03jDUot0GgjoAbuIIGAGfehQ4Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu fui para o evento do feriado de 3-9.  Deve andar: American Thunder, Batman. Infelizmente, a Liga da Justiça quebrou por 20 minutos enquanto estou nisso. Não havia muitos brinquedos emocionantes abertos. Leve o Colossus próximo à hora do pôr do sol para boas fotos. Se você estiver de trem, leva 30 minutos.  Espetáculos: o espetáculo de Magic é imperdível. Os cantores como Rockin Holiday Hits e Christmas Light Show estavam ok.  Lojas: fecham mais cedo, por isso compre souvenirs enquanto pode. Embora caro.  Comida: coma mais cedo para que possa obter a segunda refeição no passe de refeição. Não vá para o Chop Six, porque eles não me deixam escolher a cor do meu frasco recarregável.  Outras atividades: o zoológico era ótimo, os presentes na hora de escolher um presente (para os pequenos, você pode escolher entre um lenço ou um boné) e a meia misteriosa era muito barata (patinhos de borracha, avental e 2 bolsas infláveis)  (Original) I went for their holiday event from 3-9.  Must ride: American Thunder, Batman. Unfortunately Justice League broke down for 20 minutes while I'm on it. Not many thrill rides were open. Take the Colossus near sunset time for good pictures. If you're taking the railroad, it takes 30 minutes.  Shows: the Magic show is a must. The singing ones like Rockin Holiday Hits and Christmas Light Show was just ok.  Shops: they close early so buy souvenirs while you can. Expensive though.  Food: eat earlier so you can get the second meal in the meal pass. Don't go to Chop Six, because they won't let me choose the color of my refillable bottle.  Other activities: petting zoo was great, the presents at pick a present (for small, you can choose between a scarf or a hat) and mystery stocking was very cheap (rubber duckies, apron, and 2 inflatable bag)",
      "gradeComment": 5
    },
    {
      "author": "Joni Thee",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmVtrtT_OiQb5d-P7PIWu2evLHAfqQQ0sGyoyEh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este foi um lugar incrível para meus netos . eles adoram . foi um serviço incrível . apenas longas filas . este é o melhor parque de diversões que já estive em muito tempo . Obrigado seis flags.so divertido!!  (Original) This was an awesome place for my grandkids .they love it .it was awesome service .just long lines .this is the best amusement park I’ve been to in a long time . Thanks six flags.so fun!!",
      "gradeComment": 4
    },
    {
      "author": "Wanda Rosenzweig",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmklcDjyS-7GBV6ag4QMFlr3tjOgyU--TZnOOIhe=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Minha família se divertiu muito no Six Flags este ano, primeiro desde que o vírus covid atingiu, obrigado pelo bom dia no Six Flags, a família rosensweig  (Original) My family has had a very good time at Six Flags this year first we have been since the covid virus hit thank you for the good day at Six Flags the rosensweig family",
      "gradeComment": 4
    },
    {
      "author": "Casey&María Collier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqd0kWMBn0dJ68sLmZNUpoN5i4gA8g7gLY-0q73gw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um roubo absoluto !! Este lugar é incrível! Dependendo de como você gasta seu dinheiro, este lugar é absolutamente DIVERTIDO! No verão a piscina é muito boa para se refrescar. Durante o mês de outubro eles fizeram uma festa de frete que foi super divertida para passar com amigos e família. 100% recomendado !!!  (Original) An absolute steal!! This place is amazing!! Depending on how you spend your money this place is absolutely FUN!! In the summer the pool is really nice to cool down. During October they have freight fest which was super fun to spend with friends and family. 100% recommended!!!",
      "gradeComment": 5
    },
    {
      "author": "vikki robinson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzmizR_IyCAide-o9Wgxlul0umauzGP-8nwwQ5Ow=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não importa quantas vezes eu vá, ainda amo este lugar. Havia algumas atrações fechadas e nenhum entretenimento ou shows acontecendo e isso foi em um sábado. Havia muitos defeitos cosméticos em vários edifícios e o parque estava bem bagunçado. Dito isso, ainda podemos aproveitar minhas montanhas-russas favoritas, The Boss, The Batman e Thunder River.  (Original) No matter how many times I go I still love this place. There were quite a few attractions shut down and no entertainment or shows going and this was on a Saturday.  There was a lot of cosmetic disrepair at several of the buildings and the park was pretty messy. That being said we still got to enjoy my favorite coasters The Boss, The Batman and Thunder River.",
      "gradeComment": 5
    },
    {
      "author": "Brittany Webber",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrN-7xmd_DsoNODwR9zQE5QPm9wRbw8gRwH29_lwh8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu amo seis bandeiras. Mas eles realmente precisam se recompor quando se trata de pessoas idosas com deficiência. É muito bom quando a gente vai lá e faz o mesmo passeio todas as vezes do mesmo jeito, mas na última visita o responsável disse que não podíamos fazer assim.  (Original) I love six flags. But they really need to get it together when it comes to disable elderly people. Expecislly when we go there and ride the same ride every time the same way but the last visit the one who was in charge of it said we couldn't do it that way.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 79
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 77
        },
        {
          "hour": "16:00",
          "percent": 71
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 36
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 12
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "13:00",
          "percent": 15
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 16
        },
        {
          "hour": "16:00",
          "percent": 14
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 7
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 24
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 13
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 24
        },
        {
          "hour": "18:00",
          "percent": 16
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 14
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 96
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 94
        },
        {
          "hour": "17:00",
          "percent": 79
        },
        {
          "hour": "18:00",
          "percent": 59
        },
        {
          "hour": "19:00",
          "percent": 38
        },
        {
          "hour": "20:00",
          "percent": 22
        }
      ]
    }
  ],
  "relatedSearches": [
    "six flags st louis hours",
    "six flags st louis 2022",
    "six flags st louis tickets price",
    "six flags new england",
    "is six flags st louis open",
    "six flags texas",
    "ninja six flags st louis",
    "six flags st louis history"
  ],
  "relateds": [
    {
      "mainName": "La Ronde",
      "url": null
    },
    {
      "mainName": "Six Flags México",
      "url": null
    },
    {
      "mainName": "Six Flags White Water",
      "url": null
    },
    {
      "mainName": "Six Flags Darien Lake",
      "url": null
    },
    {
      "mainName": "Six Flags Hurricane Harbor",
      "url": null
    },
    {
      "mainName": "Six Flags Great Escape",
      "url": null
    },
    {
      "mainName": "The River King Mine Train",
      "url": null
    },
    {
      "mainName": "The Boss",
      "url": null
    },
    {
      "mainName": "Six Flags Over Georgia",
      "url": null
    },
    {
      "mainName": "Six Flags Great Adventure",
      "url": null
    },
    {
      "mainName": "Six Flags New England",
      "url": null
    },
    {
      "mainName": "Holiday World & Splashin' Safari",
      "url": null
    },
    {
      "mainName": "Six Flags Great America",
      "url": null
    },
    {
      "mainName": "Six Flags Fiesta Texas",
      "url": null
    },
    {
      "mainName": "Worlds of Fun",
      "url": null
    },
    {
      "mainName": "Silver Dollar City",
      "url": null
    },
    {
      "mainName": "Mr. Freeze: Reverse Blast",
      "url": null
    },
    {
      "mainName": "Six Flags Over Texas",
      "url": null
    },
    {
      "mainName": "City Museum",
      "url": null
    },
    {
      "mainName": "Grant's Farm",
      "url": null
    },
    {
      "mainName": "American Thunder",
      "url": null
    },
    {
      "mainName": "Saint Louis Zoo",
      "url": null
    },
    {
      "mainName": "Screamin' Eagle",
      "url": null
    },
    {
      "mainName": "Six Flags Magic Mountain",
      "url": null
    }
  ]
}