{
  "mainName": "Six Flags America",
  "slug": "six-flags-america",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "38.9061115",
    "longitude": "-76.7725825"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "13710 Central Ave, Bowie, MD 20721, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sixflags.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W64G+CX Bowie, Maryland, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 13182
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 7087
      },
      {
        "grade": 4,
        "totalRatings": 2958
      },
      {
        "grade": 3,
        "totalRatings": 1547
      },
      {
        "grade": 2,
        "totalRatings": 628
      },
      {
        "grade": 1,
        "totalRatings": 962
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "bolacha de chope",
      "count": 78,
      "tooltip": "bolacha de chope, mencionado em 78 avaliações"
    },
    {
      "tag": "pesquisa de vacina para covid-",
      "count": 1954,
      "tooltip": "pesquisa de vacina para covid-19, mencionado em 54 avaliações"
    },
    {
      "tag": "bolo de funil",
      "count": 51,
      "tooltip": "bolo de funil, mencionado em 51 avaliações"
    },
    {
      "tag": "six flags hurricane harbor",
      "count": 42,
      "tooltip": "six flags hurricane harbor, mencionado em 42 avaliações"
    },
    {
      "tag": "superman",
      "count": 39,
      "tooltip": "superman, mencionado em 39 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPc2_EncnNWZSbsf5bGCKN3o-tTE85EbWPs0O_K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN647zonVBfA9Zbr2GE-UxKVTuCCj61f0o4LQ5U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfmMpbUoxLxUKSHzQVUC77P_HmRsTQOQcN3Tl7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwqVRaPBBkVlLZW_nX-uqDkQmA3Qq5bMGEFyRf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvH9YUKGiiDWLbOWKO1UBhRi39bhiJSQdWIvgS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8kOukpEn0hVax-CtTnmi7Pnv_IMan3Jt0zC-v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpagWu6qyNoI5Cg2lMNucHajhT0bODOil_WI7h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNG42gW3JoQIbpdNO_3V_tp5GepByd1KwuoHIec=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGo3uJZVN2vWPrwizSFcco6-B-kn-ImdUWeB_M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVAJyL1-AsAb1szPuyYv3DU1S_C3frdQbJKBPz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3OL3yEUtV9CSZm5D4BVUbmbH_ABDv5GK7QBDG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPku5cPZ2mFo80H8ybyW-Sdqis9zFatWCsXZpTf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4MLihK6vSa-bsrKLu6H8H65fQMEk0BfQvZSct=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3qX4SHNHGLxM5Qhz_Eyf4OnHG9SjA4htactnp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3gkrjAA-9ehABzW6LnwBg8npHoOMd0P8pgA0J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbJi70xzKA0HbN4ROkLDZZRkZ_NBffCknBmpje=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyPokIVZQHGLBNg6NdeHWkAn0CP3uIsZmU_cLJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-W5ZKPfW3F4pj-fBHwSdreTJmbMMtSAKVoily=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxBvNuPoKz53V2q8Z-0tJWI2oQ9_DKW8b6ra7C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMT5NNqIhkgtJQ-cu29i3ETicNZAlD8qv9s8LwO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOew9kMdRMRgO2BfGdICtqzZ0yA6pdtfIAHcSNW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbMK63ckdVAq-BCMFDM6rqwmcsyBGzOjptTrI8=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Izadora Barreto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyiEkFHbUDfGbeyC2ReY_Wusr5lpntT3MynlMN8Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Pra quem gosta de montanha russa, é muito bom, pois tem vários tipos. Mas não é muito bem organizado e sinalizado. O staff precisa ser mais bem treinado para serem mais ágeis e preparados para certas situações como organização das filas, etc.",
      "gradeComment": 3
    },
    {
      "author": "Tais Fernanda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJ3RafWpdCRvz5_1aVnsrxbWDUzs9a6HZG4pIAzw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Pessoas mal educadas, furando filas e funcionários deixando mais de 30 amigos entrarem na montanha russa do Batman pela passagem de saída.  Passando na frente das pessoas que estavam.a mais de 1 hora na fila aguardando civilizadamente.",
      "gradeComment": 3
    },
    {
      "author": "Leonardo Dantas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRfgcqdy_yRvB3LT0gjAtMGXT4Ph5EEdc-_7mRYA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O ingresso é caro, mas vale a pena. Chegando cedo e saindo à noite vc garante um dia inteiro de diversão. Lembrando que o 6FlagsAmerica tb tem um parque aquático.",
      "gradeComment": 4
    },
    {
      "author": "M NM",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6W0iEtFNlsV564J4J5GDdW6pNDg-YzwBSAosY-w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Se nao melhoram vão falir. 150km a sul têm o kings dominion a caminho de richmond.. muito melhor",
      "gradeComment": 2
    },
    {
      "author": "Roger Chucky",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3MET_cQm-LOCxHPFurOVcJ_d80KxstUplkjEy=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parque Bom.... Porém sem nenhum local de WiFi.... Único ponto fraco é esse.... O resto.... Tudo muito legal",
      "gradeComment": 3
    },
    {
      "author": "Leonardo Meireles",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjKrBQW5H8f0tZIvUMcE_LMdHbipae10aaIHTLvEw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Pessoal simpático e com ótimas montanhas-russas. Um pouco sujo.",
      "gradeComment": 4
    },
    {
      "author": "Adriana Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNhkK1GFn5iUB-Rax6V_qwt7TcKUsP_Fc0rSuHWA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Amei os brinquedos😍",
      "gradeComment": 5
    },
    {
      "author": "Nancy Vasquez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_DjIF6QwR8_aqYjWRVDGU-eozUEP1F7aQDSMSbA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Super bonito",
      "gradeComment": 5
    },
    {
      "author": "Erica Carvalho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIGKjHL0v-CcOcy7OP-QK06HU1gQP_RgX2MwZRKA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito bom.......",
      "gradeComment": 4
    },
    {
      "author": "rosycruz9592@gmail.co Cruz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnNG5dnMeRiKoa1BMVjasU004dNQzWpKDt9Tgpw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fantástico súpercool",
      "gradeComment": 5
    },
    {
      "author": "Joshua Russell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6pgv1a6OgTJuKN8PrpgS6GgKuf1efN9lyJ7dh4Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Começamos a vir aqui no outono de 2021 e decidimos comprar o passe de temporada, eles são muito acessíveis. Viemos algumas vezes e fiquei realmente impressionado. Eles têm temas diferentes ao longo do ano, o que é bom ver como eles decoram e comemoram. Já estivemos no Halloween, no Natal e acabamos de ir ao tema Fiesta. Os tempos de espera foram muito rápidos ou inexistentes para todos os passeios. Eles tinham aspersores de água, o que era bom porque estava muito quente! Nossa família aproveitou todos os passeios ao longo do dia. Há sempre um membro da equipe por perto pronto para ajudar, o que foi muito bom de ver e vimos muitas pessoas limpando o parque durante todo o dia. Eu gostaria que houvesse mais pedidos móveis de comida disponíveis, quando estávamos procurando apenas um local estava oferecendo pedidos móveis, então espero que isso cresça. Grande parque geral para a família!  (Original) We started coming here in the Fall of 2021 and decided to purchase season pass, they are very affordable. We have come a few times and I have been really impressed. They have different themes through the year which is nice to see how they decorate and celebrate. We have been to Halloween, Christmas and just went to the Fiesta theme. The wait times were really fast or nonexistent for all the rides. They had water sprinklers going which was good because it was so hot! Our family enjoyed all the rides throughout the day. There is always a staff member nearby ready to help which was really great to see and we saw a lot of people cleaning the park throughout the day. I do wish there was more mobile food ordering available though, when we were looking only one location was offering mobile orders, so hopefully that will grow. Overall great park for the family!",
      "gradeComment": 4
    },
    {
      "author": "Alexandra Gross",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVk0lZMgzn3BSHBURIEr-dR0nzH2rM0Mv6uoTi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi muito agradavelmente surpreendido! Achei que seria um parque pequeno e fofo, mas havia muito o que fazer lá! Os artistas foram absolutamente fantásticos e tão talentosos em tantos shows diferentes! O parque foi muito bem cuidado e todos os funcionários foram gentis e amigáveis. Eu sou de NJ e esse Six Flags definitivamente tem o meu ritmo!  (Original) Was very pleasantly surprised! Thought it was going to be a small cute park, but there was SO much to do there! The performers were absolutely fantastic and so talented in so many different shows! The park was very well maintained and all the staff were kind and friendly. I'm from NJ and this Six Flags definitely has mine beat!",
      "gradeComment": 5
    },
    {
      "author": "Tim Bergstrom",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlEskHTxuQ_p1D_M8Szz0j9wa_j0tIYtkHO4LWx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Great place to take kids in DC for a break from museums and tours. I enjoy museums and tours quite a bit, but let’s be honest, for kids, they can be little bit like a church service. Six Flags gave my kids and me a break from the usual and gave them a chance to blow off steam. Our favorite rides were Superman, Bat Wing, Joker’s Jinx and the Firebird. Have fun.",
      "gradeComment": 5
    },
    {
      "author": "Maria Kitzmiller",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrx_meMtwW6XXMf3zS1CE8gc9dNs9HEPYqoWRAj_g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este é um parque menor para o Six Flags Chain. Esta foi a minha primeira vez em 10 anos e o parque não mudou muito. Quaisquer novos passeios adicionados não adicionaram nada excitante ou novo. Eu ainda dei um 3 porque tenho muitas lembranças neste parque do Wild World, Adventure World e Six Flags.  (Original) This is a smaller park for the Six Flags Chain. This was my first time going in 10 years and the park had not really changed. Any new rides added didn't add anything exciting or new. I still gave it a 3 because I do have many memories in this park from Wild World, Adventure World, and Six Flags.",
      "gradeComment": 3
    },
    {
      "author": "Rittik Bhowmik",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqj-0h91Ko5rLsACcf5z9LXbGpE-7SCAYwXtl0ML5w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótima experiência. A forte sugestão é comprar os ingressos online antes de visitar, quase sempre há uma longa fila para ingressos. A maioria dos passeios geralmente não era tão movimentada, então todos podem terminar todos os passeios pelo menos, e podem até ir por segundos se estiverem interessados.  (Original) Great experience. Strong suggestion is to get the tickets online before visiting, there is almost always a long queue for tickets. Most of the rides were usually not that busy, so everyone can finish all the rides at-least ones, and can even go for seconds if interested.",
      "gradeComment": 5
    },
    {
      "author": "Jeremiah Gore",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml25lY3pOqcBRol0mvXu_InF8ew0OTCDyUMNkQs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Precisa de outra montanha-russa sólida, pois Superman Ride of Steel é ótimo, mas onde está a montanha-russa número 2? Alguns bons passeios pelo parque, incluindo uma montanha-russa divertida construída em 1917... The Wild One. De longe, este Six Flags tem a equipe mais amigável de qualquer parque Six Flags ... incluindo vários funcionários de nível de gerente que conhecemos enquanto caminhamos pelo parque.  (Original) Needs another solid coaster as Superman Ride of Steel is great but where is the number 2 coaster? Some good rides throughout the park including a fun coaster built in 1917...The Wild One. By far this Six Flags has the friendliest staff of any Six Flags park... including multiple manager level employees we met while walking around the park.",
      "gradeComment": 4
    },
    {
      "author": "pam wright",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnXig7okcnUrKWJ3KO21gktBYFJscVFhXp1vurA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Os passeios eram cevada aberta, rio lento, a piscina com o escorregador roxo, o escorregador roxo e verde, corredeiras renegadas, nevasca de pinguins, quedas de naufrágios e mais TUDO QUE NÃO ESTAMOS ABERTO! Não entendo por que esses passeios não estão abertos. Você paga seu dinheiro para vir aqui, mas não vale a pena porque mais da metade dos passeios não estão funcionando. Que pena, sem mencionar que tenho uma associação Diamond Elite, pago 20 $ extras por mês para o que idk? Precisa cancelar isso!  Atualização de 28/06/2022, vou alterar minha classificação de 1 estrela ⭐️ para quatro estrelas ⭐️ ⭐️ ⭐️ ⭐️ Voltei aqui novamente para lhes dar outra chance. Você pode acreditar que depois de talvez 1-2 anos, finalmente abriu o rio preguiçoso. Uau, corredeiras renegadas, nevasca de pinguim, quedas de naufrágios, foi aberto hoje. É bom chegar cedo para conseguir um bom lugar, pedimos comida que estava pronta e condimentos disponíveis. 🤩 No entanto, os funcionários são muito jovens e não sabem conversar com pessoas e famílias. Todos agem como se não quisessem trabalhar.  (Original) Rides were barley open, lazy river, the pool with the purple slide, the purple & green slide, renegade rapids, penguin blizzard, shipwreck falls, & more ALL we’re NOT OPEN! I don’t understand why these rides are not open. You pay your money to come here, but it’s not worth it because more than half of there rides are not operating. What a shame Not to mention I have diamond elite membership, I pay 20$ extra per month for what idk? Need to cancel that!  Update 6/28/2022 im going to change my rating from 1 star ⭐️ to four stars ⭐️ ⭐️ ⭐️ ⭐️ I came back here again to give them another chance. Can you believe it after maybe 1-2 years the finally opened the lazy river.. Wow renegade rapids, penguin blizzard, shipwreck falls, was opened today. It’s good to arrive early get a good spot, we ordered food it was ready and condiments was available. 🤩 However, the staff there are really young and the don’t know how to talk to people &  families. They all act like they don’t want to work.",
      "gradeComment": 4
    },
    {
      "author": "Alejandro RN",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpOByp_cbEDnXZZ_pLR1_vPh10Pu8Ja0edjo4il=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este parque foi uma decepção total. Fui lá pela primeira e última vez nesta quarta-feira, 6 de julho, e a primeira coisa que notamos é o quão vazio estava. No começo estávamos empolgados (quase sem filas para passeios!), mas depois começamos a descobrir o motivo disso: este é o parque de diversões mais degradado, mais feio e descuidado que já estive. Em todos os lugares que você virasse, notaria algo sujo, desbotado, enferrujado, manchado, etc. Das portas, às paredes, aos passeios e aos próprios veículos de montanha-russa. O carro à nossa frente no passeio do Coringa estava sem parafusos. No passeio da Penguin Blizzard, o funcionário teve que pedir para ajudarmos o barco a subir na área de desembarque, puxando-nos apenas para que depois de voltar ele só dissesse “vocês podem sair agora”.  O que me leva a uma das críticas mais comuns que li aqui sobre este parque: os funcionários e sua atitude com a qual me encontro difícil concordar. Não sei se são as longas horas, os baixos salários ou o que quer que seja, mas não é suficiente o que quer que o parque esteja fazendo. Eles são miseráveis ​​e não estão ansiosos para ajudar os hóspedes. Você pode dizer a partir de uma milha de distância.  Já estive em muitos parques e há poucas coisas que amo mais do que montanhas-russas, mas aqui aconteceu algo que nunca senti antes: meu prazer com essas montanhas-russas foi severamente afetado por essa nova sensação de “não tenho 100 anos % de certeza que não vou morrer se eu montar essa coisa”. Eu nunca senti isso antes! O triste estado de todas as estruturas vistas neste parque me fez duvidar da minha segurança e acabei pulando ou não repetindo passeios que sem dúvida faria na maioria dos outros parques.  Foi a primeira vez da minha esposa em qualquer Six Flags e dizer que ela saiu decepcionada é um eufemismo. Tive dificuldade em convencê-la de que todos os parques Six Flags não são tão ruins, mas não posso culpá-la por pensar isso.  Foi a pior experiência de parque temático que nós dois tivemos e eu gostaria de não ter perdido um dia da minha viagem a Washington DC neste parque decadente que parece abandonado e caindo aos pedaços.  (Original) This park was an utter disappointment. Went there for my first and last time this Wednesday July 6th and the first thing we noticed is how empty it was. At first we were excited (next to no lines for rides!) but later we started to discover the reason that might be the case: this is the most run down, ugliest, most unkempt amusement park I’ve ever been to. Everywhere you’d turn you’d notice something dirty, faded, rusty, stained, etc. From the doors, to the walls, to the rides and roller coaster vehicles themselves. The car in front of us in the Joker ride was missing screws. In the Penguin Blizzard  ride the employee had to ask for us to help the boat climb into the disembarking area by pulling ourselves up only to after we getting back he’d only say “y’all can leave now”.  Which brings me to one of the most common criticisms I’ve read here about this park: the employees and their attitude which I find myself hard agreeing with. I don’t know if it’s the long hours, the low wages, or what but it’s not enough whatever the park’s doing. They’re miserable and not eager to help guests. You can tell from a mile away.  I’ve been to many parks and there’s few things I love more than roller coasters but here something happened to me that I’ve never felt before: my enjoyment of these coasters was severely affected by this newfound sense of “I’m not 100% sure I won’t die if I ride this thing”. I’ve never felt that before! The sad state of all the structures seen in this park made me doubt for my safety and I ended up skipping or not repeating rides I would no doubt get on on most other parks.  It was my wife’s first time at any Six Flags and to say she came out disappointed is an understatement. I had a hard time convincing her that all Six Flags parks are not this bad but I can’t blame her for thinking this.  It was the worst theme park experience we’ve both have had by a lot and I wish I hadn’t wasted a day of my trip to Washington DC in this rundown park that looks abandoned and falling apart.",
      "gradeComment": 1
    },
    {
      "author": "Alan Molina Gardida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1-ry2p8QMccfZZF6aJWbKtSfOogU-gkTt8UYY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar muito bem pensado, onde do começo ao fim você só se dedica a se divertir. Pagamento somente com cartões. Você pode comprar o ingresso com antecedência. Você pode entrar no parque de diversões ou no parque aquático. Dentro do parque você pode comprar comida, lanches e bebidas de 10 a 16 DLLs por prato. Tive um dia muito vazio, ótimo para curtir todos os jogos.  (Original) Un lugar muy bien pensado, donde desde inicio a Fin solo te dedicas a disfrutar. Pago solo con tarjetas. Puedes comprar por anticipación el boleto. Puedes entrar al parque de diversiones o al parque acuático. Dentro del parque puedes comprar comida, snacks y bebidas desde 10 hasta los 16 DLLs por platillo. Me tocó un día muy vacío genial para disfrutar todos los juegos.",
      "gradeComment": 4
    },
    {
      "author": "Terri Young",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8zsQFujBs47QG-SFB2ScW7wOYQ4rHl_K_4u8iVG0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Se você quiser fazer os passeios sem uma longa espera, vá cedo durante a semana. Quando estávamos prontos para ir, o parque estava ficando um pouco lotado. . . .  (Original) If you want to be able to ride the rides without a long wait go early during the week.. We were able to ride the rides several time without a long wait park is not that crowded when u go early it was a nice experience 😉. By the time we were ready to go the park was getting a bit crowded....",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "six flags new england",
    "six flags miami",
    "six flags america map",
    "six flags magic mountain",
    "six flags locations",
    "six flags florida",
    "six flags hours",
    "six flags toronto"
  ],
  "relateds": [
    {
      "mainName": "Kings Dominion",
      "url": null
    },
    {
      "mainName": "SUPERMAN: Ride of Steel",
      "url": null
    },
    {
      "mainName": "Six Flags Great America",
      "url": null
    },
    {
      "mainName": "Six Flags Great Adventure",
      "url": null
    },
    {
      "mainName": "Firebird",
      "url": null
    },
    {
      "mainName": "Hersheypark",
      "url": null
    },
    {
      "mainName": "Six Flags New England",
      "url": null
    },
    {
      "mainName": "Six Flags Hurricane Harbor",
      "url": null
    },
    {
      "mainName": "The Joker’s Jinx",
      "url": null
    },
    {
      "mainName": "Six Flags Over Georgia",
      "url": null
    },
    {
      "mainName": "Six Flags Discovery Kingdom",
      "url": null
    },
    {
      "mainName": "Wild One",
      "url": null
    },
    {
      "mainName": "Busch Gardens Williamsburg",
      "url": null
    },
    {
      "mainName": "Six Flags White Water",
      "url": null
    },
    {
      "mainName": "Six Flags St. Louis",
      "url": null
    },
    {
      "mainName": "Batwing Coaster",
      "url": null
    },
    {
      "mainName": "Six Flags Magic Mountain",
      "url": null
    },
    {
      "mainName": "Jolly Roger Amusement Park",
      "url": null
    },
    {
      "mainName": "La Ronde",
      "url": null
    },
    {
      "mainName": "Roar",
      "url": null
    },
    {
      "mainName": "Six Flags Darien Lake",
      "url": null
    },
    {
      "mainName": "Six Flags Over Texas",
      "url": null
    },
    {
      "mainName": "Six Flags Fiesta Texas",
      "url": null
    },
    {
      "mainName": "Adventure Park USA",
      "url": null
    }
  ]
}