{
  "mainName": "Skull Mountain",
  "slug": "skull-mountain",
  "category": "Montanha-russa",
  "locationInformation": {
    "latitude": "40.1346464",
    "longitude": "-74.442112"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1 Six Flags Blvd, Jackson Township, NJ 08527, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Six Flags Great Adventure",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sixflags.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 732-928-2000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "4HM5+V5 Jackson, Nova Jersey, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 140
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 73
      },
      {
        "grade": 4,
        "totalRatings": 31
      },
      {
        "grade": 3,
        "totalRatings": 23
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "crianças",
      "count": 10,
      "tooltip": "crianças, mencionado em 10 avaliações"
    },
    {
      "tag": "parque",
      "count": 4,
      "tooltip": "parque, mencionado em 4 avaliações"
    },
    {
      "tag": "sentir",
      "count": 3,
      "tooltip": "sentir, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPZdoB4v66d59rDYcMKCxbMxLKXfnLyotrzYH5G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMh9iW_YAwRMI9DIgx1gIkYU0TEGxXC3RmQeX1O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwttkwIvhfZAVpx0q_TQFiOtct86zeuAD37pJl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOACzqHtGsatEXjEI7Nkky7pv8bg0o47VNn5YVt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpdJkvEd9paZrt3f3-jBdGs6z6oZ4H2yNj-9DL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgfucD_dpfdrspYD7NsJwue6F5s9NMe8KOwbX9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPz40dDLCwBxbkkw7Tma7e2ccn3b9pLfW4xlE-L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLQRB2MHMr7VzVa0b334tyxfJ6duH7fncQzM6M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKQdIDmqwZJJep1q4eX1RW6UOFC-ictMc2MWZs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOv5aniP3D2VB977OA66BUK1ChzcLGva3Za7zUq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxN_bWjyyzQpxanyt4XRbEcpDcAv9q5dglc01J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEfo8oDzL78F_SyBd2xhfBuqFuxt9egoS-VV1m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKsxR2tSH3qMvpJEWcJ2J57ZRd4lriKMAPmotg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJgnKjofUlbw5up9F7qYvf6b-xDWaHGkjevpLE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8_YOSLR0n0v4quRaIbTH2yAWjsvciHXXsG2i6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMySu99TERAY9-H5mXmW0IO-yZVtFHupHaLh6do=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMki4PxYXesSdbwSHLRerd5sGlorqenfQnNHBYT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2StOyLGybUeWfvHKB6m8btINcGdDiAD0CgR7T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwwcbIkgRYfVTBWiXiO5rH-6TgXpg_vBBpIoIF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2pVWPTAfau7Ernc7i3rEcv4b3ZZfUJEI3iInO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWpGJOne2N_WNNPrFWfiroZEMIM-9PRtJ0EmOV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKv3wSVP2l-2iHWai0qd8L7CQ5eVQdJDgOvdGQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZKOxWLYDq-906jZVSfnz6L68xxosj0gzzcJfL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCVADv-2z9Ejp3temtQwaCd5vtdRGgjr8DV3Lm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnwJmBpugU_x2fjh9e_Cp3ulnHyxuZ8cBxt9cD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeUBUH9t6zYmSgYXcEKzHFoxi7Dmld7rQ6Tf0K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4Rp8EIhBXaHPvraafeAuV4NGdIVYwqXYYd0UH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuZeV9Khev3gsie-EMPgaDtd_3G7vCS5cP1eqr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCdy8WsL6o1f4XHBgophAgJMNrXyx00Ef2lNTt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOO-zjCYlb_O2ClnSmljCJU_mCXSaxB2isyHYr5=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Anwar Md Hossain",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoO05CJbt-ywJoSrUBGvxROcfjTCX3jnQpGNJay-ro=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Não sabíamos o que era a montanha Skull! Nós apenas seguimos a multidão. Achei que fosse uma espécie de show de terror e vamos vivenciar isso! Esse é o nosso entendimento inicial. Continue se movendo e você alcançará a estação de pouso e perceberá que é uma montanha-russa novamente! Você não vai se incomodar, porque você já experimentou os passeios mais loucos e assustadores que existem! Então você se sente confortável com esta pequena montanha-russa interna! Assim que começar, você entenderá a diferença entre as montanhas-russas do lado de fora e esta da Skull Mountain. Está completamente escuro e você não consegue ver nada! Relaxe ... e aproveite o passeio 😬😬😬😬😬😬  (Original) We didn’t know what was Skull mountain! We just followed the crowd. Thought it was kind of a horror show and let’s experience that! That’s what our initial understanding. Keep moving and you will reach the landing station and realize it is a roller coaster again! You won’t bother, because you already have experienced the craziest and scariest rides out there! So you are comfortable with this tiny little in-house roller coaster! Once it starts you will understand the difference between roller coasters outside and this Skull Mountain one. It’s completely dark and you can’t see a thing at all! Relax….and enjoy the ride 😬😬😬😬😬😬",
      "gradeComment": 5
    },
    {
      "author": "Eric Plent",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqD3-S6gmE4YxGD4c1qHksAnLQCTh1tze-zjb64ag=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Já se passou muito tempo desde a última vez que montei na Skull Mountain, e esta visita foi uma decepção. A fila era extremamente longa e muitas das pessoas pareciam ter dificuldade em entender o conceito de não esbarrar em mim e meu filho a cada 10 segundos. Assim que entramos no passeio, nenhuma das luzes de realce dentro da área de passeio estava funcionando, e parecia que várias das portas laterais para a grande área que circunda o passeio estavam parcialmente abertas, permitindo a entrada de luz externa. O resultado final foi essencialmente um passeio enfadonho em uma sala mal iluminada (mas visível). Dificilmente valeu a pena esperar, e certamente não o que eu acho que era a experiência pretendida para o passeio. Nunca fui um grande fã do Six Flags Great Adventure, e experiências como essa simplesmente reforçam minha antipatia pelo lugar. Comprei passes de temporada este ano pela primeira vez em muitos anos e espero que não tenha sido uma decisão ruim.  (Original) It's been a long time since I rode on Skull Mountain, and this visit was something of a disappointment. The line was extremely long, and many of the people in it seemed to have difficulty understanding the concept of not bumping in to my son and I every 10 seconds. Once we got on the ride, none of the accent lights inside the ride area were working, and it seemed that several of the side doors to the large area that encompasses the ride were partially open, letting in outside light. The end result was essentially a boring ride in a poorly lit (but visible) room. Hardly worth the wait, and certainly not what I think was the intended experience for the ride. I have never been a huge fan of Six Flags Great Adventure, and experiences like this simply re-enforce my dislike of the place. I purchased season passes this year for the first time in many years, and I am hoping it was not a bad decision.",
      "gradeComment": 3
    },
    {
      "author": "Mike Benno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucre_2SvK-VZY_1TcbO4PjdKsxDZzNeuj0Nybs0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo passeio. Foi em uma sala escura, então fique de olho nisso. Mas, fora isso, era uma pequena montanha-russa divertida. Eu recomendo este passeio se você estiver procurando por uma montanha-russa casual. Só saiba, isso te chicoteia um pouco no começo, mas fora isso, é um ótimo passeio  (Original) Nice ride. It was in a dark room so heads up with that. But otherwise it was a fun little roller coaster. I recommend this ride if you're looking for a casual roller coaster. Just know, it does whip you a little bit in the beginning but other than that, it's a great ride",
      "gradeComment": 4
    },
    {
      "author": "d91cyclone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpB7hfEHn8aFUODHiL_nr52OazLI_nemBTW6bLoDg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A melhor viagem de todos os tempos. O tempo de transmissão é espetacular, especialmente na última fila. Explode El toro e todo aquele absurdo. Você nunca mais vai querer andar de montanha-russa porque é muito bom!  (Original) The best ride ever made. The air time is spectacular especially in the back row. Blows away El toro and all that non sense. You will never want to ride a roller coaster again because it’s just that good!",
      "gradeComment": 5
    },
    {
      "author": "Stewart B.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAIE5r2bQgVSAPo-l2jEC9Z4u3HU_uWx6uDI3E4Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta é uma bela montanha-russa interna, e bônus, quase não havia linha! Mais tarde naquele dia, contanto que não quiséssemos ficar no banco da frente, poderíamos simplesmente continuar dando a volta. Experiência agradável e um passeio divertido.  (Original) This is a nice indoor coaster, and bonus there was almost no line!  Later in the day, as long as we didn't want to ride the front seat, we could just keep going around.  Nice experience and a fun ride.",
      "gradeComment": 5
    },
    {
      "author": "NRG Thats Me",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXVubjx1JqTfpa2VGZ7yzPYfJl4pRYj2FSmpdzlw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Montanha-russa divertida não é muito intensa, mas se você for para as fileiras de trás você terá um bom tempo no ar na primeira queda, não é difícil e é muito divertido de um passeio e eu recomendo pessoas que querem experimentar montanhas-russas  (Original) Fun Roller coaster it isn’t really intense but if you go to the rows in the back you will get some good air time on the first drop it isn’t rough and it is a lot of fun of a ride and I recommend it to people who want to try roller coasters",
      "gradeComment": 4
    },
    {
      "author": "Eric Esty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco01f1jMcJMAgy5IRd2p1NOX3uCN0-A8E-wnPqarTA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A fabulosa queda na última fila tem tempo de antena doentio. Depois disso, é um passeio bastante suave e um ótimo passeio para famílias. Tema decente e ótimo para se estiver chovendo, e muito exclusivo para este parque também. Não deixe passar.  (Original) The fabled back row drop does have sick airtime. After that it's a pretty mild ride and a great ride for families. Decent theming and great for if it's raining, and very unique to this park too. Don't pass it up.",
      "gradeComment": 4
    },
    {
      "author": "Danny Rowland",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxnuxYe--zwPEkEs_IkTdt5XNhII-JwyFyJblhVQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) É uma montanha-russa familiar sem inversões. Eu amo a Disney, então muitas vezes comparo as atrações da Disney e este é um equivalente da Space Mountain em alguns aspectos. Esteja avisado que a diversão deste passeio diminui durante o covid porque eles têm que manter o fluxo de ar para que possam deixar a luz entrar onde há ventiladores soprando ar através de um compartimento de caminhão aberto. A emoção e o mistério se perdem e você está perfeitamente ciente do fato de que está fazendo pequenas curvas em baixa velocidade em um depósito. Ainda um bom passeio e tenho certeza que vai voltar ao seu nível de emoção anterior no mundo pós-cobiça.  (Original) It's a family coaster with no inversions. I love Disney so I often compare to Disney rides and this is a Space Mountain equivalent in some ways. Be warned that the fun of this ride goes down during covid because they have to keep air flow so they let light in where they have fans blowing air through an open truck bay. The thrill and mystery is lost and you are acutely aware of the fact that you are making small turns at low speeds through a warehouse. Still a good ride and I'm sure it will go back to it's former thrill level in the post-covid world.",
      "gradeComment": 5
    },
    {
      "author": "lilly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJowkTaM7pKZjWuHDQHrmBjtj504qQU0-K5kpK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) sheesh! este passeio é tão subestimado. a queda fez meu coração cair. eu aproveitei cada segundo deste passeio. Acho que este é um bom começo para começar as montanhas-russas. eu amei. monta-o  (Original) sheesh! this ride is so underrated. the drop made my heart drop. i enjoyed every second of this ride. i think this is a good start to beginning roller coasters. i loved it. ride it",
      "gradeComment": 5
    },
    {
      "author": "Petra Holden",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCfXd3gqZyuRTqqD3Lr8ihMlO4z9BuUCM9PMuCgw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este é um bonito interior montanha-russa que vai assustar os beejees fora da multidão mais jovem russa, e pode divertir e até mesmo impressionar os mais velhos de 8 a 10. É extremamente escuro, com luzes estroboscópicas, muitas vezes a única iluminação, e há um par de sólidos gotas e várias voltas de hélice. Como um adulto que goza as montanhas-russas de grande garoto, isso foi divertido para andar com meu filho de 6 anos de idade, mas eu não escolheria tomar outra vez quando existem muitos outros coasters incríveis neste parque.  (Original) This is a cute indoor coaster that will scare the beejees out of the younger coaster crowd, and may amuse and even impress those older than 8 to 10. It's extremely dark, with strobe lights often the only illumination, and there are a couple of solid drops and several helix turns.  As an adult who enjoys the big kid coasters, this was fun to ride with my 6 year old but I wouldn't choose to take another turn when there are so many other amazing coasters at this park.",
      "gradeComment": 4
    },
    {
      "author": "Surinder Singh",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkid2WLh7Arv57THt8q90t9BQngrPgh9UnEq1Bu=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Que viagem tranquila. É um passeio excelente ... você precisa relaxar e deixar seu corpo solto para este passeio. As oscilações que você obtém com as viradas e curvas do passeio são impressionantes. Especialmente porque ele viaja no escuro, não mantenha expectativas sobre o que vai acontecer a seguir. Apenas aproveite.  (Original) What a smooth ride. Its a superb ride .....  you need to relax and leave your body loose for this ride. The swings that you get with the twist and turn of the ride are awesome. Specially because it travels in the dark, don't keep any expectations on what will happen next. Just enjoy.",
      "gradeComment": 5
    },
    {
      "author": "Anas Hanno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNk472kMJMiT2LFfeCyMxHFomLpoeWRLVDUTa9Hg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) fiz isso apenas como uma pausa após o super-homem e a lanterna verde, então eu gostei, é uma escala mais baixa, não tão assustadora, definitivamente sugeriria para novos pilotos de montanha-russa  (Original) did this just as a break after superman and green lantern so i enjoyed, its a lower scale one, not as scary, would defnitately suggest it for new coaster riders",
      "gradeComment": 4
    },
    {
      "author": "Cher &, Jason Champlain",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7XL_j24vjRkCNdmAOb4ri2aqcCMdrgz7I-v5gZg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este é um passeio MUITO ESCURO, por favor, prepare seus filhos para que haja momentos em que eles não verão o que está acontecendo, apenas sintam. Meu filho adora esse passeio, você pensaria que seria assustador para um garoto autista, mas não, ele adora. Os funcionários aqui são muito gentis e acolhedores também! se não estiver ocupado, meu filho fica andando 2 ou 3 vezes seguidas até a multidão chegar, ele adora. Ele tem um passe da ADA para ajudá-lo a conhecer suas necessidades especiais.  (Original) This is a VERY DARK ride, please prepare your kids that there will be times they cannot see what's happening, just feel it. My son loves this ride, you'd think that would be scary for an autistic kid but no, he loves it. The staff here are so kind and welcoming, too! if it isn't busy my son gets to stay on and ride 2 or 3 times in a row until the crowds come, he loves it. He has an ADA pass to help make them aware of his special needs.",
      "gradeComment": 4
    },
    {
      "author": "Frenchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoahFwC87iZZowxwV5zzCX4wH2z16aadU7rrHvoRQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este é um passeio legal. Parece mais intenso do que os outros porta-copos familiares, vendo como está no escuro e você não pode ver para onde está indo. É arremessar todo o percurso e você sente que, se colocar as mãos para cima, vai bater em alguma coisa. As hélices neste passeio são muito divertidas até mesmo a queda é agradável. Este passeio também tem uma boa apresentação na fila e na estação. Todo mundo sai desse passeio com um sorriso de seus rostos. Não é emocionante, mas é bom para crianças e adultos. Eu acho que pessoas de todas as idades vão adorar Skull Mountain. Isso só serve para mostrar que uma carona não precisa ser alta ou rápida demais para ser uma montanha-russa agradável.  (Original) This is a cool ride. It seems more intense than other family coasters seeing how it is in the dark and you can't see where you are going. It is pitch back the entire ride and you feel like if you put your hands up, that you will hit something. The helixes in this ride are very fun even the drop is enjoyable. This ride also has some pretty good theming in the queue and in the station. Everyone gets off this ride with a smile of their faces. It isn't to thrilling but it is good for children as well as adults. I think people of all ages will enjoy Skull Mountain. It just goes to show a ride doesn't need to be to tall, or too fast to be an enjoyable coaster.",
      "gradeComment": 3
    },
    {
      "author": "Kimberly Nalda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUQxHnScZROdYUKd-Trt65UHFx-B8Uze45gfPw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma grande montanha-russa inicial para o dia. Por fora parece legal, mas por dentro o tema é bem fraco. O passeio é uma montanha-russa escura com curvas rápidas e é perfeita para o meu filho de 8 anos que ainda não tem certeza sobre montanhas-russas maiores.  (Original) A great starter coaster for the day. The outside looks cool but inside the theming is pretty weak. The ride is a dark coaster with quick turns and is perfect for my 8 year old who isn't quite sure about bigger coasters yet.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Protasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJegWFNHuqJOvHXuY2fxeX1UoSji255xOffhqn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não há muito a dizer sobre essa montanha-russa. No entanto, isso não significa que não seja divertido ou esquecido. Montanha do crânio é um passeio muito original em alguns aspectos. O theming é decente nas filas, mas falta durante a experiência real. É legal ver como você está no escuro. Isso faz você querer colocar os braços para cima, mas colocá-los de volta com medo porque você não sabe o que está à sua frente. Quanto ao layout, não faz muito. Ele faz algumas voltas e reviravoltas e serpenteia em torno de si. É legal, mas nada para gritar. Skull Mountain ainda é uma experiência muito divertida e agradável. Se o seu no Six Flags maioria dos passeios extremos estão fechados, vá dar uma olhada.  (Original) There really isn't much to say about this coaster. However that doesn't mean it's not fun or forgetful. Skull mountain is a very unique ride in some respects. The theming is decent in the queues, but lacks during the actual experience. It is cool though seeing how you are in pitch black. It makes you want to put your arms up, but tuck them back in fear because you don't know what's ahead of you. As for the layout, it doesn't do much. It does some twists and turns and meanders around itself. It's cool but nothing to shout at. Skull Mountain is still a very fun and enjoyable experience. If your at Six Flags most of the extreme rides are closed, go check it out.",
      "gradeComment": 3
    },
    {
      "author": "CoasterHorizons",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzT2sdmV1m725pgbr_CxxlAj7fegT9XfqY5rEt=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Agora, para começar, sou um entusiasta da montanha-russa. E se você conhece entusiastas, sabe que ADORAMOS o tempo de antena. Ejetor, flutuador, flojetor, o que você quiser. Amamos todos eles. Montanha da caveira inaugurada em 1996. É fabricado pela Intamin. Essa coisa embala um PUNCH. Grande aventura é meu parque doméstico e devo dizer que essa queda me pega de surpresa todas as vezes. Há um estouro muito forte do tempo de antena do ejetor caindo. Faz a montanha do crânio se destacar de outras montanhas-russas familiares, e é por isso que é minha montanha-russa favorita. Já montei isso tantas vezes que nem consigo contar. Essa queda é uma loucura, especialmente para uma montanha-russa familiar. Embora el toro seja o melhor intamin e minha montanha-russa número 1, a montanha do crânio mantém seu lugar como um passeio que nunca esquecerei.  (Original) Now, to start, I’m a coaster enthusiast. And if you know enthusiasts, you know that we LOVE airtime. Ejector, floater, flojector, you name it. We love em all. Skull mountain opened in 1996. It is manufactured by Intamin. This thing packs a PUNCH. Great adventure is my home park and I must say, that drop takes me by surprise every time. There’s a very sharp pop of ejector airtime on the drop. It makes skull mountain stand out from other family coasters, which is why it is my favorite family coaster. I’ve ridden this so many times I can’t even count. That drop is crazy, especially for a family coaster. Although el toro is a better intamin, and my #1 coaster, skull mountain holds its place as a ride that I will never forget.",
      "gradeComment": 5
    },
    {
      "author": "Chris Bowersox",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPuL8DpJxDg2SxvJmu_d--nvhTh3jLv0QUE-PAug=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O pior passeio! NÃO MONTE. Verdadeiramente revela como a Disney é melhor em parques temáticos. Este passeio tem a ilusão de um tema. Mas assim que você sai da estação, é um armazém escuro como breu com uma caveira iluminada de loja de Halloween no final. O passeio em si nem é emocionante. É algo que você encontrará em um carnaval itinerante.  (Original) The worst ride! DO NOT RIDE. Truly reveals the ways that Disney is better at theme parks. This ride has the illusion of theming. But once you leave the station, it’s an empty pitch black warehouse with a Halloween store light up skull at the end. The ride itself isn’t even thrilling. It’s something you’d find at a traveling carnival.",
      "gradeComment": 1
    },
    {
      "author": "Asher",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqR9biHS3dOMQ7zF3YT0Fgv6I7wc6D_yaUCzc-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) enquanto você não está morrendo de medo como se estivesse em Kingda Ka, é tão divertido e você pode aproveitar sem se assustar. Eu e meu amigo continuamos 5 vezes seguidas, é super agradável e há uma emoção no escuro! A única razão pela qual eu dou a este passeio uma taxa de 4 estrelas é porque são apenas alguns giros e descidas e o passeio já acabou, então você está de volta na longa fila!  (Original) while you aren’t scared to death like you’d be on Kingda Ka, it’s so fun and you can enjoy it without being frightened. Me and my friend went on like 5 times in a row it’s super enjoyable and there’s a thrill in the dark! The ONLY reason I give this ride a 4 star rate is because it’s only a few twist and drops and the ride is already over, then you’re back in the long line!",
      "gradeComment": 4
    },
    {
      "author": "Phil Anderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUnYuhOZwkUG2qtlPMvBftBdecJY_N4mOctAU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Basicamente, uma montanha-russa escura, com pouco tema. Mas a abertura e o fechamento são bem legais. Se você gosta de montanhas-russas escuras, vá em frente. Este passeio é um pouco difícil, mas ainda muito melhor que o Cavaleiro das Trevas, que é menos divertido e ainda mais difícil.  (Original) Basically an dark coaster, with little theme to it. But the opening and closing are kind of neat. If you are into dark coasters go for it. This ride is a bit rough, but still much better than Dark Knight, which is less fun, and even more rough.",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 3
        },
        {
          "hour": "05:00",
          "percent": 7
        },
        {
          "hour": "06:00",
          "percent": 11
        },
        {
          "hour": "07:00",
          "percent": 11
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 7
        },
        {
          "hour": "11:00",
          "percent": 11
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 11
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 29
        },
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 81
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 7
        },
        {
          "hour": "19:00",
          "percent": 3
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 22
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "13:00",
          "percent": 85
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 18
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 11
        }
      ]
    },
    {
      "Saturday": []
    }
  ],
  "relatedSearches": [
    "skull mountain inside",
    "skull mountain jesus",
    "skull mountain pov",
    "skull mountain where jesus was crucified",
    "skull mountain lights on",
    "skull mountain drop",
    "skull mountain nevada",
    "skull mountain mighty max"
  ],
  "relateds": null
}