{
  "mainName": "Skyrush",
  "slug": "skyrush",
  "category": "Montanha-russa",
  "locationInformation": {
    "latitude": "40.2866171",
    "longitude": "-76.6553356"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "100 Hersheypark Dr, Hershey, PA 17033, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Hersheypark",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "hersheypark.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 800-437-7439",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "78PV+JV Hershey, Pensilvânia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1355
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1041
      },
      {
        "grade": 4,
        "totalRatings": 182
      },
      {
        "grade": 3,
        "totalRatings": 53
      },
      {
        "grade": 2,
        "totalRatings": 27
      },
      {
        "grade": 1,
        "totalRatings": 52
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "coxa",
      "count": 58,
      "tooltip": "coxa, mencionado em 58 avaliações"
    },
    {
      "tag": "hersheypark",
      "count": 47,
      "tooltip": "hersheypark, mencionado em 47 avaliações"
    },
    {
      "tag": "dor",
      "count": 44,
      "tooltip": "dor, mencionado em 44 avaliações"
    },
    {
      "tag": "ombro",
      "count": 9,
      "tooltip": "ombro, mencionado em 9 avaliações"
    },
    {
      "tag": "contenção física",
      "count": 8,
      "tooltip": "contenção física, mencionado em 8 avaliações"
    },
    {
      "tag": "intamin ag",
      "count": 6,
      "tooltip": "intamin ag, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPMw7nvsBdPefjOX4OHximXqnCie7J1HN7q9Vkj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOH5DDzc3uVsauVrTndW4OmW3EJqOnnIfB069uR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSrNnS9GaLCh-Bfde3N99lJUJln7LMSEw1296r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6OvJokxvyAzPhmIBIMXIE9n5_3mmgEWEvf31z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIaTjpiObrZc8V2Sc-CXxgjxKjuOSc5xElRQps=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7TZXzHVg3s89blwM8N0-wrukkfN6vQO3N86ip=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOry7TI1bobJJZ2D18m1ST_hjfl-R2Th-b-0iwk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPb_QNDoYnGPrxAyEev0jLuucccTnOr5qXIZPzi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyZKYRnrwyMfEM5pOXhNA0UEKF-v-8QwGInT_a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGiLQ0t5_yBXqgjUDByh1SNPW4OasFps-GLEbd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTRSf8JVEIaGwFTomREqk3OYBB6fEa176lBslw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjKkvoD0w_xPjJ8BynS0LpY-vyzrsIE2OXqvOF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNffr7xDM255XprFPWCccSwHj6sJMwZzQJ5VAmJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUqf4gI1OjkzK0tbaVVq7Bl9nAKQs7A1XaPbWx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmgG8DFCaG4xuiW-SQ6lejQpcGqZffeT_5mvo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNh_MqlGvkLnul-xuSlqM00a7n4-uH029ecNfR5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGhGinqqZaNfHL5-Ygo221qAu6AVdKrXQ9u3Cw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfvbhA0Ccm3CLq4QavUfKxMLXwzxiexJhBLBW1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHqOHynVkJSre7sgg2m9ki_ZS93wP6TrKnh1Q0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyjvpqXxtehu8mqdjyL9SANBKtpMvSOJbqV8Uy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEDM5c-mTzIOj7V6VL00GtT7afJQ1C3yg2ngai=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQ7JnOO_rPjpo-6pLCeojptjawDszE_XFilmWi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_TkBTIUp3WLReADedBP35zgDQXhFgdQXcv1x6=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Gabriella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmchKafDOWXIiMcsNgLivdGwB6E5jVJQStXTvoPnw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta montanha-russa não é a melhor do Hersheypark. Ele tem apenas 2 gotas, começando com a primeira que na verdade não é de cair o estômago, apesar da aparência. Também não é uma montanha-russa muito suave. A espera foi super longa e as restrições literalmente esmagaram minhas coxas. Eu estava com uma dor intensa.  (Original) This coaster is not the best at Hersheypark. It only has 2 drops, beginning with the first one which is actually not stomach-dropping despite the look of it. Not a very smooth coaster either. The wait was super long and the restraints literally crushed my thighs. I was in intense pain.",
      "gradeComment": 3
    },
    {
      "author": "Kai Toz68",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHzG8z2wk_1VLGs57ukrNVTcVa2zZPrmlqtOuImA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma das melhores primeiras gotas de intensidade de todos os tempos é insana, assim como o tempo de antena. Seria um 5 se não fosse pelas restrições. Esmagamento  (Original) One of the best first drops ever intensity is insane just like the airtime. Would be a 5 if it wasn’t for the restraints. Thighcrush",
      "gradeComment": 4
    },
    {
      "author": "Coaster boi 8705",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq53lm9nWSAF3SaiC_FvERylQA0mpPPFDnNRZb3=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Corrida do céu no parque Hershey. Provavelmente a montanha-russa mais “extrema” que já montei. A melhor parte do passeio é definitivamente a primeira queda. No meio do caminho, há uma explosão louca de tempo de antena do ejetor. E o resto do passeio é tão insano. Eu fico cinza todas as vezes na primeira curva. E, claro, há um monte de tempo de antena do ejetor. E estes são provavelmente alguns dos pops mais sustentados do tempo de antena em qualquer lugar. Além disso, as restrições não são tão ruins. Portanto, no geral, o sky rush é um passeio cheio de G positivo e tempo de antena que eu recomendo para os entusiastas da montanha-russa  (Original) Sky rush at Hershey park. Probably the most “extreme” coaster I’ve ever ridden. The best part of the ride is definitely the first drop. Halfway down, there’s a crazy burst of ejector airtime. And the rest of the ride is just as insane. I gray out every time on the first turn. And of course there’s a bunch of ejector airtime. And these are probably some of the most sustained pops of airtime anywhere. Also the restraints aren’t that bad. So overall, sky rush is an airtime and positive G filled ride that I’d highly recommend for coaster enthusiasts",
      "gradeComment": 5
    },
    {
      "author": "Philip Squires",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconWZs2Zh0QLjpuMO-uCGAuEoqJMq-9fqITIghiMA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Of the 6 hours spent at Hershey Park, this was literally the only ride I rode. Would I recommend Hershey Park? Absolutely not, it's a total rip-off. Would I recommend this rollercoaster for people looking for an insanely fast and intense coaster? Not for $80 per ride. The coaster was great, but the park is garbage.",
      "gradeComment": 3
    },
    {
      "author": "Mike Monroe",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkOzZDFTYvQTTAU50liKrEykHsFjgAkCI3LfGbh=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É a primeira vez que montamos no Skyrush e provavelmente o classificaria com 5 estrelas, mas depois pegamos a nova montanha-russa Candymonium e isso surpreendeu a todos. A Hershey tem um ótimo passeio com aquela montanha-russa!  (Original) First time riding Skyrush and probably would have rated it 5 stars, but than we rode the new Candymonium rollercoaster and that just blew everyone away. Hershey has a great new ride with that rollercoaster!",
      "gradeComment": 4
    },
    {
      "author": "Deanna Lewis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEC68Yu_B0735eGlslvOl0E5MOJfiSZelnX4gA-w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) OK. Vindo de alguém que está aprendendo a gostar de porta-copos, este é factível. É rápido! Fizemos o super dipper looper primeiro e depois caminhamos. Se você é como eu e quer saber o que está acontecendo, aqui está o furo para prepará-lo para o sucesso. A colina do elevador está a 13 mph, eu perdi isso na primeira vez e pode te assustar. Se você é novo em montanhas-russas para crianças grandes e sente que vai cair do seu assento não é o seu ato de sentar em um dos dois assentos internos, os dois externos o jogam um pouco. Tente não ficar muito apertado no assento ou será desconfortável nas colinas quando você voltar ao redor do pequeno lago. Quando chegar ao topo da colina do elevador, respire fundo e pouco antes de começar a descer, comece a respirar fundo e, à medida que desce, expira, ajuda com essa sensação, se é isso que você não gosta sobre porta-copos. Espero que ajude!  (Original) Okay. Coming from someone that is learning to like coasters this one is doable. It’s fast! We did super dipper looper first then walked over. If you are like me and you want to know what’s up here’s the scoop to set you up for success. The lift hill is 13 mph heads up I missed that the first time and it might freak you out. If you are new to big kid coasters and feeling out like your gonna flop out of your seat isn’t your jam sit in one of the inner two seats, the outer two throw you around a little. Try not to get too tight in the seat or it will be uncomfortable on the the hills when you come back around the little lake. When get to the top of the lift hill take some nice big breaths and just before you start to go down start taking a nice big breath in and as you go down breath out, helps with that gut feeling if that’s what you don’t like about coasters. Hope that helps!",
      "gradeComment": 5
    },
    {
      "author": "Ashleigh C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpv9XBEFNbx2ZMpk7VLHY-gvXFUywNgjmbK4rhy=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pode ser a montanha-russa muito pitoresca deste parque, mas é uma experiência entediante e dolorosa. A maioria das pessoas e entusiastas ama esta montanha-russa, mas eu realmente não. Eu mal podia esperar para descer. Primeiro vou falar sobre as restrições. As restrições, uma vez que o passeio atinge a velocidade máxima, colocam muita pressão em suas coxas, o que corta a circulação delas, então sobe uma subida de tempo de antena e começa a doer suas coxas e ainda ter que lidar com a circulação. No momento em que chegou à última colina do tempo no ar, eu estava chorando. O layout / emoção. A parte mais emocionante é a colina de elevação e queda de 200 pés. Ele sobe o morro do elevador muito rápido e depois desce direto, o que é mais divertido, então o resto do layout é entediante com muitas hélices e curvas inclinadas. Dê-me quedas inclinadas, mais do que quedas verticais e inversões e isso é uma emoção. Algumas colinas de tempo de antena, curvas inclinadas e hélices ... FURADORA!  (Original) It may be the very picturesque roller coaster in this park, but it is a boring and painful experience. Most people and enthusiasts love this coaster, but I really didn't. I couldn't wait to get off. First I will talk about the restraints. The restraints once the ride hits full speed puts a lot of pressure on your thighs which will cut the circulation off of them, then goes over an airtime hill and then it starts to make your thighs hurt along with still having to deal with circulation. By the time it got to the last air time hill I was crying. The layout/thrill. The most thrilling part is the lift hill and dropping 200ft. It zips up the lift hill pretty fast and then drops straight down which is the most fun, then the rest of the layout is boring a lot of helixes and banked turns. Give me banked drops, more than vertical drops and inversions and that's a thrill. A few airtime hills, banked turns and helixes....BORING!",
      "gradeComment": 1
    },
    {
      "author": "George Mulryan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobDM8W5q4gcRUYRGgf7Gojpp0wRT3g_IvWS-Cq-Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu amo esse passeio, é muito intenso, então não posso andar nele repetidamente, mas para pura emoção é selvagem!  (Original) I love this ride, it's pretty intense so I can't ride it over and over, but for sheer thrill it's wild!",
      "gradeComment": 5
    },
    {
      "author": "Robbie Tinson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlKzmcv9a3SUhuGZWmeL-xcupH9va5OLFWL1Lm_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "The restraints ruin the ride on the brake run I couldn't feel my legs but the airtime and lateralis made the ride",
      "gradeComment": 3
    },
    {
      "author": "Dakota Kauffman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco77-GfZJf7AfMAyLe4PLgDDWz6QmlFPR1LYZcs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sem dúvida, a montanha-russa que compete com Candymonium. É uma correria do início ao fim. Ele fornece duas experiências de pilotagem diferentes. Andar ao ar livre é uma maneira completamente diferente de experimentar tudo o que esse ótimo passeio tem a oferecer. Monte Candymonium e, em seguida, certifique-se de ir direto para Skyrush.  (Original) Hands down the coaster that competes with Candymonium. It is a rush from start to finish. It provides two different riding experiences. Riding on the outsides is a completely different way to experience everything this great ride has to offer. Ride Candymonium and then make sure to bee line directly to Skyrush.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "skyrush height",
    "hershey park",
    "skyrush restraints",
    "skyrush hershey park accident",
    "rollercoaster hershey park",
    "hersheypark skyrush death",
    "top thrill dragster",
    "formula rossa"
  ],
  "relateds": [
    {
      "mainName": "Storm Runner",
      "url": null
    },
    {
      "mainName": "Fahrenheit",
      "url": null
    },
    {
      "mainName": "Candymonium",
      "url": null
    },
    {
      "mainName": "Lightning Racer",
      "url": null
    },
    {
      "mainName": "Great Bear",
      "url": null
    },
    {
      "mainName": "SooperDooperLooper",
      "url": null
    },
    {
      "mainName": "Zippin Pippin",
      "url": null
    },
    {
      "mainName": "Jolly Rancher Remix",
      "url": null
    },
    {
      "mainName": "Comet",
      "url": null
    },
    {
      "mainName": "Wildcat",
      "url": null
    },
    {
      "mainName": "Trailblazer",
      "url": null
    },
    {
      "mainName": "Laff Trakk",
      "url": null
    },
    {
      "mainName": "Wild Mouse",
      "url": null
    },
    {
      "mainName": "Roller Soaker",
      "url": null
    },
    {
      "mainName": "Coal Cracker",
      "url": null
    },
    {
      "mainName": "Intimidator 305",
      "url": null
    },
    {
      "mainName": "Toboggan",
      "url": null
    },
    {
      "mainName": "El Toro",
      "url": null
    },
    {
      "mainName": "Wild Cat",
      "url": null
    },
    {
      "mainName": "Toutatis (Parc Astérix)",
      "url": null
    },
    {
      "mainName": "Kingda Ka",
      "url": null
    },
    {
      "mainName": "Goudurix",
      "url": null
    },
    {
      "mainName": "Phantom's Revenge",
      "url": null
    }
  ]
}