{
  "mainName": "Skógafoss",
  "slug": "skogafoss",
  "category": "Cascata",
  "locationInformation": {
    "latitude": "63.5320124",
    "longitude": "-19.5113764"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "861, Islândia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 2061
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1785
      },
      {
        "grade": 4,
        "totalRatings": 241
      },
      {
        "grade": 3,
        "totalRatings": 24
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "escadas",
      "count": 200,
      "tooltip": "escadas, mencionado em 200 avaliações"
    },
    {
      "tag": "arco-íris",
      "count": 96,
      "tooltip": "arco-íris, mencionado em 96 avaliações"
    },
    {
      "tag": "paisagem",
      "count": 34,
      "tooltip": "paisagem, mencionado em 34 avaliações"
    },
    {
      "tag": "capa de chuva",
      "count": 22,
      "tooltip": "capa de chuva, mencionado em 22 avaliações"
    },
    {
      "tag": "orla",
      "count": 16,
      "tooltip": "orla, mencionado em 16 avaliações"
    },
    {
      "tag": "diurno",
      "count": 15,
      "tooltip": "diurno, mencionado em 15 avaliações"
    },
    {
      "tag": "impermeabilização",
      "count": 13,
      "tooltip": "impermeabilização, mencionado em 13 avaliações"
    },
    {
      "tag": "crampons",
      "count": 7,
      "tooltip": "crampons, mencionado em 7 avaliações"
    },
    {
      "tag": "cume",
      "count": 6,
      "tooltip": "cume, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMstbZ35JL9_ttMXJnSV1b91a5BfYCjggHUELv_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5w4KY5VpUdY-ws9R1Xnxg9BbaxRrEFP3nBZx0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMd4R12BTx2sempKS5ADFfGK8s6IycCcTaeHXwq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEF4aZqFWRqBJfkq4u6cb12E-SLWd8b2YYhQq4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbYSdCDEVDG6ygfWU3BM3HhnsDApmhxz68oc3_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1f9guNI8q8r2FadMh4ZXkXTKGnpqNisxghtdK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXsKnWdN4T4ftDgT0AmGM_TipOKsT43_IkM5d3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4Bs-0GwGMN1VMCFzJYcVXfkrj2WqDkJfmZjiF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMV62jGR-xfXUGLAVMJKIrk5Q4wWsPB1xYUZz0x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXthykj2yz07I8g5qKI9JoubsOT_eoGvFtXipf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_IQyTu5FmNX7ss_qw7pgKCx8lU0zDE5ErfRND=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjEUaqF4eLKTk195cLdRISHsQ6MSWOpPfzKeQy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsmuhn7p-FHoSa45kPF4EKwB60Z2WsPYEwru_M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgHgpX2lnk4thl0AMw9Xvo9xc0sWOhnwyhurkt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtY616tIMF2TvHaqbE_34VkWfKPudKzn5WoET5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNX6kuHoSJXWWqYhAaYKCg3bshJmjLUbUg3oxYx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJTBz2C3qKDYBt0JW5YSW6opXBNBfcrssei747=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBEyvuXLbcTruHXnRN69LDJTwfi6oY3WfHiCuq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObY7I5VoB_K6TlLKDX4xG4QtTjfZi2K5h1GFaK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkspsmmLtwNcMtDXK_3qzgDlQ_dOr99TmKy9EZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9yljvO5VC9nlwPUShRnyWvUcob4SD2kxyfYfd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMRhF0HsmPBaQRLNLRwyOhcfhOwno_iYf8bSa0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMo1cwGibX82Ffb60pd7JY5QNrK7X_L9da7RlEj=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Jan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXXxwhlrT9bTeVqRJ-7Me4zRzaSIXUD6VcKcbntA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um dos lugares mais bonitos que visitei na Islândia. A queda da Cachoeira é incrível. É possível subir uma escada até o tipo da Cachoeira, a subida vale muito a pena pois a vista lá de cima é linda, e é possível caminhar pela margem do rio. Fica há algumas horas de carro de Reykjavík. Fiquei hospedado em Vik após visitar a Cachoeira, recomendo o hotel Icelandair.",
      "gradeComment": 5
    },
    {
      "author": "LAERCIO TDS OFICIAL",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnT_vPPbB3LO5S3g7t4hl7ZNGAVbkhpiGUqhkE3M8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um dia ainda vou viajar pelo mundo afora! Se Deus permitir claro. O mundo é lindo.",
      "gradeComment": 5
    },
    {
      "author": "Susana Vicente",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLvcWDA_E40j_7d1s80w24QQDMwYLj4ChlRs-j1Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindíssima cascata! Não deixe de subir as escadas e dar um passeio por lá. A paisagem e lindíssima!",
      "gradeComment": 5
    },
    {
      "author": "Fernanda Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmhb_tjBdwZx4awLKX90tuumqiDKQKf7pm8LZGw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindo",
      "gradeComment": 5
    },
    {
      "author": "Nelson Bolinhas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOHnkkxT5sEty_MFvsd3Dlr_xO3DECkH8pXuiGfQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Excelente local",
      "gradeComment": 5
    },
    {
      "author": "Jean Malbrancq",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4Hf0vfYV56DFuAwSJA2BqSu5SUSjEmb0o0lXjjg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Linda cachoeira movimentada, tive que editar minhas fotos e deletar as pessoas nela senão estava cheia de gente. Muitos grandes degraus para subir, as escadas se movem um pouco! Cheguei no alto da escada, a passarela é mal feita para tirar foto da cachoeira, não tem o melhor ângulo, tive que passar por baixo da barreira para conseguir tirar uma boa foto... proibido... . Drones também proibidos  (Original) Belle cascade très fréquentée, j'ai dû retoucher mes photos et supprimer les gens dessus sinon c'était plein de gens. Beaucoup de grosses marches hautes pour monter, les escaliers bougent un peu ! Arrivé en haut des marches la passerelle est mal faite pour prendre la cascade en photo, vous n'avez pas le meilleur angle, j'ai dû passer sous la barrière pour pouvoir faire une belle photo ... mais c'est interdit ... Drones interdits également",
      "gradeComment": 3
    },
    {
      "author": "Nicolas Nodari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0kzwhs6Stzp0hMLEFk-MNUKVuejGbbu3DPXktMg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso, imperdível se você viajar pelo Anel do sul. Eu recomendo não parar na base da cachoeira, mas continuar a jornada ao longo de todo o vale atrás para admirar as inúmeras cachoeiras presentes.  (Original) Luogo meraviglioso, assolutamente da vedere se si percorre il Ring passando da sud. Consiglio vivamente di non fermarsi alla base della cascata ma di proseguire il cammino lungo tutta la valle retrostante in modo da ammirare le numerose cascate presenti.",
      "gradeComment": 5
    },
    {
      "author": "Chris King",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPeSnNqEXjwgX50qe-zlL_OkDoxh0VYTZl1MDtjw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A beautiful waterfall you can see from the road. You can walk up the stairs and see the view from the top (not worth it imo) and you can continue to hike along the river on what’s called “waterfall way” which has 25 waterfalls each almost as amazing as Skógafoss itself- it was worth doing part of the hike to see some more of the landscape and if you keep going you will hike between 2 recently active volcanos. We went in May and got there at 7am and had the falls to ourselves. There is a camp site there and toilets. After 10am it’s flooded with buses and people, which makes going for the hike a lot better.",
      "gradeComment": 4
    },
    {
      "author": "Ajade",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkJaXhVjarJMa9oiBAq1qYyazdYrfeqlm4csdAx=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nossa que cachoeira. Você pode caminhar até ele. Parque de estacionamento a um minuto da estrada principal muito fácil de aceder. Sem encargos. Bonito de ver. Esta cachoeira estava em jogos de tronos. É um deve ver.  (Original) Wow what a waterfall. You can walk right up to it. Car park just a minute off the main road very easy to access. No charges. Beautiful to see. This waterfall Was in games of thrones. Its a must see.",
      "gradeComment": 5
    },
    {
      "author": "Iris van den Hooven",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotBDlASJWnPupPdoqx8zeOkRynOgaawfShf8fvQdc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esplêndido! Um pouco cheio mas vale muito a pena. Suba as escadas e caminhe um pouco mais até a montanha quando puder. O rio com várias cachoeiras é absolutamente de tirar o fôlego! Bons sapatos de caminhada aconselhados. Banheiros disponíveis perto do estacionamento.  (Original) Stunning! A bit crowded but very worthwhile. Do take the stairs and hike a bit further up the mountain when able. The river with multiple waterfalls is absolutely breath taking! Good hiking shoes advised. Toilets available near the parking.",
      "gradeComment": 5
    },
    {
      "author": "Luis Urbina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsHSULrLVhfAFmhsVclHHSQxkFhW8l0qVqwevk_SE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma das melhores cachoeiras da Islândia, é imperdível e subir a escada ao lado vale a pena para vistas do vale e do topo da cachoeira. Você deve ter crampons idealmente para o inverno. Você pode caminhar até a cachoeira e é muito acessível a partir da estrada (estrada 1) de carro. Dada a proximidade com a cachoeira, fica muito úmido e você fica um pouco molhado, então você deve ir com capa de chuva.  (Original) Una de las mejores cascadas de Islandia, es una visita obligada y subir la escalera del costado vale la pena para tener vistas de todo el valle y de la parte superior de la cascada. Debes tener crampones idealmente para invierno. Se puede caminar hacia la cascada y es muy accesible desde la carretera (road 1) en automóvil. Dada la cercania a la cascada, se hace muy húmedo y quedas un poco mojado, por lo que debes ir con ropa de lluvia.",
      "gradeComment": 5
    },
    {
      "author": "Sebastien Crespel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqARlfVlImYYFWMfcBLkyMxxJz-Jk0Kkvrd5ikw4oc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Cachoeira muito bonita e impressionante. Uma grande escadaria permite observá-lo e admirar a paisagem circundante. Estacionamento gratuito, não hesite em fazer uma pequena paragem.  (Original) Très belle et impressionnante chute d'eau.  Un grand escalier permet de la surplomber et d'admirer le paysage alentour. Parking gratuit, n'hésitez pas à faire un petit arrêt.",
      "gradeComment": 5
    },
    {
      "author": "Stephanie Alegado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqR_NKUb2hTtPFU8zq6LUqoEJqjj3uzQELSfeA4GQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parada de última hora. Totalmente vale a pena. Você pode caminhar até as cataratas. Fica ventoso e Misty mas as fotos ficaram incríveis!  (Original) Last minute stop. Totally worth it. You could walk up to the falls. Gets windy and Misty but the pictures were awesome!",
      "gradeComment": 5
    },
    {
      "author": "Frank Stainer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6QKYwEYLQWu6n2iuq9dCuS0dULhrXYZZtTv6X=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma cachoeira obrigatória se você estiver viajando pela estrada da costa sul. É facilmente visível da estrada. Muitas pessoas (na pressa de chegar ao topo) passam direto pela minha vista favorita das cataratas. Este é o Trolls Head, que fica a cerca de 3/4 do caminho. É uma formação rochosa incrível e você também pode incluir as quedas em uma foto grande angular (ou uma montagem de várias fotos). Certifique-se de olhar para ele (embora esteja em uma inclinação íngreme e não seja para aqueles com vertigem ou coração fraco). Incluí algumas fotos da minha esposa na cabeça no verão e também no inverno (incluindo um panorama de várias fotos costuradas).  (Original) A must visit waterfall if your travelling along the south coast road. It is easily visible from the road. Many people (in their rush to go to the top), walk straight past my favourite view of the falls. This is at the Trolls Head, which is about 3/4 of the way up. It is an amazing Rock formation and you can also include the falls in a wide angle shot (or a montage of several shots). Do make sure to look out for it, (although it is on a steep incline and is not for those with vertigo or a faint heart). I have included some photos of my wife at the head in summer and also in winter, (including a panorama of several photos stitched together).",
      "gradeComment": 5
    },
    {
      "author": "Árni Baldur Ólafsson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqq3h3EuFWUgj8WUDK-tDhm-Nz5_GybcmTDbcnm-Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma das cachoeiras mais bonitas da Islândia. Facilmente acessível para ver de baixo e caminhada curta, mas um pouco íngreme (escadas) para ver de cima. Também o início / fim de uma caminhada desafiadora e gratificante para Thorsmork.  (Original) One of the most beautiful waterfalls in Iceland. Easily accessible to see from below and short but a bit steep hike (stairs) to view from above. Also the start / end of a challenging and rewarding hike to Thorsmork.",
      "gradeComment": 5
    },
    {
      "author": "Jamil Jonna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppMfU2o6TR4CWMyPCQTpDDACPt0mwu1F1iXLVZKg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lotado como muitas outras cachoeiras ao longo do anel viário, mas vale uma parada, especialmente porque o museu do folclore fica ao virar da esquina.  (Original) Crowded like many other waterfalls along the ring road but worth a stop, especially because the folk museum is right around the corner.",
      "gradeComment": 5
    },
    {
      "author": "Stuart Williams",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpq_ojB-KpikG_hOozp3VPzZJjImFfHHMI1x_Ox6JM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ocupado, mas bonito. É algo incrível experimentar a queda abrupta que essa cachoeira leva ao cair no rio abaixo. É muito perto do anel viário e, portanto, uma parada popular para ônibus, tornando-a raramente silenciosa. Se você for cuidadoso, pode parecer que você está totalmente sozinho.  (Original) Busy but beautiful. It’s quite something to experience the sheer drop this waterfall takes as it crashes into the river below. It’s very close to the ring road and so a popular stop for coaches making it rarely quiet. If you’re careful though it can seem that you are entirely on your own.",
      "gradeComment": 5
    },
    {
      "author": "Sanne Jennes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvfSFwB-RZZl5jOjSj8wRKxavpMU3piniuTSiLGA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Linda cachoeira! Certifique-se de caminhar o caminho para uma bela vista de cima. Havia um vento muito forte acima, então cuidado!  (Original) Prachtige waterval ! Loop zeker het pad naar boven voor een mooi uitzicht van boven. Er stond een hele harde wind boven even goed opletten!",
      "gradeComment": 5
    },
    {
      "author": "Carrie Rogers",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_fxg1qpXp40g7J_Hv2hmJC0B_XU8-jIU0z_KiHw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Na minha primeira visita à Islândia, esta estava na minha lista de cachoeiras IMPERDÍVEIS e não decepcionou. Embora possa estar lotado (devido à popularidade do site e ao quão acessível ele é), aproveitamos nossa parada aqui. Decidimos subir as escadas para ver a cachoeira de cima antes de descermos para vê-la de baixo - recomendo isso para que você não precise subir as escadas molhadas se ficar encharcado pelas cataratas abaixo. Não fomos muito longe quando chegamos ao topo da cachoeira, mas aparentemente a trilha continua por quilômetros. No fundo, muitas pessoas querem se aproximar para tirar suas fotos, mas não tivemos que esperar muito antes que as pessoas saíssem e tivéssemos fotos sem mais ninguém no fundo. Eu sou uma fotógrafa de fugas de destinos, então estava procurando por fotos futuras e acho que esse seria um lugar incrível para se casar ou tirar fotos especiais!  (Original) On my first visit to Iceland, this was on my list of MUST SEE waterfalls and it did not disappoint. Although, it can be crowded (due to the popularity of the site and how accessible it is), we enjoyed our stop here. We decided to do the hike up the stairs to view the waterfall from above before we went down to see it from below - I recommend this so you don't have to climb the stairs wet if you get soaked by the falls below. We didn't go very far once we reached the top of the waterfall, but apparently the trail keeps going for miles. At the bottom, lots of people want to get close to get their photos, but we didn't have to wait long before people cleared out and we got photos without anyone else in the background. I'm a destination elopement photographer so I was scouting for future shoots and think this would be an amazing place to get married or take special photos!",
      "gradeComment": 5
    },
    {
      "author": "Unnati Vora",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmndeHQV_Tyt6NJzcgzUaIZpYKuMKnF9EPQWpplz9M0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma visita obrigatória se você está enlouquecendo com a música srk ​​Kajol gerua! !  Você até verá um arco-íris aqui durante o céu claro, e se os deuses te amam, então 3 de uma vez!!:p  Durante um dia ventoso, não se assuste se estiver encharcado, mesmo que esteja longe disso.  Além disso, a cachoeira congelada foi retratada em GOT onde Jon Snow e Daenerys estão com seus dragões!! Simmm isso foi Skogafoss!!  (Original) A must visit if you're going crazy over the srk Kajol gerua song!!  You'll even spot a rainbow here during clear skies, and if the gods love you then 3 at once!!:p  During a windy day don't be scared if you're drenched even though you're far from it.  Also, the frozen waterfall was depicted in GOT where Jon Snow and Daenerys are with her dragons!! Yesss that was Skogafoss!!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "reynisfjara",
    "islândia",
    "skógafoss vikings",
    "lysefjord",
    "dyrhólaey",
    "kvernufoss",
    "iceland waterfalls",
    "sólheimajökull",
    "reynisfjara",
    "islândia",
    "skógafoss vikings",
    "lysefjord",
    "dyrhólaey",
    "kvernufoss",
    "iceland waterfalls",
    "sólheimajökull"
  ],
  "relateds": [
    {
      "mainName": "Seljalandsfoss",
      "url": null
    },
    {
      "mainName": "Gullfoss",
      "url": null
    },
    {
      "mainName": "Dettifoss",
      "url": null
    },
    {
      "mainName": "Jökulsárlón",
      "url": null
    },
    {
      "mainName": "Svartifoss",
      "url": null
    },
    {
      "mainName": "Dyrhólaey",
      "url": null
    },
    {
      "mainName": "Goðafoss",
      "url": null
    },
    {
      "mainName": "Gljufrabui",
      "url": null
    },
    {
      "mainName": "Kvernufoss",
      "url": null
    },
    {
      "mainName": "Reynisdrangar",
      "url": null
    },
    {
      "mainName": "Thórsmörk",
      "url": null
    },
    {
      "mainName": "Þingvellir",
      "url": null
    },
    {
      "mainName": "Fimmvörðuháls",
      "url": null
    },
    {
      "mainName": "Landmannalaugar",
      "url": null
    },
    {
      "mainName": "Eyjafjallajökull",
      "url": null
    },
    {
      "mainName": "Sólheimajökull",
      "url": null
    },
    {
      "mainName": "Círculo Dourado",
      "url": null
    },
    {
      "mainName": "Blue Lagoon",
      "url": null
    },
    {
      "mainName": "Háifoss",
      "url": null
    },
    {
      "mainName": "Reynisfjara Beach",
      "url": null
    },
    {
      "mainName": "Skógar Museum",
      "url": null
    },
    {
      "mainName": "Strokkur",
      "url": null
    },
    {
      "mainName": "Selfoss",
      "url": null
    },
    {
      "mainName": "Parque Nacional Skaftafell",
      "url": null
    }
  ]
}