{
  "mainName": "Snowland",
  "slug": "snowland",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "-29.3938257",
    "longitude": "-50.9215132"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "RS-235, R. Linha Carazal, 9009, Gramado - RS, 95670-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "snowland.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(54) 3295-6000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "J34H+F9 Gramado, Rio Grande do Sul",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 27230
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 17469
      },
      {
        "grade": 4,
        "totalRatings": 4978
      },
      {
        "grade": 3,
        "totalRatings": 2406
      },
      {
        "grade": 2,
        "totalRatings": 1079
      },
      {
        "grade": 1,
        "totalRatings": 1298
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 21,
      "tooltip": "julho, mencionado em 21 avaliações"
    },
    {
      "tag": "parque de estacionamento",
      "count": 13,
      "tooltip": "parque de estacionamento, mencionado em 13 avaliações"
    },
    {
      "tag": "snowboard",
      "count": 685,
      "tooltip": "snowboard, mencionado em 685 avaliações"
    },
    {
      "tag": "cachecol",
      "count": 417,
      "tooltip": "cachecol, mencionado em 417 avaliações"
    },
    {
      "tag": "boia",
      "count": 315,
      "tooltip": "boia, mencionado em 315 avaliações"
    },
    {
      "tag": "empreendimento",
      "count": 126,
      "tooltip": "empreendimento, mencionado em 126 avaliações"
    },
    {
      "tag": "pagas",
      "count": 111,
      "tooltip": "pagas, mencionado em 111 avaliações"
    },
    {
      "tag": "maior",
      "count": 4,
      "tooltip": "maior, mencionado em 4 avaliações"
    },
    {
      "tag": "só",
      "count": 4,
      "tooltip": "só, mencionado em 4 avaliações"
    },
    {
      "tag": "espaço",
      "count": 3,
      "tooltip": "espaço, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMyQr2QLOFmz-n1RN8T2EGNIJgkghZiyJaboLpP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlXQ96XOqSCSHB63TlDYn6x9PAndBExAAW9GCM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNe7dGo4W_zQ-bK_iQr_qVb7zRoK2sFgZTxZTsq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCUtOQOy_zFOSX1rXTKZ_ePVG3amaOUiQAETnv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnJArczjeBJSpRRWGUbAXslCxfaZ0_Z1D3_Yt_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-F1X-rc9i7hr4M0QYOWf2i5PHGtNJw71I5HVS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHcw8DyJ_Ue1KAD4q9CHZVU8yEhgdSLFEfahJ8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrDAGWw95yKTbt86PBaRrzBaD9I_S84D_6xiFW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNf6GC546zygrv0iZa1h-is5BILoxtBF2v4auen=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlH41RsIjk7ySW-kVRjk5nP-lXpjPuLKaA-Xa3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4XYcbikfc4j3W_hvo6D3XYB1ozvjDm3x46Yh7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgKDOuXvDWVysRLDUdrxvNNlQILEhWmNe8AGuY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOh6WncbyVJIAiGxVREb8CI5RAvj1S_uUIQexjd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPql5ulTdEgphlHIy0NrZjZBFCgSjQPBFLo6SFz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLJteHKBDGuGfwP_IsCdm82Z-C47sJDGBEfNIn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOe46JekCqsQIqYbMDPSb225WrNtnsP0sNwcRJZ=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "DudaLu Blanc",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmXVG-REvhiAOeQLJ5UA0LzjeIhE4EHMXQfatR0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Para comprar o passaporte de entrada para o parque é necessária bastante antecedência em épocas de temporada. Normal para parques temáticos. No entanto, nós foi informado que haviam esgotado as entradas pela limitação de visitantes dado a pandemia. Não foi bem o que presenciamos. A fila de entrada estava tranquila, mas assim que entramos fomos para a parte das vestimentas de neve. Área lotada. Assim como a fila da patinação no gelo. Extremamente gigante e lotada, com previsão de espera de 1 hora para patinar por 10 minutos. Zero organização de fluxo de pessoas e zero informações aos turistas. Não acredito que haja higienização das vestimentas.  Outro ponto que deixa muito a desejar é a falta de informação prévia que os visitantes devem ir vestidos com roupas de frio, pois as roupas oferecidas pelo parque são apenas impermeáveis. E não térmicas. Também achamos que faltou informação sobre quanto tempo é o ideal de exposição à baixíssima temperatura na área das montanhas de gelo. Assim como não orientam os visitantes a ficarem um tempo em temperaturas mais altas e ir adaptando o corpo, antes de sair do parque. Achei muito pouco intuitivo os caminhos a serem percorridos para se chegar em cada atração, inclusive para se chegar a saída.  Em termos de beleza, novidade, atrações e encantamento visual o parque é show.  A experiência é válida e certamente mais emocionante fora de temporada.  Se o intuito for ver neve, brincar no gelo, patinar, esquiar e tirar lindas fotos, vale o passeio. Mas lembrando que é necessário no mínimo umas 3 a 4h livres no dia para conseguir aproveitar tudo.",
      "gradeComment": 3
    },
    {
      "author": "Osvaldo Antunes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFX-cTRgzI22dKdepoY6KCuqBJMcJwOvb8h7oCOw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Diversão garantida. Durante a pandemia estão vendendo os ingressos por horários de entrada, Escolha o horário que melhor lhe convier. Aquisição antecipada é muito bem vinda, agilizando seu passeio. O local é fechado, então meteorologia não é problema. Caso vá de transporte próprio, há estacionamento que cobra R$ 12,00(taxa única). Há opções de usar o Bustur, táxis e motoristas de aplicativo, além das vans das agências de turismo. São fornecidas roupas de frio com exceção de proteção para a cabeça, então leve seu gorrinho para se proteger. Lá vendem esses acessórios mas dependendo da região onde more, pode não ser interessante essa aquisição, a não ser que tenha outras viagens para regiões frias em mente. Há restaurantes e lanchonetes na parte interna,fora da área \"gelada(-5°C)\". Um dica interessante para quem vai com crianças é amarrar uma fitinha colorida por sobre a manga do casaco de frio fornecido, colocar um cachecol ou um gorro colorido para melhor identificação, pois parecemos todos um bando de pinguins.",
      "gradeComment": 5
    },
    {
      "author": "Danilo Marreiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryqXnM5YzIWaQxKkuNlsa4Jn-1DpO_m0f_wiHXLS4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Achei que pelo preço cobrado (199 reais na presente época) teria mais organização/informações aos turistas. Creio que seria válido reforçar a contratação de colaboradores e coloca-los em locais estratégicos de parque, com o propósito de direcionar as pessoas. O ingresso no site é um pouco mais em conta, porém não havia a opção de comprar pela Internet. Tive que ir a bilheteria e pagar mais caro que o anunciado no site do snowland. O estacionamento custou 25 reais a diária e não é dos melhores. O chão possui pedras, em sua maioria, pequenas, porém algumas bem grandes que atrapalham as manobras com o veículo. O parque oferece disponibilidade de guardar APENAS o seu calçado. Tendo a necessidade de guardar uma bolsa/cachecol/tocas/etc, também são cobrados 25 reais por um pequeno armário. Uma dica: leve para o parque apenas o que for carregar no corpo. Use meias grossas (o pé fica bem gelado). Leve tocas, cachecol e luvas. O parque oferece uma bota, calça, jaqueta e luva. Essas estavam limpas e em boas condições de uso. Possuía curiosidade em conhecer o local. Retornando a gramado, pretendo variar as opções e investir os 400 reais gastos (preço do casal) em outras opções de lazer.",
      "gradeComment": 1
    },
    {
      "author": "Ra Floripa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkwBQPMOls4apWrqrur-brGKGUvE7cgqRfxQkz5w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Pior experiência que já pude ter neste local, os funcionários em específico da patinação no gelo , são extremamente mau instruídos para lhe darem com turistas, são grosseiros,abusivos e acham que estão fazendo um favor em lhe dar qualquer tipo de informação que seja solicitado. Desde as roupas até os patins, cheiram muito mau! Os banheiros são imundos, mesas do bar dentro da montanha sairão imundos quanto os banheiros, lembrando que o ponto alto é o atendente do bar ele atende, cobra, prepara os alimentos e serve 🤮 , o que eu achei extremamente indigesto.além disso eles teem que limpar as mesas do local, o que raramente ocorre, quando solicitado é percebido uma certa indignação no funcionário em ter que fazer tal serviço . As saídas de emergência, só foram percebidas nas rampas de acesso à saída , já dentro da montanha , não consegui ver nenhuma o que me causou uma certa insegurança com o local, placas de ávidos e informativas bem como informando a entrada para a montanha, se existe, também desconheço . A praça de alimentação, todos os atendentes extremamente irritados foi então que percebi que as pessoas saiam todas da montanha e iam embora para não passarem por esta experiência ridícula, muitas pessoas reclamando e indignadas com o atendimento . Armários alugados para mochilas, muitos deles era percebido que havia sido forçado a abertura do mesmo. Em resumo : A estrutura não tem manutenção constante, muito percebido ao usarmos os locais para troca de roupa e os armários . As roupas especiais imundas, e com os velcros de ajustes avariados. “NÃO RECOMENDO ESTE LUGAR A NINGUÉM”",
      "gradeComment": 1
    },
    {
      "author": "Rodrigo Mello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpESRaUVJnVC-5wFD6AARvWmt-aAuDqLPzZ4On2Qmw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O lugar é fantástico. Para os amantes do frio é perfeito! Estive com a família por lá e achamos muito interessante. Tenho somente observações a fazer quanto a organização e cuidados com Covid. A quantidade de pessoas que habitam o m2 deste local é enorme e, faltam orientações aos funcionários além de obediência aos limites máximos de pessoas no mesmo ambiente. No vestiário isso se multiplica de maneira exponencial. Fiquei realmente assustado. Todos vestem as roupas especiais no mesmo ambiente. Luvas, calças, botas, jaqueta, calça para proteção contra a umidade e o frio. Infelizmente, isso potencializa a propagação de qualquer vírus e, forçosamente foi o que aconteceu comigo e minha família. Apesar de todos os cuidados durante toda a viagem, PEGAMOS COVID e, sabe aquela certeza que  desperta na gente de onde isso aconteceu? Pois é! Foi no SnowLand. Fora festas noturnas clandestinas, nunca vi tanta gente aglomerada daquele jeito no meio da Pandemia. - Uma dica: Se você pretende ir a este parque, preste atenção a bota que vai pegar pois nem sempre elas são bem vedadas e, rapidamente seu pé ficará congelado com a penetração da umidade. Use duas meias, leve outra na bolsa. Lá realmente faz frio!",
      "gradeComment": 4
    },
    {
      "author": "Karen Fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPgjAh7cy467boy1LsFyqeQZLnYVJS9jUt-NyOMQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Experiência incrível!!! O parque é muito legal, e as atrações são MEGA divertidas. A neve parece de verdade mesmo, e o frio então nem se fale. DICA: 1. Vá bem agasalhado, meia térmica cachecol e touca, pois a roupa que eles dão é impermeável mas não esquenta, então é necessário estar com roupa bem quente por baixo para aguentar o frio. 2. Compre antecipado pois sai uns 40 reais mais barato por pessoa. PONTO NEGATIVO: Muita fila, fomos em Maio que não é temporada e tinha bastante fila nos brinquedos, isso é ruim pq vc passa frio nas filas, aí acaba não tendo pique de voltar no brinquedo, mesmo sendo bem legal. SUGESTÃO: desenvolver formas das filas serem mais interativas, para as pessoas não sentirem tanto o frio e nem verem o tempo passar.",
      "gradeComment": 4
    },
    {
      "author": "Michelle Fortes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmd2AUJmnYBYC7ZdmBjD2NyYZowbv-GeD8XD33H=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Comprei ingresso para entrar as 12h. Chegando lá os estacionamentos estavam cheios e ficamos em um mais distante, com muitas pedras, o que dificulta para quem está com carrinho para bebê ou pessoas com dificuldade para locomoção. As filas para entrar estavam grandes. Para acessar a montanha com neve pegamos mais uma fila (para retirar os agasalhos). Fornecem calça, agasalho, botas e luvas. O vestiário estava lotado. La dentro (na montanha) todos (visitantes e pessoal da equipe) ficam com roupas bem parecidas, o que dificulta encontrar pessoas que trabalham no parque para auxiliar (a diferença que percebi foi que no agasalho do pessoal que trabalha no local vem escrito \"equipe\" nas costas). Na entrada recebi um passaporte para prioridade PCD mais 1 acompanhante, mas não dava sequer para conseguir o atendimento prioritário, pois não tem fila separada e nem atendentes suficientes para organizar a fila (que por sinal era beeemm grande). Senti falta de uma sinalização adequada, indicando o local de entrada e de saída das atrações. O ambiente é realmente muito frio, e como não é fornecido gorros precisei comprar lá dentro. Seria bem interessante avisar ao consumidor, no momento da compra, que não será fornecido gorro e cachecol, para que, aquele que quisesse, pudesse comprar com antecedência e levar. Não sei como está política local para prevenção do Covid, mas não vi ninguém verificando a temperatura da pessoa antes de entrar ou higienizando os equipamentos do local (como as bóias, mesas, cadeiras...)  O local é muito legal, a montanha é linda, as crianças se divertem, mas a falta de organização dificulta aproveitar.",
      "gradeComment": 3
    },
    {
      "author": "Gabriela Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_R7ulO2RXNBgspajYfYralJz-9PiPF3MKrENoGJg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "As experiências inclusas no pacote mais básico não deixam a desejar. O parque fornece roupas de frio que são muito eficazes, mas é recomendado ir com roupas quentinhas por baixo, mas não tantas para não passar calor. O aluguel do armário é 25 reais, mas vc pode guardar seu sapato gratuitamente. Cachecol e touca não fazem parte do pacote, então leve se vc achar necessário. A partir de meio dia todos os brinquedos começam a ter muuuuita fila, e não tem horário pra sair, então se quiser aproveitar muito, compre o ingresso online e vá logo que o parque abrir.",
      "gradeComment": 5
    },
    {
      "author": "Alexandre Freitas Toledo de Melo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLgFk50W-ufqoeUvfQhdH6zmPpzgqw_e5hixgE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O passeio é muito bom... várias atrações lá dentro...muito entretenimento.  Tempo passa e vc não percebe...várias opções de alimentação com preços razoáveis. O que estraga o passeio são alguns funcionários mal treinados que parecem não estarem satisfeitos com o que fazem Uma monitora da patinação no gelo que além de falar muito palavrão, chama a atenção de todo mundo com se fosse tia de pré primário. Na montanha existe um vestiário...Na hora da devolução das roupas colocaram um cara mal educado e mal humorado . O resto tudo perfeito...vale ressaltar o atendimento das funcionárias do Ice Bar que é impecável, muito simpáticas Recomendo!",
      "gradeComment": 1
    },
    {
      "author": "MATEUS E L RODRIGUES",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZUCSmB5p2Ri5J-X9Qmc8oOq2eulOg13w7Rp89OA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Não gostei deles não fornecerem touca para usar na \"montanha nevada\". Eles emprestam as roupas e luvas porém a touca eles não fornecem. Antes de entrar no parque o público é obrigado a passar por uma loja. Nessa loja acabei comprando (com dor no peito) uma touca de quase 90 reais, pois sou careca e fiquei receoso de entrar sem nenhuma proteção, pois queria aproveitar bem meu tempo lá dentro. Descobri depois que tinham outras lojas antes de entrar na \"montanha nevada\". Nessas outras lojas tem toucas com preço mais baixo do que a loja da entrada. Então,  vá agasalhado e leve a sua touca de casa, e caso queira comprar uma por lá, tem outras opções de loja na parte interna, e caso goste do que viu na loja da entrada compre na saída, afinal você passará por ela. Na pista de patinação você não precisará usar as roupas que eles fornecem para a neve, a temperatura é bem tranquila, é uma pista tipo de shoppings só que maior, porém, quem patina só pode usar as laterais, porque a parte maior e central da pista é reservada apenas para os instrutores e para as apresentações. É uma experiência diferente, creio que valha a pena a visita para conhecer.",
      "gradeComment": 4
    },
    {
      "author": "Henrique",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWDiBbhSl2HsI7Hr64EOk_VqJU62P2gMOqIHcG=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Atração imperdível. A estrutura é muito boa e as atividades são voltadas para diversão, como patinação no gelo, apresentações, flash mob, snowboard, tobogãs de gelo para descer com boia, bar,... Há várias restrições de saúde e idade para as atividades, consulte antes de ir. Só não deixo 5 estrelas porque senti falta de alguém para conduzir e explicar as atrações. Procure ir de manhã ou até às 13 horas. O parque fecha às 17 horas e as atrações encerram às 16 h 30 min.",
      "gradeComment": 4
    },
    {
      "author": "Samantha Bambulim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPkW511_06s9l49M8UcQnMfVUUb8DWMEHsHCy36g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Tem boas opções para diversão, mas achei que pelo valor deveria ter mais coisas pra fazer. O restaurante que almoçamos a comida era razoável. Faltou sinalização indicando as coisas, só tem 1 lugar com banheiro, as pessoas que trabalham no local não são muito prestativas quanto à informações e nem as que trabalham nas atividades onde as crianças brincam são mais atenciosas, as respostas são sempre grossas. Valeu pra conhecer, mas não voltaria. Leve gorro, cachecol e use meias grossas. As roupas inclusas no pacote são impermeáveis mas não aquecem, você veste elas por cima da roupa que está e como é muito frio lá dentro, vá com uma roupa bem quentinha.",
      "gradeComment": 3
    },
    {
      "author": "israel samuel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLnpy-b29kmBeJwFS2bCHOtxR7FSTHRDa4AsC5mto=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Gostei do parque com uma estrutura bem montada e ótimo atendimento, acredito que o poderia ter um banheiro mais descente na pra quem está na  área de Gelo perto de onde retira os casacos....  Equipe bem envolvida e todos com quem falei nos tratou de forma descente .  Fui com meu Filho de 5 Anos e pra ele foi nítido que adorou, eu sairia de lá mais feliz se o snowboard estivesse incluso no passeio ...  Nos finalmente digo que Gostei e foi Bom ... Mas teria tudo para eu ter saído deste lugar pronto para voltar na próxima oportunidade... Porém não foi o que aconteceu...  Porém da para ver que o parque esta preparando novos investimentos.",
      "gradeComment": 4
    },
    {
      "author": "Gabriel Schiavon",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmtg_0QuSDcNhpLGhH4oVd4AARa39CozHoJvg5U=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bastante frio (-10ºC com sensação ainda menor em alguns pontos), você precisa usar no mínimo cachecol e meia térmica para não passar tanto frio. A neve não é exatamente igual à verdadeira (não é possível fazer bolas de neve), mas remete à ela. Há filas grandes em todos os lugares, da compra de ingressos ao uso dos brinquedos (são 4 para adultos fora o esqui e snowboard). Por 200 reais, deveria ter incluso um certo tempo na rampa de esqui. No geral, é divertido e uma boa opção para passar o tempo quando o dia está chuvoso. E definitivamente, compre os ingressos com antecedência",
      "gradeComment": 4
    },
    {
      "author": "Sandra Batista",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-hpAXkf8-lGDeTlpHmkpY56-NKxYC0Y9noufQ4Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Estive em janeiro, alta temporada. Em relação aos preços não sei se tem muita diferença entre alta e baixa temporada a diferença com certeza deve estar em relação ao número de pessoas. Foi legal conhecer mas é um lugar que eu não voltaria por vários motivos. Preço, achei muito caro pelo que é oferecido e quando você está com a família no meu caso (5 pessoas) o valor pesa muito e a expectativa também e infelizmente não me surpreendi com as atrações. Chegando lá eles dizem que você precisa de luvas,  meias grossas só pra você gastar mais um pouquinho e tudo isso é superfaturado. Fotos! Vai ter que deixar um rim pra comprar. Enfim, da próxima vez vou a Bariloche pra ver neve de verdade e acho que vou gastar menos.",
      "gradeComment": 3
    },
    {
      "author": "Drinca66",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPwObpiOkAJ03oHD_md_KtGdDheDCPfr4vTxZv=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um lugar com atrações diversas, numa estrutura bem organizada. Funcionários bastante atenciosos e eficientes! As atividades culturais (teatrais e musicais) que permeiam as atrações fixas trazem um encanto especial. Meus sobrinhos aprenderam a esquiar com o instrutor em 50 minutos! A experiência  no Snowland  superou as minhas expectativas!",
      "gradeComment": 5
    },
    {
      "author": "Bruna Carvalho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpeSX1uaJ9RtgZcoiTNjLYhT1K5WXdfWvBqzImaQA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "M-A-R-A-V-I-L-H-O-S-O!!! Super incrível o local! Vale a pena dedicar o dia para conhecer toda a infraestrutura, principalmente se tiver crianças junto. Restaurante e cafés disponíveis o tempo todo com preços variados mas bem acessível. Temperatura de -5°C mas a sensação térmica pra mim foi super agradável. Só recomendo levar uma meia reserva porque as botas oferecidas não são impermeáveis. Fora isso, ZERO DEFEITOS!",
      "gradeComment": 5
    },
    {
      "author": "Darlane Senhorinho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucps_SmdA6ovaczMJcFDjQOAOWjveHpaYf27moEzoQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O lugar é  muito bacana, dá  pra passar a tarde toda no parque, tem restaurantes e lojas que podem atender as necessidades do público. As atrações  são divertidas e é  possível  assistir  shows de patinação e fazer aulas para praticar snowboard, patinaçao e ski. O parque fornece roupas adequadas para o ambiente, o que facilita muito. Super recomendo!",
      "gradeComment": 5
    },
    {
      "author": "Pablo Ramalho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquW0JkzgciF_F01-9c8h4H_pmqmZIyqUvVskDf=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar é super divertido! Porém tem os problemas, que são muitos! Longas filas para tudo , e o pessoal que administra os estacionamentos só pensam na grana , não olham o carro. Se você tem criança menor de 10 anos não indico levar , e um frio absurdo lá dentro , estava 12 graus negativos no dia que fui. O ponto alto é a neve caindo nas casinhas onde tiramos as fotos! Leve grana! Leve cartão! Não vá duro kkkkk!",
      "gradeComment": 4
    },
    {
      "author": "Antonio Clelton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWURtJbCRoLVBRGN-GGrRPfhzcoNgsnlnlrk2JvQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O lugar é muito bonito, embora para aproveitar 100% das atrações, vc tera que contratar o aluguel de ski ou prancha e pagar um pouco mais. Um ponto complicado foi a fila de espera, ficamos mais de 2 horas para pegar a roupa apropriada. Ainda contudo isso, recomendo viver a experiência, o ambiente e cenário são lindos.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 82
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 52
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 84
        },
        {
          "hour": "14:00",
          "percent": 81
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 55
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 93
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 84
        },
        {
          "hour": "16:00",
          "percent": 64
        }
      ]
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 89
        },
        {
          "hour": "12:00",
          "percent": 94
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 86
        },
        {
          "hour": "16:00",
          "percent": 66
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "12:00",
          "percent": 96
        },
        {
          "hour": "13:00",
          "percent": 99
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 91
        },
        {
          "hour": "16:00",
          "percent": 70
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 87
        },
        {
          "hour": "12:00",
          "percent": 95
        },
        {
          "hour": "13:00",
          "percent": 97
        },
        {
          "hour": "14:00",
          "percent": 98
        },
        {
          "hour": "15:00",
          "percent": 90
        },
        {
          "hour": "16:00",
          "percent": 68
        }
      ]
    }
  ],
  "relatedSearches": [
    "snowland promoção",
    "snowland ingresso",
    "snowland onde fica",
    "snowland gramado preço 2022",
    "snowland preço",
    "grupo snowland",
    "snowland ingresso pcd",
    "snowland são paulo",
    "snowland promoção",
    "snowland ingresso",
    "snowland onde fica",
    "snowland gramado preço 2022",
    "snowland preço",
    "grupo snowland",
    "snowland ingresso pcd",
    "snowland são paulo"
  ],
  "relateds": []
}