{
  "mainName": "South City Beach Park",
  "slug": "south-city-beach-park",
  "category": "Parque",
  "locationInformation": {
    "latitude": "25.983476",
    "longitude": "-80.118651"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1870 S Ocean Dr, Hallandale Beach, FL 33009, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "cohb.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 954-457-1452",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "XVMJ+9G Hallandale Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 1380
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1003
      },
      {
        "grade": 4,
        "totalRatings": 271
      },
      {
        "grade": 3,
        "totalRatings": 62
      },
      {
        "grade": 2,
        "totalRatings": 20
      },
      {
        "grade": 1,
        "totalRatings": 24
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "limpeza",
      "count": 59,
      "tooltip": "limpeza, mencionado em 59 avaliações"
    },
    {
      "tag": "banheiro público",
      "count": 25,
      "tooltip": "banheiro público, mencionado em 25 avaliações"
    },
    {
      "tag": "cafés",
      "count": 24,
      "tooltip": "cafés, mencionado em 24 avaliações"
    },
    {
      "tag": "chuveiro",
      "count": 20,
      "tooltip": "chuveiro, mencionado em 20 avaliações"
    },
    {
      "tag": "vôlei",
      "count": 16,
      "tooltip": "vôlei, mencionado em 16 avaliações"
    },
    {
      "tag": "oceano",
      "count": 12,
      "tooltip": "oceano, mencionado em 12 avaliações"
    },
    {
      "tag": "salva vidas",
      "count": 10,
      "tooltip": "salva vidas, mencionado em 10 avaliações"
    },
    {
      "tag": "tribunal",
      "count": 8,
      "tooltip": "tribunal, mencionado em 8 avaliações"
    },
    {
      "tag": "nascer do sol",
      "count": 7,
      "tooltip": "nascer do sol, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOZgi5vv4ip-xhOjHVsomlYz94gTyBPFAFFSbtB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNB3Fc08AFVHqZZQuNmPIKGf5Ebx4qZdbmlMLrl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy7Wy1YhAv2_Cwp7Vuk7S3YI0ESrVWv1tLvu7b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOJbp4jXa7WMyU1jKPvDjr8-_1AN4AQZvtR9el=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDSbjKWRQYKrgVHuoFV-qa44cf89JucIqZRsxX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYJWCQKMHgl6xv6OXjE0ju6zjo3YbTjdYgCBwH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-CoO-383L0P9ZIXa6CcWjmx3M9u850TInmHo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwEqmEIpu_bhrtMANhjjuf8uqlZMioEwEcayQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVFHhSGN8GtT4c0XTSNtW3kpFxc5N2QoEnqSq4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNm3nRWIhQ4fJd8l93V0ASLraDQ8ILyA51i_jc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcnMxsfPwprwLeAfhAASLwOW00BYAfLRusWUj7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOW1S8JVK2rJwNOCzSL7ixTmkEPULJfdXmlJ89f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-y3lnodf1dC9Ewcb4dYMM9T9MyZelhpobmDUg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsBV3KWLnPIhnZH41ywtj6rm-He2MvYcNalg4C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7W3muxLwlhAmLOCTiEGd4RyBM9pT-vMGjD_HH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNP3pTglxtun_2nvOak7WLDK1oXzF5H0xCwbLE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrKIExiN3YkHUH7a-r-x9AdN_8NyzGsxQju9bS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMH7BMSVlJRG6tFjJzCB8CecEwfBIfHZhRjyrGL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKpnRfNOGdmGL5sxVHA58mdIUlO5xBAXrBsYzE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJm6EtnaBOK4WlQ17wdRl6E2AY1Sc4fXm6OA-1=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Boris Saprudsky",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpDR1D7_EV9M7P6JMQP4sKDm0oQJp869rt7BSefbto=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Praia agradável, bonita. Local para estacionar, banheiros limpos, parque bonito. Bastante gente para uma segunda-feira. A praia é de areias brancas, agua limpa e tranquila.",
      "gradeComment": 5
    },
    {
      "author": "UP MED",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmNuS53ANFAcSSbQpU13KpfNWDjpqN4PFwux_ew=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Tranquilo, limpo, boa freqüência, mar uma grande piscina.",
      "gradeComment": 5
    },
    {
      "author": "Engenheiro Gilson karas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWGT3F_3rbnRJnXIVrmCZu4B9QmQvRBapSA9oxbBo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bom",
      "gradeComment": 5
    },
    {
      "author": "Mallanagouda Patil",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbEbPrRh8NowgS_ReKV3RUv_JJLqQk2NQud59t_2E=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este é um dos parques de praia limpos na praia sul. Este é na avenida collins e estacionamento pago, que estará disponível na maioria das vezes. O parque tem banheiros e um pequeno café também. Tem um parque infantil, campo de voleibol. Ele também se conecta à praia limpa na parte de trás. Você pode aproveitar seu dia aqui, pois a praia não estará lotada e é limpa. Isso é entre hotéis e apartamentos, por isso é seguro. Deve visitar se você estiver deste lado de Miami Beach.  (Original) This is one of clean beach park on south beach. This is on collins avenue and paid parking which will be available most of the times. The park has restrooms and small cafe as well. Has a children playground, volleyball court. It also connects to the clean beach on the backside. You can enjoy your day out here as beach won’t be crowded and it’s clean. This is on between hotels and apartments so it’s safe. Must visit if you are this side of Miami Beach.",
      "gradeComment": 5
    },
    {
      "author": "brenda rivera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVvH2u57woRXDZqJfoAEmZqwHRyyKJLlQcBk2ceA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente lugar para crianças e famílias. O estacionamento fica perto de tudo (playground, banheiro, praia) Super limpo e novo. Banheiro eram apenas dois ou três, mas limpos. Há uma troca de fraldas dentro do banheiro feminino. Tem também uma lojinha com muita variedade de comidas, lanches e bebidas. Playground é para crianças menores de 10 anos ou mais. O acesso à praia é super fácil, principalmente quando você carrega muitas coisas, e a praia é linda. Eles têm um salva-vidas no local.  (Original) Excellent place for kids and families. The parking lot is close to everything (playground, bathroom, beach) Super clean and new. Bathroom were just two or three but clean. There’s a diaper changing inside Women’s bathroom. It also has a little store with a lot of variety of food, snacks and beverages. Playground is for small kids under 10 or so. Access to beach is super easy, specially when you carry a lot of things, and the beach it’s beautiful. They have a lifesaver on site.",
      "gradeComment": 5
    },
    {
      "author": "Veronica van der Zyl",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnK95oxZFfVHIgv86eO9hq44bnu_dWDy6zistEc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Adorei uma praia muito bonita, tranquila e quando o sol fica insuportável tem um parque sombreado e mesas com bancos onde você pode até fazer um piquenique. Tem um estacionamento que custa 2,5 reais a hora, não aceita dinheiro, somente cartões de crédito e débito.  (Original) Me encantó muy linda playa, tranquila y cuando el sol se hace intolerable hay un parque con sombra y mesas con bancos donde incluso se puede hacer picnic. Tiene un estacionamiento que cuesta 2,5 dólares la hora, no acepta dinero, solo tarjetas de crédito y débito.",
      "gradeComment": 5
    },
    {
      "author": "Kokob Weldu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowm9DeFd3Uk7X5gmmgHoz5D464CCI_dHXzJQOwIJw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este estacionamento não é seguro. Eles são parquímetros que não funcionam corretamente e também querem que você baixe um aplicativo que só vai usar uma vez......  (Original) This parking lot is not safe. They're parking meters they don't work properly and also they want you to download an app that only are going to use one time......",
      "gradeComment": 2
    },
    {
      "author": "Leon Gomez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSLvfDW5TVCu1gtR1VEGQUk9JGRYHbRkej8_YC0g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A ioga ao nascer do sol às 7h30 no MWF foi fantástica! Os Bootcamps de terças e quintas-feiras são desafiadores, mas valem o esforço. Ótimas instruções do Lotus Lab Yoga! :)  (Original) Sunrise yoga @ 7:30 AM on MWF has been fantastic! Tues & Thursday Bootcamps are challenging but worth the effort. Great instructions from Lotus Lab Yoga! :)",
      "gradeComment": 5
    },
    {
      "author": "G R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLm9M6Eay0emJCZ-Vz795jqmOiW7K_eZdjsLP4k64=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Área familiar perfeita para um dia na praia com crianças. A área de recreação é muito limpa e ótima para crianças a partir de 1 ano de idade. Barracas de comida, banheiros e chuveiros limpos. A praia é limpa e tem um salva-vidas de plantão.  (Original) Perfect family friendly area for a day on the beach with kids. Playground area is very clean and great for kids as small as 1 and older. Food stands, clean bathrooms and showers. Beach is clean and has a lifeguard on duty.",
      "gradeComment": 5
    },
    {
      "author": "Bee Caldero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3vtHa9zUK0pbJ_mCsEI6wQoh9M3JQnGXfz3dUhA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Praia muito agradável. Bonito e limpo.  Visitamos este lugar por algumas horas. A água é refrescante. Se você gosta de sombra, nadar nas sombras altas. Se você gosta de sol, mova para a esquerda ou para a direita. Fácil haha  Amenidades agradáveis. Os banheiros são limpos. Você pode pegar um lanche ou café do vendedor local.  Experiência muito agradável.  Oh. Estacionamento. Obtenha um aplicativo de estacionamento. Tarifas muito mais baratas.  Aproveitar!  (Original) Very nice beach. Beautiful and clean.  We visited this place for a couple of hours. Water is refreshing. If you like shade, grab swim from the high rise shadows. If you like sun, move left or right. Easy haha  Nice amenities. Bathrooms are clean. You can grab a snack or coffee from the local vendor.  Very nice experience.  Oh. Parking. Get yourself a parking app. Much cheaper rates.  Enjoy!",
      "gradeComment": 5
    },
    {
      "author": "Shneur",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7lpiod16HfErLLl1DRaGNqhYsC5OkbnFtbJruAw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É bom ter um grande parque ao lado da praia. há uma quadra de vôlei, bancos para sentar e almoçar, um pequeno playground para as crianças e uma pequena cafeteria que fica aberta nas primeiras horas da manhã.  (Original) It's nice to have a big Park right next to the beach.  there's a volleyball court, benches to sit on and have lunch, small playground for kids, and a nice small cafeteria that's open in the morning hours.",
      "gradeComment": 5
    },
    {
      "author": "Stephen Lemish",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmKSLRGOTXtDTzTW976m4Uwthtl9n3LgoRNwf-Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Para um turista ir à praia e não poder pagar o estacionamento porque as máquinas estão fora de serviço é muito idiota por parte da cidade. Achei que o sul da Flórida dava boas-vindas aos turistas. Policial de estacionamento de nenhuma ajuda. Quando perguntei por que todas as máquinas estão inoperantes, sua resposta foi \"meu trabalho é escrever bilhetes\". Suponho que seja mais fácil quando não há como um turista pagar pelo local em primeiro lugar  (Original) For a tourist to go the beach and unable to pay for parking because the machines are out of service is pretty moronic on the part of the city. I thought south Florida welcomed tourists.  Parking enforcement officer of no help. When I asked why all the machines are down, his response was \"my job is to write tickets\". I suppose that's easier when there is no way for a tourist to pay for the spot in the first place",
      "gradeComment": 1
    },
    {
      "author": "Артём Поставнев",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXwwG6j3Hf351co2I8jbpU3iZxjjA9Of-XWFOXAQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não é um parque grande, mas muito agradável. Possui quadra de vôlei, playground, locais para recreação e jogos. Há um grande estacionamento ao lado do parque. Há um pequeno café no parque onde você pode comprar sorvete ou café. O parque está sempre arrumado e é um prazer passar um tempo aqui. Também há acesso direto ao oceano.  (Original) Не большой но очень милый парк. Есть волейбольная площадка, детская площадка, места для отдыха и игр. К парку прилегает достаточно большая парковка для автомобилей. На территории парка есть небольшое кафе где можно приобрести мороженое или кофе. Парк всегда убран и тут приятно проводить время. Также есть прямой выход к океану.",
      "gradeComment": 5
    },
    {
      "author": "Yoyi Bracho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqS1WZCtiGmRYrn0qJLOIAPOlqk131ZTn0K_RF0ow=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Me encanta ese lugar porque tiene parqueo y área para niños, además de que nunca he visto sacar la gente de la playa porque sea tarde . Se siente libertad verdadera en este lugar. Felicito a todos los que de una forma Hu otra contribuyen a tener este lugar tan lindo a disposición del pueblo que trabaja .",
      "gradeComment": 5
    },
    {
      "author": "Jemyna Melgares",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlTD3DL3rKcZu5hAGPRxvHOQAdCB3Xu9DfJG6n-=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Confiabilidade do estacionamento, possui banheiros, local para comprar lanche ou bebidas.  (Original) Fiabilidad de parqueo, tiene baños, hay un lugar para comprar una merienda o bebidas.",
      "gradeComment": 5
    },
    {
      "author": "Ana Esther Hernandez Valdes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUBLZYDC4Ohv1eTn5l8N8H4hDblUjFWhXNuRPU1qI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) amo aquela praia pra curtir com a familia  (Original) Me encanta esa playa para disfrutar en familia",
      "gradeComment": 5
    },
    {
      "author": "sergey cheremukhin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm060S3tkCeNlBMcerp-9mL9h-f37XkF1GFJ9_X=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque em si é bom ... Infelizmente Praia é muito feio como 10 passos de largura .. praticamente sem espaço nem mesmo para ficar ... esqueça de configurar uma cadeira. Hollywood Beach 2 milhas de distância é muito melhor não pode nem ser comparado a este lugar. .  (Original) Park itself is fine... Unfortunately Beach is very ugly like 10 steps wide.. virtually no room at all not even to stand ...forget about set up a chair. Hollywood Beach 2 miles away is much better can't even be compared to this place..",
      "gradeComment": 1
    },
    {
      "author": "Mrs. Moses",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosHSkR2zBilFdwnEW897L-KM3uyRJvmwdbxDjJAQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque recentemente remodelado, com zona de jogos. Os banheiros são limpos. Uma atmosfera agradável com assentos adequados se quiser sentar e relaxar depois da praia.  Eles também têm um café com uma grande variedade de alimentos, bebidas e guloseimas frescas para os pequenos.  (Original) Newly remodeled park, with a play area. The bathrooms are clean. A pleasant atmosphere with adequate seating if you want to sit and relax after the beach.  They also have a cafe with a wide selection of foods, drinks and cool treats for the lil ones.",
      "gradeComment": 5
    },
    {
      "author": "José Alberto González Cáceres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4BYQaT8KvTEjxjmTzNMC2UDYOmDosViJ1VfSpGpQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um parque muito agradável, limpo e confortável, com cafetaria, parque infantil bem equipado e fechado, e alguns jogos ao ar livre. Com dois acessos públicos para a praia. #LetsGuide  (Original) A very nice, clean and comfortable park with cafeteria, well-equipped and enclosed children's playground, and some outdoor games.  With two public accesses to the beach. #LetsGuide",
      "gradeComment": 4
    },
    {
      "author": "Michelle Thompson (Chela)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqksfiTZeQxe56gXuYMOkQlDV0YGqJDArL0jhdk5w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nice pequena praia com um parque de estilo familiar bonito. Banheiros limpos e fontes de água. Há também um pequeno café para refeições rápidas.  O estacionamento pode ser um problema e a erosão ficou muito ruim aqui. No geral, ainda é uma praia muito agradável  (Original) Nice small beach with a cute family-style park. Clean restrooms and water fountains. There is also a small cafe for quick bites.  Parking can be an issue and the erosion has gotten pretty bad here. Overall, still a very nice beach",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 11
        },
        {
          "hour": "08:00",
          "percent": 21
        },
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 99
        },
        {
          "hour": "17:00",
          "percent": 87
        },
        {
          "hour": "18:00",
          "percent": 66
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 32
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 36
        },
        {
          "hour": "18:00",
          "percent": 34
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 17
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 23
        },
        {
          "hour": "17:00",
          "percent": 29
        },
        {
          "hour": "18:00",
          "percent": 30
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 31
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 16
        },
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 31
        },
        {
          "hour": "18:00",
          "percent": 31
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 23
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 27
        },
        {
          "hour": "18:00",
          "percent": 23
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 10
        },
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 68
        },
        {
          "hour": "17:00",
          "percent": 67
        },
        {
          "hour": "18:00",
          "percent": 52
        }
      ]
    }
  ],
  "relatedSearches": [
    "north city beach park",
    "beach park near me",
    "north city beach park",
    "beach park near me"
  ],
  "relateds": []
}