{
  "mainName": "Splash Adventure Water Park",
  "slug": "alabama-adventure-and-splash-adventure",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "33.382246",
    "longitude": "-87.000392"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "4599 Splash Adventure Pkwy, Bessemer, AL 35022, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "alabamaadventure.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 205-481-4750",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9XJX+VR Bessemer, Alabama, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Se identifica como uma empresa de empreendedoras",
      "icon": "https://gstatic.com/local/placeinfo/women_led_updated_ic_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 2820
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1919
      },
      {
        "grade": 4,
        "totalRatings": 518
      },
      {
        "grade": 3,
        "totalRatings": 194
      },
      {
        "grade": 2,
        "totalRatings": 58
      },
      {
        "grade": 1,
        "totalRatings": 131
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "protetor solar",
      "count": 72,
      "tooltip": "protetor solar, mencionado em 72 avaliações"
    },
    {
      "tag": "montanha russa",
      "count": 62,
      "tooltip": "montanha russa, mencionado em 62 avaliações"
    },
    {
      "tag": "refrigerante",
      "count": 26,
      "tooltip": "refrigerante, mencionado em 26 avaliações"
    },
    {
      "tag": "pepsi",
      "count": 20,
      "tooltip": "pepsi, mencionado em 20 avaliações"
    },
    {
      "tag": "bolo de funil",
      "count": 19,
      "tooltip": "bolo de funil, mencionado em 19 avaliações"
    },
    {
      "tag": "acquaride",
      "count": 18,
      "tooltip": "acquaride, mencionado em 18 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMOthQZPAKUCo86sSUKDhPUUhnFtA_zMZz1k1X9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaYSHrEehkCUurBx9ldi7JccTKSTV3sv_dpjCQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-rTUaeZTJ04JX5UtMlbgYn8ayBYHkgz1mqXJm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMW2YRfsiFwQwyFfJDbNcX76f2a7rHElir_lH6T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQDn0C_pZw5pSng3rfPYfRUUp2OhSqACPxEgSl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCS9kLI5XCJ6UHKCgrNQelsbeqsIZ_NLC3PKCt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwcGJkRKzfIQJo9rPzEfcK14HUTLmoamJ4Y21j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5H8pCSTw6yLOObZbwmlvtRB2825nkh1QhoESU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1c_reBKo2q8ulW0b4Ot8KvBNtxIVjfZCq26wg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD0l973ay75NFWWOiupfesQ1jsD3NxxeOfwMSE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvRyP12ld1TZnU6F-9t4At77tG4HaNoS1UY6yj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhFDrLeHQdf4UbH2QEfFTW4QUEDp29sFeQpvm5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwWVFU2_u7IJuq63NA2_px-zYDzOARdEmV12IT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOX22JedCIO6kxouPNxy8X5eR_Pa-u0dxhOwIee=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUNObppgeXUUmgMYs7Wihn66m5_DVjsaDdUDz6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrAx6xvHZAoQrY7epoVrtoAeSI4UlF3Ll2-7Ql=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNk0th4C4XQ4WSwOcbn9WC1SFNRiVYyyHoCZMr6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_6TFb7Gif4IZ5l5cnCq8X9k12sJOogsa-rVl2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3txzuzOA-_t_BNeEP0vun13WZwFLmwG35gB0S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcoi8d_nsDBM7FpL50g6ivNXdqW2_5cAPQRHmH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1mVr_hDCAL4V0IjDH3KaZP6RI7G1Zb4JvdZ95=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCgdWdLAxlMy0xiLgTkts33TJTlMIoCdIYeUAG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFer41zToVu6SHijiHXf57uk5rJ522Z4lH3q5n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0Bn-SnYsDIuagqynf-ZBXj4W8hp44z-AVoCR-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgShH-OJaXMOrK13dUQh76nD4eqkjakPkEO03T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_XJPKD0yMhWojxkN0npNMskQ73DiEqCwDZQjT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdtbicagamzySNkGGWGw7B2IJ_FOsLNv9hw3re=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP78BckGU0_4u4TLEkBYfcSY3dRTF7QjhTww8FI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJ6C4GhcyTHGokjApVISDJ9Gk9vw-8nipjUf4C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNe32TNi0cmxnEP3YssEC_xiowLg0lA6YGDXJMb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPh4XbVA8IluTiuIj0pXFt3ov57wDULr0bKlw0L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhFmdd0kyZU9qrgzyETRtIzazCfpY1-hA-4XZq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQ6ZAkf0M1U0r9TA_3NA6BKrtTRdfNA0W3kSDz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2pXjf7S6jSKSqAMy9EPamIbe-k7IMTFRYfP9W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO848pPo-SNWr_kB89oLlfqHRGCirTSbprJcEU7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw3W_tuC-ug4C5XLRuPnJWfuC63w-uw6PScTst=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtVNH_5Wi46uwEJLjCBSMNt48wa5OF-ZeAmcjP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLlfggGqFm1u04iKsR2lp7HShijoRg6YoAngZg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMebSBxX71gQRbWutSIiEterPYEylBb6svlBWqj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP27FD1HjHVfoHm2iCCkRmPafdbs1wxHKDaVh9K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPP-4Dh97aH6kZ-HifC3p3jldZ5klCqQACwIEl3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_PmxkBMe_0qGLTmDeaV08uyBGyR8wEwGiJOgc=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "GMOM#1",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrox_tDzuhzL-Fxd3Z5j5bC_LIHU-WRdjjtDbn5xQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta foi a primeira vez que visitei aqui com minha família e tivemos o melhor tempo de todos. Comprei nossos ingressos on-line, o que foi muito conveniente. Existem vários armários para uso, mas você precisa comprá-los. Havia vendedores de comida e áreas de estar com sombra para comer e descansar. Minha família gostou muito. Os passeios não estavam operacionais apenas os para as crianças menores. Esta atração valeu cada centavo com certeza irá novamente.  (Original) This was the first time I visited here with my family and we had the best time ever. I purchased our tickets online which was very convenient. There is multiple lockers for usage, but you have to purchase them. There was food vendors and shaded sitting areas to eat and rest. My family really enjoyed it to the fullest. The rides were not operational only the ones for the smaller children. This attraction was worth every penny most definitely will go again.",
      "gradeComment": 5
    },
    {
      "author": "DeAndre Sullivan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_62r8c90_jPtvTy2777CmBy32W9R5Zg9QxcIsEw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Teve alguns passeios que não funcionaram nesta visita, incluindo a nova montanha-russa, a fúria é muito rápida para a madeira me dar uma dor de cabeça além de me perguntar se a montanha-russa saiu dos trilhos! Splash aventuras sempre doces  Algo para fazer, mas muito caro, se você me perguntar, os ingressos devem ser de 25 dólares  (Original) Had a few rides not working on this visit including the new coaster, rampage is to damn fast for wood gives me a headache on top of wondering if the coaster gone leave the tracks! Splash adventures always sweet  Something to do but over priced if you ask me tickets should be 25 bucks",
      "gradeComment": 3
    },
    {
      "author": "Kendra Spates",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBMXd2BKm1QKUmAs-15LGC89plb5U79orzLfXY_pc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este lugar mudou muito desde que eu era adolescente e trabalhava lá. Mas poder curtir o Rampage com meus filhos e compartilhar histórias com eles vale a pena. Como proprietário de uma empresa de viagens, adoro levar minhas meninas a todos os lugares em que estive e ir a lugares que nunca estivemos.  (Original) This place has changed alot since I was a teen and worked there. But to be able to enjoy the Rampage with my kids and share stories with them is worth it. As a travel business owner I love taking my girls to all the places I've been and going to places we have never been.",
      "gradeComment": 5
    },
    {
      "author": "D.T.S",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkEiO58dVTyCXTeyN3XdgdJQzmRxzQy5bKt_4pH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "My son loved the water area so we enjoyed seeing him excited. The free drinks are a plus when it's hot out. Gift shops are a little high but I guess you can expect that at a park. Funnel cakes was good",
      "gradeComment": 4
    },
    {
      "author": "Ernie",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnH8Yln8LF4dkFbf3eTivwK9MB8O-07xKsviSK5=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "We spent a summer with season passes last year, and just got to the park for the first time this year recently. We loved every minute of it last summer, but on this recent visit it felt like they upped their customer service game even more. Incredibly well-trained staff. Rides are good, especially for younger guests, but the headlining Rampage coaster is a classic, fast, wooden coaster. Not six flags in terms of coasters, but an adequate and enjoyable amusement area. Free sodas all day for all guests. One of the only dive shows of its kind in the US that features an 80 foot dive and dive with the stunt man on fire. This place is the best kept secret in Birmingham. Evidently there were issues with gang activity many, many years ago. We’re fairly new to the area and couldn’t figure out why many peers didn’t visit the park. Be assured, those issues are from a bygone era and have been addressed. Not once have I, my wife, and our children felt anything but safe and secure. They’re adding new stuff on the ride and water park side, so I’m thrilled to hear they’re thriving and growing. Love this place!",
      "gradeComment": 5
    },
    {
      "author": "Ani Villa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozBvkCL85Ri8uz-vbIzIG_-LKIBVFN52yOyXdgEw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meus filhos adoram .. tornou-se nosso local de verão.  Sem custos; bebidas, desinfetante e protetor solar  Excelente ambiente, áreas limpas, comida incrível e equipe incrível.  Eu só queria que eles pudessem oferecer passes familiares para a temporada.  (Original) My kids love it.. it became our summer spot.  Free; drinks, sanitizer and sunscreen  Great environment, clean areas, amazing food and awesome staff.  I only wish they can offer family season passes.",
      "gradeComment": 5
    },
    {
      "author": "Peeps _Chicken",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmBEZWaR4IcZqzPriM5Kku3XJXjTAQcFILXKgHO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Devo dizer: estive aqui duas vezes na última semana. Este parque é muito bem administrado, e visitar é uma experiência super agradável.  O refrigerante grátis é um dos melhores aspectos do parque. Não pode custar muito, mas realmente faz o parque se destacar.  O estacionamento também é gratuito. Eles não parecem tentar ganhar dinheiro com você como outros parques.  Eu realmente não tenho queixas com a forma como este lugar é administrado. Bem feito.  (Original) I’ve got to say: I’ve been here twice in the last week. This park is really well run, and visiting is a super pleasant experience.  The free soda is one of the best aspects of the park. It can’t cost them that much, but it really makes the park stand out.  The parking is free as well. They don’t seem to try to nickel and dime you like other parks.  I really have no complaints with how this place is run. Well done.",
      "gradeComment": 5
    },
    {
      "author": "Larrese Menton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZDskRuoZuNAKQPxOQtWkkSWakPAQ1kzhAlNzZog=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lindo. Limpo, sem muita caminhada, e as crianças se divertiram muito! Os preços eram surpreendentemente razoáveis, uma vez que inclui o parque temático e o parque aquático! Além disso, é estacionamento grátis e bebidas grátis!! Simplesmente incrível! Você pode dizer que este parque não pretende enganar as pessoas com seu dinheiro, mas sim proporcionar uma experiência inesquecível! Nós definitivamente voltaremos!  (Original) Beautiful. Clean,  not a lot of walking, and kids had a blast! Prices were surprisingly reasonable,  since it includes the theme park and water park! Plus it's free parking and free drinks!! Just simply amazing! You can tell this park isn't out to cheat people out of their money,  but instead provide an unforgettable experience! We will definitely be back!",
      "gradeComment": 5
    },
    {
      "author": "Kara Barr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRQJDdZhKRCoVMHIHfs86xsf7q1q3qi1WlnYmaj5w=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Ótimo parque! Diversão para crianças e adultos! Gostamos mais do parque aquático do que dos passeios de diversão. Adoro poder comprar passes de temporada na Black Friday e receber um passe de um dia para usar! (Gostaria que pudéssemos obter passes de 2 dias para cada passe de temporada.)  Apenas dando 3 estrelas porque, embora o parque ofereça novos passeios, eu gostaria que eles gastassem dinheiro atualizando suas estruturas atuais. Repinte muitas áreas. Adicione madeira aos painéis que caem na lateral dos edifícios. Remova o mofo das estruturas.  Além disso, adicione mais opções de assentos a cada passeio na seção do parque de diversões para os pais !!!  Além disso, se você pudesse adicionar uma maneira de acessar a seção do parque de diversões mais fácil, seria ótimo. Talvez um passeio de trem indo e vindo da seção do parque aquático a cada 15 minutos?  (Original) Great park! Fun for kids and adults! We enjoy the water park more than the amusement rides. I love that I can buy season passes on Black Friday and receive one day pass to use! (I wished we could get 2 day passes for each season pass.)  Only giving 3-stars because, although the park offers new rides, I wished they would spend money updating their current structures. Repaint lots of areas. Add wood to falling panels on the side of buildings. Remove mildew from structures.  Also, add more seating options by each ride in the amusement park section for parents!!!  Also, if you could add a way to access the amusement park section easier would be great. Maybe a train ride going to and from the water park section every 15 minutes??",
      "gradeComment": 3
    },
    {
      "author": "Josie Mooneyham",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxsF2sd3idnheVakkxdcSp7UZ_iVQnw8twLc_Ysg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Definitivamente vale o dinheiro. Eu sou da Flórida, então estou acostumado a parques de grande escala. Para o dinheiro e você recebe 2 parques foi ótimo. Eles tinham uma boa seleção de comida e lojas de doces. Não tive a chance de tentar porque estava com minha igreja, então trazemos o próprio almoço. Mas vou voltar e tentar. Uma das coisas que eu gosto é a estação de bebidas. Eles têm essas estações de bebidas Pepsi por todo o parque. Lá de graça o parque só pede para não abusar do privilégio.  (Original) Definitely worth the money. I'm from Florida so I'm use to big scale parks. For the money and you get 2 parks was great. They did have a good bit of selection of food and sweet shops. Didn't get the chance to try because I was with my church so we bring are own lunch. But I will go back and try. One of the think I do like is the drink station. They have these Pepsi drink station through out the park. There free small drinks the park just ask not to abuse the privilege.",
      "gradeComment": 5
    },
    {
      "author": "Brandi Price",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmkjnqetz_Y5O0Im0S6fNQInX-w0rPnkXyQtQLu=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "I highly recommend Alabama Adventure. I bought season tickets for myself and my two boys. I am very particular in safety and everyone doing their part and I will say I have never been to a place- like anywhere- where literally everyone is doing their job consistently. The staff here is on their game! They are consistently focused on safety and consistently watching, measuring, and redirecting when needed. Great job to management and all the staff at Alabama Adventure! Your hard wait and dedication does not go unnoticed or unappreciated! And everyone is so friendly!",
      "gradeComment": 5
    },
    {
      "author": "Patrick Holcombe",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovbCUuBfufyAtXvLU6F8MJu2wSB66Y_38cK2WK=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muitas coisas para fazer para um dia inteiro. Este é um ótimo lugar para levar seus filhos. Há alguns passeios de aventura para adolescentes e adultos também. Muitos banheiros e estações de bebidas. Fomos em um dia de semana e o máximo que esperamos na fila para um passeio foi de cerca de 10 minutos. A maioria dos passeios quase não tinha fila. Não tenho certeza se teria sido tão divertido em um dia mais movimentado, mas minha família e eu nos divertimos muito.  (Original) Plenty of things to do for a full day. This is a great place to take your kids. There's some adventurous rides for teens and adults too. Plenty of restrooms and drink stations. We went on a weekday and the longest we waited in line for a ride was around 10 minutes. Most rides had almost no line. I'm not sure if it would have been as fun on a busier day, but my family and I had a blast.",
      "gradeComment": 5
    },
    {
      "author": "Gabriel Murphree",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoo31_kpmMO2yZlz-UsIscPWWweHTrLPn5zTXfyXQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu tive um grande momento! É um parque bom e divertido para toda a família visitar. Não estava muito lotado e tinha uma boa variedade de coisas para fazer. Muitos dos passeios ainda não estavam abertos para a temporada quando visitei, o que foi um pouco chato. No entanto, os passeios abertos foram muito divertidos. O parque era bastante limpo em geral, e eles têm bebidas grátis o tempo todo. Recomendo uma visita! Embora, claro, tenha em mente que eu estava lá em um dia de sorte. Era início de verão e foi durante um dia de semana. Talvez esteja mais cheio ou sujo em outros horários. Durante a minha experiência pessoal, porém, foi um bom lugar para se visitar. Não se esqueça do seu protetor solar!  (Original) I had a great time! It's a good, fun park for the whole family to visit. It wasn't overly crowded and had a good array of things to do. A lot of the rides weren't yet open for the season when I visited, which was a bit of a bummer. However the rides that were open were a lot of fun. The park was pretty dang clean overall, and they have free drinks the whole time. I'd reccomend a visit! Although of course, keep in mind I was there on a lucky day. It was early summer and it was during a week day. Maybe it's more crowded or dirty during other times. During my personal experience though, it was a good place to visit. Don't forget your sunscreen!",
      "gradeComment": 5
    },
    {
      "author": "Victoria Lee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKzRx40P5frC1QQRkAEZDoeZNnzaPDXtyCDBvHTA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente fantástico. As filas do lado do parque temático são super curtas e do lado do parque aquático as filas são um pouco mais longas, mas ainda se movem. E por ser um sábado de verão, não estava tão lotado. Além disso, havia bebidas de fonte de refrigerante gratuitas disponíveis em todo o parque. E os bilhetes eram baratos também! Vamos voltar em breve.  (Original) Absolutely fantastic. The lines on the theme park side are super short and on the water park side the line are a bit longer but still move. And for it being a Saturday in summer, it wasn't that packed. Plus a there were free soda fountain drinks available throughout the park. And the tickets were cheap too! We'll be going back soon.",
      "gradeComment": 5
    },
    {
      "author": "Dana Pugsley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoSzvYpMm03bHGjP1IU95KSmd_RUsx4QYjQa5YH=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O parque era muito limpo, com funcionários atenciosos e respeitosos, e os passeios eram muito divertidos. Os shows ao vivo a cada hora eram emocionantes e divertidos. Eu teria dado menos estrelas apenas por causa de todas as mudanças COVID, mas isso não é culpa do parque. Apenas saiba que existe um sistema sem dinheiro em vigor (mas você pode carregar um cartão em quiosques em todo o parque, bem como na entrada). Fiquei triste ao descobrir que quase não havia nenhuma \"loja\" aberta na rua principal, além de nossa favorita \" loja de imagens antigas. Eu também estava ansioso para o passeio mais novo e não tinha ideia de que ainda não havia sido inaugurado (piloto de foguete) Eu realmente gostaria que Buzz Saw Falls ou similar voltasse. Também senti falta de ver o General ao sair. Eu esperava compartilhar uma foto tirada com meus netos no ano em que ela e o filho abriram o parque. Está ficando cada vez melhor! Costumamos fazer a viagem uma vez por verão, mas posso considerar a passagem de temporada. Ótimo preço para tudo o que está incluído. (Bebidas, protetor solar, desinfetante para as mãos e estacionamento) Um parque familiar definitivo para todas as idades!  (Original) The park was very clean , fully staffed with courteous and respectful workers,  and the rides were a lot of fun. The live shows every hour were exciting and entertaining. I would have given less stars only because of all the COVID changes but that is no fault of the park. Just know that there is a cashless system in place ( but you can load a card at kiosks throughout the park as well as the entrance) I was sad to find there were hardly any \"shops\" open along main street as well as our favorite \"old-timey\"picture store. I was also looking forward to the newest ride and had no idea it was not opened yet (rocket racer) I really wish that Buzz Saw Falls or similar would come back. I also missed seeing the General as I left .I  had hoped to share a picture taken with  my grandchildren the year she and her son opened the park. It's only getting better! We usually make the trip once a summer but I may consider the season pass. Great price for everything that is included. (Beverages, sunscreen, hand sanitizer, and parking) A definite family park for all ages!",
      "gradeComment": 5
    },
    {
      "author": "Christy Langley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrA9mwYGLCzTE3ZvfqPXhfokYVyHiLqiMDj5Ku_y20=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tivemos o melhor tempo e Pervis foi o nosso membro favorito da equipe. Ele foi acima e além para cada pessoa que passou por sua área. Ele foi tão amigável e útil cada vez que tínhamos perguntas. Nós apreciamos cada passeio e adoramos tomar bebidas grátis em um dia tão quente!  (Original) We had the best time and Pervis was our favorite team member. He went above and beyond for each person that came through his area. He was so friendly and helpful each time we had questions. We enjoyed every ride and loved having free drinks on such a hot day!",
      "gradeComment": 5
    },
    {
      "author": "Kandi Kisses",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn2IX0z1yRByyqJKqm2wCLszvEOjgvdyDw3oxHv=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar muito agradável, eu dirigi 3:45 minutos para chegar lá, tenho filhos de 2 a 18 anos e devo dizer que era algo para todos fazerem, nosso passeio favorito era o barco, a montanha-russa não é tão divertida, a menos que você queira para sair com um pescoço dolorido. as curvas são duras e rápidas e juro que quando cheguei em casa não consegui mexer o pescoço por uma semana. Outros passeios são bons, no entanto, adoramos o parque aquático melhor, não conseguimos tirar meus filhos da água, estações de bebidas gratuitas para todos, o que é ótimo, especialmente durante os dias quentes, estacionamento gratuito, cofre e seguro para crianças.  (Original) Pretty nice place, I drove 3:45 mins to get there, I have kids aging 2-18 and I must say it was something for everyone to do, Our favorite ride was the boat,the roller coaster not so much fun unless you want to get off with a sore neck. the turns are hard and fast and I swear when I got home I couldn't move my neck for a week. Other rides are nice, however we love the water park better couldn't get my kids out of the water ,  free drink stations everyone which I great especially during hot days,free parking,safe safe and safe for kids.",
      "gradeComment": 5
    },
    {
      "author": "lisa culligan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJmU23ANk9q17ltLgLbAH4Tu1PDYpin1GY9Ifo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo lugar para todos, bebidas grátis, muito o que fazer !!  (Original) Great place for all, free drinks, so much to do !!",
      "gradeComment": 5
    },
    {
      "author": "DeeDee Anderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmyZKvz1-QPFhAm27omEMyflhoG1cPxv1_IdRmJ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Me and my family had so much fun. Maybe 3 of the amusement park rides were closed but most of them were open including the Rampage. But the park was very clean. We never encountered any problems.  The employees I came into contact with were nice. I wish I bought a season pass honestly cause I don't mind going back.",
      "gradeComment": 5
    },
    {
      "author": "Kareem Hood",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfGFMbfjTKyO6qcg26kHfUhxN_G4AZdOEusEX9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu me diverti muito com os grands .... quero ir novamente antes que o verão acabe!!!!  (Original) I had a blast with the grands....want to go again before the summer is over!!!!",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 64
        },
        {
          "hour": "17:00",
          "percent": 49
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 21
        },
        {
          "hour": "17:00",
          "percent": 15
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 29
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 19
        },
        {
          "hour": "17:00",
          "percent": 13
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 18
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 5
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 99
        },
        {
          "hour": "16:00",
          "percent": 90
        },
        {
          "hour": "17:00",
          "percent": 69
        },
        {
          "hour": "18:00",
          "percent": 42
        }
      ]
    }
  ],
  "relatedSearches": [
    "new slide at alabama adventure",
    "alabama adventure 2022",
    "six flags",
    "alabama adventure map",
    "alabama adventure instagram",
    "alabama adventure tickets",
    "alabama adventure freeway",
    "alabama adventure owner",
    "atlantic splash adventure",
    "atlantic splash adventure prices",
    "atlantic splash adventure discount code",
    "atlantic splash adventure jobs",
    "water park near me",
    "big kahuna's water adventure park",
    "quiet waters park",
    "water park halifax"
  ],
  "relateds": []
}