{
  "mainName": "Splish Splash Water Park",
  "slug": "splish-splash-water-park",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "40.9210022",
    "longitude": "-72.7292861"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "2549 Splish Splash Dr, Calverton, NY 11933, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "splishsplash.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 631-727-3600",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "W7CC+C7 Calverton, Nova York, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 5556
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3465
      },
      {
        "grade": 4,
        "totalRatings": 1198
      },
      {
        "grade": 3,
        "totalRatings": 426
      },
      {
        "grade": 2,
        "totalRatings": 154
      },
      {
        "grade": 1,
        "totalRatings": 313
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "acquaride",
      "count": 27,
      "tooltip": "acquaride, mencionado em 27 avaliações"
    },
    {
      "tag": "dólares",
      "count": 22,
      "tooltip": "dólares, mencionado em 22 avaliações"
    },
    {
      "tag": "água engarrafada",
      "count": 13,
      "tooltip": "água engarrafada, mencionado em 13 avaliações"
    },
    {
      "tag": "trânsito",
      "count": 13,
      "tooltip": "trânsito, mencionado em 13 avaliações"
    },
    {
      "tag": "bonde",
      "count": 7,
      "tooltip": "bonde, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOAv34DBw6HYfMl2pGSaRNLZN1S2R1DVIq-6OlN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPp-UYh9682fQ6M1s39RWjkcHZlPqnT41iBlYf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYIK72qRIB_W9W-8cEz5shGHNQxU_QGXbYzEsP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbWyZycHFFNZbQ8PB7R0FabDeM4CckUaU0WdZc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0toGkDGwVTzd5sAO7CpyQH3WZBSyidqWHkkz6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRZIAFCbZ1y8nDANdtjhPzJpM7YmeT3lITgU29=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoh_svF3VgLsy8a_3h7A3wEe_bDs3cTs3DL-Dl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxQCJXTC27Cc6e9-KHnu1rQK-A_zlQPysF5eAH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1FCEVI8eJAB4z_3ckHHFLSCYDRbSGoJgC48U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdwO15jNITjN8rMfK1ROOHuYBClQLh4NfnGHHr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_7l6l7VKL0ni6AEbmncwLxyTzWbx-SWrMm9A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9xDKfuRLDglo2IeeQHBpitT9J60NgOpUUmmQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSxLDJr-hwGBN2OSHdsL926vdnd1UN_TAyeb51=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_Obbhqso-n5VZJ-pd-T2qCkrnFHHTmZLLz-So=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8s-eCH7Ql9AHQFJ5WoJMYuGhp5PUEUt-_V_rh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-SMtlLjY6Iq2mvXjnLFeAgCFV4xNRr1gdyyv3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBPGpQCBV99Bo91PFEuJlxYOqByDUq7HKbbQU7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlUNK00KSPELmAc69yKJX_L6NhgTbzMnCifzv_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzakrPq0W9Z3ZRb5oPhgfd8mh4M2cjRzu3EM01=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9h4hWniAA_e2fyOWbRix8Z73SEmMQtCeXcTkD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkRhNfaZPeVihB8OfGANU1mTl_br4GezvDFiFy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYGJwlDfRboy56RXXNavDZnBQQUBpqqMUXn1E1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMo0zofjkVm0ouvwT5nNArvI43mZDkc7zFtoVLw=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ligia Maria Marques",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohuwiuVe04FosB_5lq4MXmZ-82KTKCSWjnd6yK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "É bom,mas não chega aos pés do parque aquático em Olímpia 🎆,em São Paulo Brasil",
      "gradeComment": 3
    },
    {
      "author": "Adeildo Dos Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpM9AiuTWtx66ue27FRNPjcD1k2nUDrbvkKp8vcRA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Que lugar maravilhoso verão está chegando em😍.",
      "gradeComment": 5
    },
    {
      "author": "Eric D",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTe77IquhYbC7ivVPyWAL_b2wXRC561FQ81bV9d0A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Poços grandes para prestar atenção quando você vem aqui A taxa de estacionamento é de 25 dólares por carro, e depois você tem que caminhar por dez minutos para chegar ao parque aquático. Os ingressos custam cerca de 71,50 por pessoa.Se você for na quarta-feira, muitos aparelhos terão que ficar na fila. Não venha nos finais de semana e festivais, só vai ter todo tipo de depressão! superlotado Se tiver que vir, não traga dinheiro, é inútil, apenas cartão de crédito, mesmo que compre um sorvete por dez dólares. Eu nunca vou vir aqui novamente!  (Original) 来这里需要注意的大坑 停车费，一辆车25美金，然后你要走路十几分钟才能到水公园。 门票每个人71.50左右吧，周三去的，很多设备都要排队。 周末节日千万千万不要来，来了只有各种郁闷！人挤人 如果你一定来，不要带现金，带也没用，只要信用卡，哪怕你只买一个十块钱的冰淇淋。 我是永远也不会再来这里了！",
      "gradeComment": 1
    },
    {
      "author": "Bri Bono",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrq9eO7olVorR0Inhn8Ss5N-_0xXGaoPSmzURIpvQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Foi um dia divertido com minha família. As crianças gostaram muito. O parque aquático é tão limpo. Não tenho reclamações sobre isso.  (Original) It was a fun day with my family. The kids really enjoyed it. The water park is so clean. I don't have any complaints about it.",
      "gradeComment": 5
    },
    {
      "author": "Gissell Bueno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconDadRV0IylyF5dZJwYkm7uO2S8JDvTKjqbbld6w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Un hermoso lugar con diferentes atracciones para todas las edades, el lugar es bien limpio y además hay muchas opciones al momento de comer algo. La verdad que lo recomiendo al 💯 por 💯. La pasamos súper increíble.",
      "gradeComment": 5
    },
    {
      "author": "Peter Romanski",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7eTZfUpQ4RVBzHq7eW0O4pooXFmqGtBaYZaaZOjw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Venho aqui há pelo menos 20 anos. O melhor dia para ir é em dias nublados com possibilidade de chuva. Sim, estava um pouco arejado e frio em alguns momentos, mas para minha surpresa, eles têm água aquecida agora. Então, na maioria das coisas que fizemos, a água estava bastante quente. Ou isso ou parecia quente em comparação com o vento/clima, mas sempre me lembro da água gelada, o que não era. Conseguimos fazer todos os passeios em um período de 3,5 horas, com exceção de dois dos passeios menores, mas estávamos bem com isso. Priorizamos os passeios e passamos alguns minutos do tempo extra que tínhamos na piscina de ondas e no rio lento, respectivamente. Optou pelo passe de temporada de ouro porque acredite ou não, era mais barato para duas pessoas com estacionamento levado em consideração. Você ganha um passe grátis para trazer um amigo com ouro ou platina, então foi isso que eu fiz. Além disso, você recebe recargas de 99c e 10% de desconto em alimentos. Como o verão está apenas começando, agora posso voltar a qualquer momento antes do final da temporada, o que me motivará a fazer mais algumas viagens por aí. Sempre um bom tempo no Splish Splash.  (Original) Been coming here for at least 20 years. The best day to go is on cloudy days with a chance of rain. Yeah, it was a little breezy and cold at some moments but to my surprise, they have heated water now. So most of the stuff we went on, the water was fairly warm. Either that or it felt warm in comparison to the wind/weather, but I always remember the water being ice cold, which it wasn't. We were able to hit all rides in a 3.5 hr span with the exception of two of the smaller rides but we were ok with that. We prioritized rides and spent a few minutes of whatever extra time we had in the wave pool and lazy river, respectively. Opted for the gold season pass because believe it or not, it was cheaper for two people with parking taken into consideration. You get a free pass to bring a friend with the gold or platinum, so thats what i did. Plus you get 99c refills and 10% off food. Since summer is just beginning, I now can go back anytime before the end of the season which will motivate me to make a couple more trips out there. Always a good time at Splish Splash.",
      "gradeComment": 5
    },
    {
      "author": "Veronica Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqo6Ilud2CYrS7ZOhabPTHjPgaVZ0WIa0kGRAAIcw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É muito bom para os amantes da água pois tem os maiores toboáguas de NY, só que a comida é um lixo muito ruim e os preços são muito caros!! Es mejor que lleve su propia comida y bebida bien preparada en una hielera y la deja en su carro y cuando quiera puede salir del parque a tomar su lonche y cuando esté listo puede regresar al parque , ( no está permitido entrar con comida de ningún tipo o Parque)  (Original) Es muy bueno para los amantes del agua tiene los toboganes más grandes de juegos acuáticos en NY , solo que la comida es basura muy mala y demasiado caro los precios !! Es mejor que lleve su propia comida y bebida bien preparada en una hielera y la deja en su carro y cuando quiera puede salir del parque a tomar su lonche y cuando esté listo puede regresar al parque , ( no está permitido entrar con comida de ningún tipo al parque)",
      "gradeComment": 5
    },
    {
      "author": "Elvira Urquijo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqf6yzMR6e1PoECATMDV56Rj4y8Lu57Pyx757G0HA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque incrível... Este parque aquático tem muitas atrações e você pode aproveitar o dia todo. Gostei tanto da atração Alien, que recomendo. Gostei do início ao fim.  (Original) Amazing park... This water park has a lot of attractions and you could enjoy all day. I liked so much the Alien attraction, I recommend it. I enjoyed since the beginning to the end.",
      "gradeComment": 5
    },
    {
      "author": "YaN V",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7efn6RwIGye8EVgQHr23kgzbmpy5luVPfIHtOryE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu e as crianças nos divertimos muito! A grande coisa sobre isso é que compramos o passe de siver por menos de US $ 90. E podemos visitar o parque o máximo que pudermos durante todo o verão. Grande economia!! 👍 😊😉  (Original) Me and the kids had so much fun! The great thing about it is that we bought the siver pass for less than $90. And we are able to visit the park as much as we can for the whole summer. Great savings!! 👍 😊😉",
      "gradeComment": 5
    },
    {
      "author": "Gerardo Laino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYuDDJWQpyJjVJbD-k9bDTYAKf3i_Dis6kCr_R5A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É incrível. Parque com muitas árvores e lugares para se divertir e fugir do calor. Lindo Parque!  (Original) It's amazing. Park with a lot of trees and places to have fun and scape from hot weather. Lovely Park!",
      "gradeComment": 5
    },
    {
      "author": "Ana M.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrN4hOyPB_Gb3hqpv8hN0bQaZlpiJ25do5b0wdBfUc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estou convencido de que o melhor mês para visitar é junho. Menos tempo de espera na fila. Um grande parque aquático para a família.  (Original) I am convinced the best month to visit is June. Less waiting time in line. A great waterpark for family.",
      "gradeComment": 5
    },
    {
      "author": "Niko DiPaola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopVo2ikgwdseAndTP-7IZdCYshWiFuKINn-WwpKA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Era um dia muito quente, então o respingo estava incrivelmente lotado. As crianças se divertiram muito e o parque era muito limpo. Minha única reclamação é que esperei mais de uma hora na fila para comer. Eles precisam de mais pessoas trabalhando nas barracas de concessão.  (Original) It was a very hot day so splish splash was insanely packed. The kids had a great time and the park was very clean. My only complaint is I waited over an hour on line for food. They need more people working in the concession stands.",
      "gradeComment": 4
    },
    {
      "author": "Tahmina Aripova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHaDaTf9ZcPwpupNdf24H_M-EZ1aqXbVilaF6ZuA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não é necessária máscara, traga seus próprios sapatos de mergulho, se os tiver. Então, infelizmente, quando nós visitamos este lugar estava frio 🥶, mas de outro ponto nós não tivemos nenhuma fila para esperar. Em algumas das viagens nós pedalamos algumas vezes. No geral, o lugar é bom, eu não diria que é enorme, mas é uma boa viagem de um dia para desfrutar. Eles fecham às 17h18, portanto planeje-se adequadamente e chegue mais cedo.  (Original) No mask required, bring your own dive shoes, if you have them. So unfortunately when we did visit this place it was cold 🥶, but from another point we had no lines to wait. On some of the ride we did ride couple of times. Overall place is good, I would not say it is huge, but it is nice day trip to enjoy. They are closing at 5-6 pm, so plan accordingly and arrive earlier.",
      "gradeComment": 5
    },
    {
      "author": "Milagro Gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqquioBCynJ-qvABvwDpr1vE4_toA6TChbzuJ7baw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu fui com a viagem da escola da minha filha em um domingo e porque o tempo estava quente demais pela manhã, não havia muitas pessoas no parque. Conseguimos fazer todos os passeios nas primeiras 2 horas. Parque bastante incrível, adoro os passeios e todos os adolescentes que vieram na viagem se divertiram muito. Devo dizer que a água estava bastante fria pela manhã, mas nos acostumamos rapidamente. Um parque que recomendo para todas as idades.  (Original) I went with my daughter's school trip it on a Sunday and because the weather was just hot too hot in the morning not many people were in the park. We were able to get on all the rides within the first 2 hours.  Pretty awesome park, love the rides and all the teens that came on the trip had an amazing time. I have to say the water was quite cold in the morning but we to used to it pretty quickly.  A park I recommend for all ages.",
      "gradeComment": 5
    },
    {
      "author": "Clevie Henry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobyj_U-WZLBVBmu8PYFio5IPOPKrnvWsJ2uFGL9Vs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) passeios são legais. alguns realmente incríveis.Eu entendo que os negócios têm que ganhar dinheiro, mas eu não entendo por que água engarrafada simples e gatorade não são permitidos, então eles querem cobrar $ 4 por garrafa. insano! e uma experiência ruim foi que, depois de esperar quase 2 horas para entrar em um dos mais populares, desligaram às 17 horas e a espera foi em vão. isso foi muito chato e decepcionante. se você me perguntar, diria ir para o parque dorney  (Original) rides are cool. some really amazing.i understand business gotta make money but i dnt understand why simple bottled water and gatorade are not allowed, then they wanna charge you $4 a bottle inside. insane! and one bad experience was that, after waiting almost 2 hrs to get onto one of the popular ones, they shut it off for 5pm and the wait was in vain. that was pretty annoying and disappointing. id say go to dorney park if you ask me",
      "gradeComment": 3
    },
    {
      "author": "Jay Diaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUdMoGeKJ02yzhKI3Q9qs7LzXRVo-niqNgeJ9mL-I=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque aquático incrível! Limpo, muita atração e muito seguro. Infelizmente, por ser tão incrível, as filas para os passeios podem ficar muito longas. Eles têm passes H2go ou fazem o que eu planejo ir durante a semana e evitar fins de semana  (Original) Awesome water park! Clean, lots of attraction and very safe. Unfortunately because it's so awesome the lines for the rides can get very long. They do have H2go passes or do what I do plan to go during the week and avoid weekends",
      "gradeComment": 4
    },
    {
      "author": "Luke Spencer Avdoulos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnG3OgJlgODDpGCoiPT9jIIHVUABwKZDY0ndDXi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Love this place so much, I go here w my family and friends every summer multiple times and it's always a blast.  Great food, awesome rides, pretty good theming and tons of fun. Some lines are long but if you get the H20 fast pass things are a lot better.  It's pretty affordable and super great always totally recommend",
      "gradeComment": 5
    },
    {
      "author": "Treasures of A Gemini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZYEqBGx9Co5KrOUuZrusjv8q4c-JGz1Y-l0yy=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Minha família teve uma explosão. Eles têm armários disponíveis para compra. De grosseiro, alguém sempre esquece alguma coisa, então eles têm lojas onde você pode comprar sapatos de água ou roupas de banho. Chegue cedo ou terá que estacionar nos fundos. Confie em mim, a caminhada é longa depois de um longo dia no parque aquático.  (Original) My family had a blast. They have lockers available for purchase. Of coarse, someone always forgets something, so they have shops where you can purchase water shoes or swimming wear. Get there early or you’ll have to park in the back. Trust me, the walk is long after a long day at the water park.",
      "gradeComment": 5
    },
    {
      "author": "Ryan Sweeney",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXugr8hQRdHEaVK8ezvMxHu4M8W-2mTDxosYROwQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ok, então... De alguma forma eu classifiquei uma estrela pela minha experiência no Splish Splash. Foi um erro, minhas desculpas. A viagem foi ótima, conseguimos uma boa Cabana com funcionários atenciosos e atenciosos que cuidaram muito bem de nós. Os preços das bebidas eram um pouco altos, mas era esperado. Meu único problema foi a conta de comida e bebida no final de nossa estadia não tinha uma seção de gorjeta como um restaurante regular. Ninguém do meu grupo trouxe dinheiro para cuidar da equipe, pois o parque não aceita, nem mesmo para comprar ingressos. Avançando, a conta da Cabana precisa de uma seção de dicas e darei 5 estrelas na próxima vez.  (Original) Okay so... Somehow I pocket rated one star for my experience at Splish Splash. This was an error, my apologies. The trip was great, we got a nice Cabana with kind attentive staff that took great care of us. The drink prices were a bit high, yet it was expected. My only issue was the food and drink bill at the end of our stay did not have a tip section like a regular restaurant. No one from my party brought cash to take care of the staff as the park doesn't really accept it, even to buy tickets. Moving forward, the Cabana bill needs a tip section and I will give you 5 stars next time.",
      "gradeComment": 4
    },
    {
      "author": "Rayelle Johnson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnDqH9MqXuX8G7rLL80Rb8UvUx2zDIlmacEUdVtQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grande Parque. Basta comprar o passe de temporada, pois definitivamente não há tempo suficiente em um dia para experimentar todos os passeios. Mesmo quando você pensou que viu todos eles, há outro escondido atrás de algumas árvores. Sapatos de água para que você não precise se preocupar em colocar e tirar os sapatos. Imprima um mapa do parque e CHEGUE CEDO e fique até O FINAL. Eu amo que há uma área para os pequenos se divertirem.  (Original) Great Park. Just buy the season pass as there is definitely not enough time in a day to try all of the rides. Even when you thought you saw all of them there is another one hidden behind some trees. Water shoes so you don’t have to worry about taking ur shoes on and off. Print a map of the park and COME EARLY and stay until THE END. I love that there is an area for little ones to enjoy.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 95
        },
        {
          "hour": "14:00",
          "percent": 97
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 89
        },
        {
          "hour": "17:00",
          "percent": 59
        },
        {
          "hour": "18:00",
          "percent": 26
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 51
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 28
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 21
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 33
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "13:00",
          "percent": 16
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 15
        },
        {
          "hour": "16:00",
          "percent": 11
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 92
        },
        {
          "hour": "16:00",
          "percent": 78
        },
        {
          "hour": "17:00",
          "percent": 52
        },
        {
          "hour": "18:00",
          "percent": 27
        }
      ]
    }
  ],
  "relatedSearches": [
    "splish splash water park near me",
    "splish splash water park new york",
    "splish splash water park rides",
    "splish splash park",
    "splish splash water park tickets",
    "splish splash water park new jersey",
    "splish splash water park directions",
    "splish splash water park map"
  ],
  "relateds": [
    {
      "mainName": "Adventureland",
      "url": null
    },
    {
      "mainName": "Dorney Park & Wildwater Kingdom",
      "url": null
    },
    {
      "mainName": "Long Island Aquarium",
      "url": null
    },
    {
      "mainName": "Bootlegger's Run",
      "url": null
    },
    {
      "mainName": "Six Flags Great Adventure",
      "url": null
    },
    {
      "mainName": "Playland Park",
      "url": null
    },
    {
      "mainName": "Lake Compounce",
      "url": null
    },
    {
      "mainName": "Sesame Place",
      "url": null
    },
    {
      "mainName": "SplashDown Beach",
      "url": null
    },
    {
      "mainName": "Long Island Game Farm Wildlife Park & Children's Zoo",
      "url": null
    },
    {
      "mainName": "Hersheypark",
      "url": null
    },
    {
      "mainName": "Deno's Wonder Wheel Amusement Park",
      "url": null
    },
    {
      "mainName": "Zoom Flume Water Park",
      "url": null
    },
    {
      "mainName": "Zoológico do Bronx",
      "url": null
    },
    {
      "mainName": "Mountain Creek Waterpark",
      "url": null
    },
    {
      "mainName": "Adventureland Park",
      "url": null
    },
    {
      "mainName": "Seabreeze Amusement Park",
      "url": null
    },
    {
      "mainName": "Quassy Amusement Park",
      "url": null
    },
    {
      "mainName": "Camelbeach Mountain Outdoor Waterpark",
      "url": null
    },
    {
      "mainName": "Enchanted Forest Water Safari",
      "url": null
    },
    {
      "mainName": "Land of Make Believe",
      "url": null
    },
    {
      "mainName": "Dutch Wonderland",
      "url": null
    },
    {
      "mainName": "Water Country Water Park",
      "url": null
    },
    {
      "mainName": "Prospect Park Zoo",
      "url": null
    }
  ]
}