{
  "mainName": "Sports Immortals Museum",
  "slug": "sports-immortals-museum",
  "category": "Museu",
  "locationInformation": {
    "latitude": "26.4102604",
    "longitude": "-80.0757116"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "6830 N Federal Hwy, Boca Raton, FL 33487, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sportsimmortals.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-997-2575",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CW6F+4P Boca Raton, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 51
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 40
      },
      {
        "grade": 4,
        "totalRatings": 2
      },
      {
        "grade": 3,
        "totalRatings": 0
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "baralho",
      "count": 6,
      "tooltip": "baralho, mencionado em 6 avaliações"
    },
    {
      "tag": "coleção",
      "count": 6,
      "tooltip": "coleção, mencionado em 6 avaliações"
    },
    {
      "tag": "souvenirs",
      "count": 5,
      "tooltip": "souvenirs, mencionado em 5 avaliações"
    },
    {
      "tag": "venda",
      "count": 5,
      "tooltip": "venda, mencionado em 5 avaliações"
    },
    {
      "tag": "história",
      "count": 5,
      "tooltip": "história, mencionado em 5 avaliações"
    },
    {
      "tag": "ventilador",
      "count": 3,
      "tooltip": "ventilador, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMbLkM_rkfE8r2f4qz6sVPMARXEnASexDoqR6gI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJF8jboANldcJAiyeBvWZhGHA7q0yepictCHOV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4SkC4wKznIV1o-SN04em3JS-oofBOr2drXN-b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjvvis2ge4oMXWpVNwv23AaclvOmeqTe5zysBB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrGUUt5u2-0ULMf0Qvo9dCyvew7CS_WsV320_O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuMDuvxQYZA3LCKHoDG00rBv8vBnWhXHN1hIg1=w1024-h576-k-no",
    "https://streetviewpixels-pa.googleapis.com/v1/thumbnail?panoid=OzFSpxPwiPO2MRj_J_XXHQ&amp;cb_client=maps_sv.tactile.gps&amp;w=203&amp;h=100&amp;yaw=99.989525&amp;pitch=0&amp;thumbfov=100=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuVWURQWLWt_qX0uH9Jmgld7Wpo2gAZckVRxs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPesXiRcAh0jSnHv6_39Q_fV98rVpR-i_gS7mA=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Priscila Davis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRnQc8c-rNvu7_zu2Mb3fU7-LWVKcTearP2sDd=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Eu o visitei  há muito tempo, mas foi incrível! Um acervo esportivo maravilhoso! Vale a pena  a visita aos amantes de esportes.",
      "gradeComment": 5
    },
    {
      "author": "Felix Z",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlLYH5Z_D_IvWIrR8UGbDXsYtY3HQXYUKsc2j8x=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar divertido para navegar e visitar, no entanto, eles reduziram o tamanho do museu real, meu conselho é trazer de volta mais exposições e recordações de vitrines de cartões de beisebol.  (Original) Fun place to  browse around and visit however they have downsized the actual museum my advice is to bring back more Baseball card showcases exhibits and memorabilia.",
      "gradeComment": 5
    },
    {
      "author": "Lynette Diaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0wn9IzbSfqFnMUQZM1o6Mbts2RseZDPIixq7DuHg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não se preocupe a menos que você esteja comprando. Ryan e outro cara foram rudes. Praticamente nos expulsou, já que não estávamos comprando apenas vendo. Então não perca seu tempo!!  (Original) Don't bother unless you're buying. Ryan and other guy were rude. Pretty much kicked us out since we weren't buying just seeing. So don't waste your time!!",
      "gradeComment": 1
    },
    {
      "author": "Nicholas Trevino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnfsP3URi3b7IPq7gmOohfNf16C5OVXbLEacxCP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este lugar é tão legal. Não apenas estava carregado com toneladas de coisas, mas o funcionário Ryan era muito amigável. Ele foi capaz de ser honesto comigo sobre minha coleção de cartões. Eu definitivamente estarei de volta!  (Original) This place is so cool. Not only was it loaded with tons of stuff but the employee Ryan was so friendly. He was able to be honest with me about my card collection. I will definitely be back!",
      "gradeComment": 5
    },
    {
      "author": "Mike Mafera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlt-EAYnogQcvV4HSF744ZYGvaLBk8efHGY0i69=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Loja Legal. Muitos colecionáveis ​​e cartões de esportes diferentes. Fiquei feliz com a compra de uma caixa fechada 1991 Stadium Club e alguns cartões da Marvel que encontrei. O gerente, Ryan, foi excepcionalmente simpático e acolhedor. Obrigado pela sua ajuda Ryan. Voltarei em breve.  (Original) Nice shop. Lots of different sports collectibles and cards. I was happy with my purchase of an unopened box 1991 Stadium Club and some Marvel cards I found. The Manager, Ryan was exceptionally nice and welcoming. Thanks for your help Ryan. I'll be back soon.",
      "gradeComment": 5
    },
    {
      "author": "David Harvey",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmms7wVCNph8CGEQxYXJzfBiqNb26_EE1lVSPkY_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Itens muito limitados disponíveis para visualização, \"Tour\" de $ 5 era apenas uma gravação de Million Dollar Collections \", e a loja estava superfaturada (muitos itens estavam sem COAs) com quase tudo à venda disponível em outro lugar por mais barato.  (Original) Very limited items available for viewing, $5 \"Tour\" was just a recording of Million Dollar Collections,\" and the store was overpriced (many items were without COAs) with nearly anything for sale available elsewhere for cheaper.",
      "gradeComment": 1
    },
    {
      "author": "Bryan Ruvolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnLmx8IEi-HXj7ybcsS-Jt3Usx4xrQLLGQ_fk4d=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Desperdício de tempo e dinheiro. Mal visualizado, sombrio procurando área de exposição. A maioria das coisas boas que você paga para ver nem está lá. Em vez disso, eles têm fotocópias e fotos dos itens. Quase meio cartão decente e memorabilia loja, mas nada incrível. Apenas básico, como uma coleção de iniciantes. Nem sequer ver provas ou certificações para a maioria dos itens na loja, ou o \"museu\" real. Quem sabe o que é legítimo ?! Eu sinto que posso montar uma exibição melhor, com apenas minha coleção pessoal. A parte mais estranha foi ser levada a um quarto antes para ver um vídeo sobre a \"incrível história\" do lugar, e eles tentando vender uma cópia autografada do vídeo, assinada pelo dono do museu, por US $ 10! Nenhuma piada! No geral, posso estar sendo muito generoso em dar duas estrelas, mas definitivamente não merece mais do que isso, no melhor dia deles. Leva cerca de 10 min para ver tudo no museu, e houve algum curso de inglês (sério) indo à direita quando u pé no local. A primeira coisa que você vê e ouve quando você entra. Não senti nada como uma atmosfera desportiva. Mais como uma biblioteca sombria em uma pequena cidade com ervas daninhas soprando no vento de volta no dia. Ou um velho salão oeste vazio. Muito vazio.  (Original) Waste of time and money. Poorly displayed, dingy looking showroom area. Most of the good things u pay to see aren't even there. Instead, they have photocopies and pics of the items. Almost halfway decent card and memorabilia shop, but nothing amazing. Just basic, like a beginner's collection. Didn't even see proof or certifications for most items in the shop, or the actual \"museum\". Who knows what's legit?! I feel like I can put together a better display myself, with just my personal collection. The weirdest part was being led to a room beforehand to view a video about the \"amazing history\" of the place, and them trying to sell u an autographed copy of the video, signed by the museum owner, for $10! No joke! Overall, I may be being too generous with giving two stars, but definitely don't deserve more than that, on their best day. Takes about 10 min to see everything in the museum, and there was some English course (seriously) going on right when u walk in the place. The first thing u see and hear as u enter. Didn't feel anything like a sports atmosphere. More like a dingy library in a small town with tumbleweeds blowing in the wind back in the day. Or an empty old west saloon. A lot of emptiness.",
      "gradeComment": 2
    },
    {
      "author": "Cristian Ground",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWfH3XkT1Wewi3UfE9GI0Gr2tLut0NAXxw-V4FZw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Procurei esses caras no google, parecia um lugar legítimo de sua coleção e a palavra \"museu em seu título LLC\" e vale uma visita. Eu estava um tanto cético desde o início, estando envolvido na coleta de cards de beisebol desde 1989, então você se depara com muitos, digamos, menos que pessoas honestas. Há muitos negociantes / colecionadores / vendedores honestos e bons também. Eu me encontrei aqui com o proprietário e seu \"especialista\" e desde o início parecia que estava em uma loja de penhores. Meu pai me pediu para investigar sua coleção e o processo. Esses caras pareciam ter problemas de audição e estavam tentando avaliar as cartas e depois conversaram sobre comprar e / ou intermediar um negócio. Eles não pareciam entender o absurdo de ter a mesma pessoa que compra um item; lidar com a avaliação também. Cômico, para dizer o mínimo. Eles têm alguns itens legais, a maioria cara; mas nunca tente vender itens para esses caras. Eles são agentes de cartões de beisebol e vão Nickle e dime você; dada a oportunidade. Visita decepcionante. Loja de penhores, não um museu. Desde que os visitei (eles me ofereceram 100-200 dólares pela coleção selecionada de cards de beisebol Topp de 1961-1965. Mickey Mantle (2) Pete Rose novato (2) Hank Aaron, Robert Celemente, etc .... a qualidade certamente não é boa condição, mas é um 7 em toda a linha, cerca de 6 alguns 8. De qualquer forma, eu já vendi 1 cartão por US $ 500 no ebay na noite passada. Então, caso e aponte, não perca seu tempo com esses curingas.  (Original) I sought out these guys on google, seemed like a legit place from their collection and the word \"museum in their LLC title\" and worth a visit.  I was somewhat skeptical from the start, being involved in collecting baseball cards since 1989, so you come across a lot of let's say less than honest people.  There are plenty of honest good card dealers/collectors/sellers as well.  I met here with the owner and their \"expert\" and from the start it felt like I was in a pawn shop.  My father asked me to investigate his collection and the process.  These guys seemed to be hard of hearing and were trying to grade the cards and then talked about buying and/or brokering a deal.  They didn't seem to understand the absurdity of having the same person that buys an item; handle the appraisal as well.  Comical, to say the least.  They have some neat items, most overpriced; but don't ever try to sell items to these guys.  They are baseball card agents and will Nickle and dime you; given the opportunity.  Disappointing visit.  Pawn Shop, not a museum.  Since visiting them (they offered me 100-200 dollars for sorted collection of 1961-1965 Topp baseball cards.  Mickey Mantle (2) Pete Rose rookie (2) Hank Aaron, Robert Celemente, etc....the quality is certainly not mint condition but it's a 7 across the board, some 6 some 8.  Anyhow, I've already sold 1 card for $500 on ebay just last night.  So case and point, don't waste your time with these jokers.",
      "gradeComment": 1
    },
    {
      "author": "Vitamin Cee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPx3062fWhQJWU3V43wMiIyQ6bKzI1cxjRjWl_wA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este lugar é o paraíso dos fãs de esportes! Se você é um colecionador ou fã de atletas, este museu é para você. Esta coleção foi acumulada pelo próprio proprietário, que terá o prazer de lhe mostrar e fazer você se sentir confortável. Muito para comprar, de cartões a fotos emolduradas, bolas de beisebol, discos de hóquei e outros. Visite e aproveite. $ pendure seu dinheiro felizmente.  (Original) This place is a sports fan's heaven! If you're a collector or a fan of athletes- this museum is for you. This collection has been amassed by the owner himself, who will gladly show you around and make you feel comfortable. Plenty to buy from cards to framed pics to baseballs, hockey pucks and such. Visit and enjoy. $pend your money happily.",
      "gradeComment": 5
    },
    {
      "author": "TmaxKillz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9nQPJTEkjj0q6g-b0Fo4Z13thE2Qpx0zjOUNJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência incrível, foi superficial para entrar, mas a única razão foi porque eles reduziram muitos cartões e os funcionários foram prestativos e informativos virão novamente :)  (Original) Incredible experience it was sketchy to walk in but the only reason was because they downsized a lot of cards and the employees were helpful and informative will come again :)",
      "gradeComment": 5
    },
    {
      "author": "Fred Burns",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml87vdYQ-tNGgwfx4pcqFr02eYdmiOmbgB_lWiP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo museu com muito para ver, recomendo para os amantes de esportes e história. Comprei alguns itens agradáveis ​​da loja de presentes, experiência muito agradável em geral!  (Original) Great museum with lots to see, highly recommend for sports and history lovers. Bought some nice items from the  gift shop, overall very enjoyable experience!",
      "gradeComment": 5
    },
    {
      "author": "Brad Cooper",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0WjehapTCc_e0mwzqFPgnZJ0RP_ZYBxRVjgEu=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eles venderam ao meu pai muitas lembranças de esportes há cerca de 10-15 anos. Meus pais se mudaram e eu dei alguns memorabilia para uma empresa de leilões de esportes de boa reputação e eles fizeram um terceiro autenticar os memorabilia de esportes antes que eles pudessem entrar no leilão e 4 peças voltaram com assinaturas falsas. A papelada que veio com as peças de esportes imortais era uma farsa e por anos pensamos que tínhamos alguns colecionáveis ​​autenticados incríveis, alguns que deveriam ter aumentado de valor à medida que Mohamed Ali e outros foram aprovados, mas em vez disso são inúteis. Comprador, cuidado  (Original) They sold my dad a lot of sports memorabilia about 10-15 years ago.  My parents moved and I gave some memorabilia to a reputable sports auction company and they have a third party authenticate the sports memorabilia before it can enter the auction and 4 pieces came back with fake signatures.  The paperwork that came with the pieces from sports imortals was a scam and for years we thought we had some awesome authenticated collectibles, some that should have gone up in value as Mohamed Ali and others passed but instead are worthless.  Buyer beware",
      "gradeComment": 1
    },
    {
      "author": "katherine borey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplUEzjCS5VrhzWbYmM-7eoZzL8eAVRqGAnjEG7Qw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este lugar é incrível. Se uma coleção longa vida de Memorabilia Sports. Este é um must see por qualquer pessoa de esportes de idade. Você nunca vai querer sair. O proprietário é super cara incrível e muito agradável e ele vai fazer você se sentir muito bem-vinda. É um deve ver lugar.  (Original) This place is amazing. If a life long collection of Sports Memorabilia. This is a must see by any age sports person. You will never want to leave. The owner is super awesome guy and very nice and he will make you feel very welcomed. Its a must see place.",
      "gradeComment": 5
    },
    {
      "author": "Sean Winterbottom",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDZ6z4btmf9xXDK6NvZaazsHrxZcTcxYlGpyIG3Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu recomendaria este lugar para quem realmente conhece seus esportes e tem uma paixão por eles e o melhor da história do esporte.  (Original) I would recommend this place to anyone who really knows their sports and has a passion for their sports and the best in sports history.",
      "gradeComment": 5
    },
    {
      "author": "Richard Gilbert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpomXZ45juD3Nbib-ABJlb_ztu5j2v34L6dwnDs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Sendo um grande fã de esportes Joel e Jim Levá-lo tão longe no tempo como o esporte já existiu. De Jim Thorpe a LeBron James, este lugar está repleto de recordações e, mesmo nos tempos mais controversos do mundo, o esporte ainda existia. Essas relíquias conseguiram sobreviver aos tempos. Lotes de memorabilia pré 1940 e seção Cool Jackie Robinson. A dedicação de Joel Platts à sua profissão é inspiradora para as futuras gerações e o futuro do esporte. Eu retornarei.  (Original) Being a Huge Sports Fan Joel and Jim Take you as far back in time as Sports ever existed. From Jim Thorpe to LeBron James this place is packed with eye popping memories and even during the most controversial times in the world Sports still existed. These relics made it through the times. Lots of pre 1940 memorabilia and Cool Jackie Robinson section. Joel Platts dedication to his profession is inspiring for future generations and the future of Sports. I will be back.",
      "gradeComment": 5
    },
    {
      "author": "Randy Goldberg",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml2kbPfKVsZ6H0T0pWl-xLik40YrAvREAlt-DMd=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo museu e loja de esportes! Muitas coisas interessantes para ver e comprar. Equipe amigável, recomendo visitar  (Original) Great museum and sports shop! Lots of interesting things to see and buy. Friendly staff, highly recommend visiting",
      "gradeComment": 5
    },
    {
      "author": "Christopher Cohen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdTWFiOQVQVa0GN0Z5pPXxDR9JK1xFK4LOnbI5GQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Museu em si é incrível e é um lugar divertido para um esporte se perder na história. A loja de presentes / loja de recordações tem uma seleção maravilhosa de vários itens.  (Original) The Museum in itself is amazing and is a fun place for a sports to get lost in the history of. The gift shop/memorabilia mart has a wonderful selection of various items.",
      "gradeComment": 5
    },
    {
      "author": "lou gil",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkrmHgeAQ_PtkmEcdFR2sfCOWLv5pt9xd2B0Oq6=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Terrível que tenho colecionáveis ​​para vender, nunca me disse que estão cobrando 25 dólares apenas para ver o item. Peguei uma carona lá para nada.  (Original) Terrible I have collectable to sell never told me they are charging 25 dollars just to see the item. Took a ride there for nothing.",
      "gradeComment": 2
    },
    {
      "author": "Steven Sigman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-3pi7WRICSL3uCNuhA_F3uzShV0EGSLRR8nwz=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Meu grupo teve um grande momento. O proprietárioJoel e seu empregado foram senhores e extremamente experiente  (Original) My group had a great time. The ownerJoel and his employee were gentlemen and extremely knowledgeable",
      "gradeComment": 5
    },
    {
      "author": "Jason Cooper",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmsKZsUTrJPsouLtlfRLIXcJLFesxA03P3vfZeF=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Visitei hoje pela primeira vez. Ryan foi ótimo, e o lugar é estelar.  (Original) Visited today for the first time.  Ryan was great, and the place is stellar.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "sports museum",
    "sports museum boca raton",
    "sports immortals authentication",
    "sports museum near me",
    "boca raton museum of art",
    "fau museum",
    "beautifly world",
    "sports museum",
    "sports museum boca raton",
    "sports immortals authentication",
    "sports museum near me",
    "boca raton museum of art",
    "fau museum",
    "beautifly world"
  ],
  "relateds": []
}