{
  "mainName": "St. Herman's Cave",
  "slug": "st.-herman's-cave",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "17.1439038",
    "longitude": "-88.6896014"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "48V6+H56, Caves Branch, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "travelbelize.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 34
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 27
      },
      {
        "grade": 4,
        "totalRatings": 5
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "caminhada",
      "count": 7,
      "tooltip": "caminhada, mencionado em 7 avaliações"
    },
    {
      "tag": "experiência",
      "count": 6,
      "tooltip": "experiência, mencionado em 6 avaliações"
    },
    {
      "tag": "água",
      "count": 5,
      "tooltip": "água, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMD9c7oVsa-ZCYds9nbeG4ofPEXHeYJeNMGH7Vl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORqpnuhZiIkGO5awXDnKP0lKzd4oeGtsJ0yA5m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp4c6rYW84sM4erk6pteubNtIgpfkW09i7wEs0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOi6-qIi0PydbhSBUD4A6DyA53CFy5coZoaodJt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyGM3ptYWCO-4hl96AqKx0U-EBQcunEbi2Cudm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjEMLOfJOZATfyTeIp7Ak2hGcTLL6qKf8plXIc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2bYz3NKr1yCwhRbq8avKu-qdRgH2mHBXAPgIR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSxVuMTM6GsOS6fYJEa4Io9FXTJjN2dW9ikt_X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMn2KY4OSYVlVE8Jmv0lIhTP1gOjiTGgpGaj0TC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHdsf5C1i2CYOQim2N9fn5kLMAsBJnlUdqHFNV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0ZbXVrdjW9NTBdGm3BdnGkAWFJ5m713vapJwJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyu1wKuEGEPntz216FJGC15taer-zCD8rDWKIa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOp2X7v8Eqh-FIQMFdCgv-YmGI7u2WoiB7wJ2He=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2N2eV8GkDfj6oD359Z0OUoGbYuVWPPdkqByQh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO20Gcu44t_pHUjTrWHNUvs-ApCwSF6BXck7Vsq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLUd37kgb2Pv96tDIsglv4RgpHQOr7dZg8NPs-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjwAS85HMLwtxvaR3ZCnH-qsv0aHRIY8rumxDb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRXi71G_p_0hq_q9OwpuVcOsz7eEJ7MHyMrp9G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCUG10_l1QwoVtnGnUof-NMPa9zMpOINbDZbR9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtSeqGfM0D9LT9sBpyYd3IUBeX1s6aJqLzjmHB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBed2FmOGq5nF7hZOO8oJQBm56nRrRj12K-4Hr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN56KjViwlFaRZ-i30NjX60F5joOxp-w48mTYIa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPygiH9otdg0Jm9N-q0N2HMtdOaczbQhC85vFsm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTuudANzhqD24eJ7uSfWVU6bcmaCwwDWx3gJ8R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxtXGrriJYBVTBGSab2-3VGGtl6cTP4rFYARP0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6NwWd3xuTg-K0hOjObopBM4tFG0lCATmpxWBe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLDYqa_X2ySrPHpnkFxySX4JYKDCi0IS1v4ijU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdffao4P8bA7Z5nJVgQNpWBkudYXPp5eRO-SRG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPq6CTB3Cri05Bsw4beJsa7a0lHnW1MA7zORnoH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0iU7oQ5lAeKmfKDvrUTPvt453ujCJYHihPCUv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnG6PDqvUvodxA9dXZBzPdp5e8yKtJTELIZTcH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyEoDhYPjDlhQcr5GdyWRRInlmKaC4OqUnhHMx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwDSBhiOnt7Ewh_B0DzBZ_wEtAaUJ6ebcJBYEL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvznrZ6LrQ8iRecYV5o4YwR465PJLyPIw0-0LI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0VUDPQIXtVcB7lYinPIlTLBFyJFt37Zshd1n6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGKI84MFB0N3xeauWNS8zK-bd65aVDvMzczHen=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF1OiramVCTXHbFO2vAqOTVlM-f89WtF1WpBgm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnIuiQ4Wv76o2HqD1hBwVcAhQMhgZFxR-YHafw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnMZ9iO-Q4M4fCSnsf2Of9qTVB_4Us6TeD0bza=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMXf8J5OnCpk9eLOi3tvhPGokNSLlGunGB6pai=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXcY3Fn68emgBeLe5R8qboaOQSDZdksi70H7Ew=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipML7PsxWdsJeV_12pBa-SqxHPlMrWRP6zGVZdBm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtP7xGQtu9WMDYQ6myc8rZJzi1C0r47h4HVICk=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Mini Rag",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3v6idiIdUijDbA7oIyi23tG0jmAq_K3m8hd1vb68=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Cerca de uma milha de caminhada dentro de um eco-sistema de cavernas incrível e ainda em formação. Como esperado, incrivelmente úmido e quente, traga bastante água. Suas roupas ficarão enlameadas. Parte da diversão. Há muitas estalagmites na caverna, ao longo de um rio (então tome cuidado). As formações no telhado e nas laterais são inspiradoras (traga o flash mais forte que puder, mas também em algumas partes desligue todas as luzes e deixe a escuridão e saliência envolvê-lo). Seu telefone no modo Night Shot deve ser capaz de tirar boas fotos.  (Original) About a mile hike inside an amazing, and still forming cave eco system. As expected, incredibly humid and warm, please bring plenty of water. Your clothes, should will get muddy. Part of the fun. There are a lot of stalagmites in the cave, along a river (so be careful). The formations on the roof and sides are inspiring (bring the brightest flash light you can afford, but also in some parts turn off all the lights and let the darkness and salience envelope you). You phone in Night Shot mode should be able to take good pictures.",
      "gradeComment": 5
    },
    {
      "author": "Chief Witz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHDvWChn0Gw1DBOml4XgMGYw3FyVQGIjymjTqUsg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Caverna de St. Herman é bastante surpreendente por conta própria. Pode não ser a caverna mais aventureira de Belize, mas possui uma quantidade significativa de história e abriga muitos ecossistemas diversificados em sua vizinhança. As características mais óbvias são a topografia da área, a formação de calcário derrubou muitas das outras formações rochosas. No entanto, a área é muito mais fria das regiões externas, e há um pequeno rio que flui através da caverna, que acomoda vários tipos de espécies. Definitivamente, você terá um tempo maravilhoso aqui na St. Herman's Cave, não é apenas um parque nacional, mas sim um tesouro nacional para Belize. #letsguide  (Original) St. Herman's Cave is quite astonishing on its own. It may not be the most adventurous cave sites in Belize, but it holds a significant amount of history, and houses many diverse ecosystems within it's vicinity. The most obvious features are the topography of the area, the limestone formation has overthrow many of the other rock formations. Nonetheless, the area is much cooler from the outside regions, and there is a small river that flows through the cave, which accommodates for various types of species. Definatley, you will have a wonderful time here at St. Herman's Cave, it is not just a national park, but rather a national treasure for Belize. #letsguide",
      "gradeComment": 5
    },
    {
      "author": "Patrick Prentice",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkcUgA0GHmD3gDN0pCWdKbScb3ClQqRZfLU6AS4rw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Caverna muito legal que tem água corrente dentro! Nós caminhamos bem longe dentro da caverna até o ponto onde você não podia ver nada, escuridão total! Foi demais! Vimos morcegos frugívoros, aranhas-lobo, aranhas-escorpião e formigas cortadeiras. Os mosquitos não eram ruins dentro da caverna, mas eles eram bem densos na selva do lado de fora da caverna, então não se esqueça do spray! 😊👍  (Original) Really cool cave that has flowing water inside! We hiked pretty far back into the cave to the point where you could not see a thing, total darkness! It was awesome! We saw fruit bats, wolf spiders, scorpion spiders and leaf cutter ants. The mosquitos weren’t bad inside of the cave, but they were pretty thick in the jungle just outside the cave, so don’t forget your spray! 😊👍",
      "gradeComment": 5
    },
    {
      "author": "ceigna T",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbYsudLizG7j4vMZL8j1wzEXzKWmV5nmo4SSHydA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nós dirigimos em cima de do Buraco Azul depois de levar um mergulho desde a taxa de entrada para o Buraco Azul coberto Caverna de St. Herman. Como já pagamos por um, achamos que podemos fazer o outro. Valeu a pena, uma vez que é uma pequena experiência divertida. Nós já tínhamos feito a caverna de ATM previamente e estávamos procurando mais cavernas para entrar. Caverna de St. Herman permite passeios não guiados até uma certa distância e, em seguida, você terá que voltar. Nós fomos lá sozinhos com apenas as luzes do nosso celular para nos guiar. Foi definitivamente muito divertido andar o mais longe que podíamos, desligando nossas luzes para estar em completa escuridão, então saindo e lentamente vendo a entrada da caverna como um minúsculo ponto de luz à frente.  (Original) We drove over from the Blue Hole after taking a dip since the entry fee for the Blue Hole covered St. Herman's Cave.  Since we already paid for one, we figured we might as well do the other.  It was well worth it since it's a fun little experience.  We had already done the ATM Cave previously and were looking for more caves to go into.  St. Herman's Cave allows unguided tours up to a certain distance and then you'll have to turn back.  We went in there by ourselves with only our cellphone lights to guide us.  It was definitely pretty fun walking as far as we could, turning off our lights to be in complete darkness, then walking out and slowly seeing the entrance to the cave as a tiny speck of light up ahead.",
      "gradeComment": 5
    },
    {
      "author": "Tony Brandner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNRtSX9OI5ptYNLAjZbHAy8Y_cZG81sTwlM41Vxg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fizemos o nosso próprio tour, foi fantástico. Caminhada simples e bonita, grande caverna, experiência divertida. Nós caminhamos atrás a rastro de altiplano que não era grande exclua alguns visões do vale próximo.  (Original) Did our own tour, was fantastic. Simple and beautiful hike, great cave, fun experience. We hiked back the highland trail, which wasn't great except a few views of the nearby valley.",
      "gradeComment": 5
    },
    {
      "author": "Eduardo Roa G",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJV3x6tDU5uYVQrXKA230QS1nLF2igplHydDmP9w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É uma experiência muito legal fazer o passeio, você pode fazer o passeio curto sem guia, embora seja pequeno vale a pena e o ingresso inclui também o buraco azul.  (Original) Muy bonita experiencia hacer el recorrido, puedes hacer el recorrido corto sin guía, aunque es pequeño vale la pena y la entrada incluye también el blue hole.",
      "gradeComment": 5
    },
    {
      "author": "Terrell Tate",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucosez5vckDdDhRCYN_N9qbP0dBoUXmabuuCHT4HdA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Caminhada curta até a entrada da caverna, belas fotos podem ser tiradas aqui. Uma vez na caverna, é difícil tirar fotos sem flash. As lâmpadas principais simplesmente não fazem justiça. É um pouco estranho o guia puxar o grupo rio acima para trás através da caverna e um pontudo deixa você ir e você flutua de volta para a entrada. Você consegue flutuar na caverna, a água está baixa, então sua bunda pode arrastar o fundo em alguns pontos. É uma experiência e uma viagem lateral boa, fácil e refrescante.  (Original) Short hike to the cave entrance, nice photographs can be take here. Once in the cave it’s hard to take photos without a flash. The head lamps just don’t do it justice. It’s a little weird at the guide pulls the group up river backwards though the cave and a one pointed let’s you go and you float back to the entrance. You do get to float in the cave, the water is low so your butt may drag the bottom at points. It’s an experience and a good, easy, refreshing side trip.",
      "gradeComment": 4
    },
    {
      "author": "joseph sowder",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLFVVgMRQQpwU251YQ0uLBjli9P62C9D9xqYT40Uw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É a segunda vez aqui. A primeira vez foi com lanterna de telefone, desta vez faróis. Tenha muito cuidado com os degraus de pedra escorregadios da caverna. Eu caí e esmaguei meu telefone. Agradável pequena caverna com parte do Caves Branch River passando por ela. Boa caminhada até a caverna, caminhada curta porque você não pode ir muito longe, temps muito legais, formações agradáveis. Da próxima vez, cavaremos um tubo no rio aqui.  (Original) Second time here. First time was with phone flashlight, this time headlamps. Be very careful on the slippery rock steps into the cave. I fell and smashed my phone. Nice little cave with part of the Caves Branch River running through it. Nice hike to the cave, short hike in as you can't go too far, very cool temps, nice formations. Next time we will cave tube the river here.",
      "gradeComment": 5
    },
    {
      "author": "Hanno Kolvenbach",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn8CoLYDGwTegDFgmWRH8ZOYWsOSbr2mZJKTOFa=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Caverna média (em comparação com o que você vê em países vizinhos como México e Guatemala), mas uma boa parada se você estiver de passagem. O Blue Hole incluído nele é um bom mergulho refrescante (mas, novamente, minúsculo em comparação com cenotes no México). O parque também é administrado de maneira estranha, eles não têm lixeiras, embora tenham áreas para piquenique. Não são permitidos animais dentro do parque.  (Original) Average cave (compared to what you see in neighboring countries like Mexico and Guatemala), but a nice stop if you're passing through. The Blue Hole included with it is a nice refreshing swim (but again, tiny compared to cenotes in Mexico). Park is managed weirdly as well, they have no garbage bins even though they have picnic areas. No pets allowed inside the park.",
      "gradeComment": 3
    },
    {
      "author": "Alessio Gori",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbjE7_BpmDMHZJDWhM37GsxWDD1q5GnKAvwlNxmAU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar incrível com grande potencial. Rafael, o guia, patrulha as trilhas para garantir que nenhum cliente esteja em apuros  (Original) Amazing place with great potential. Rafael the guide, patrols the trails to be sure no customer is in trouble",
      "gradeComment": 5
    },
    {
      "author": "Adaly Cartagena",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxL_Zs8QZ83XjKAg32WH_g17vnR_kFkVoPLHu3sMc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Belize está cheia de muitas jóias maravilhosas. Fico feliz por ter tido a oportunidade de explorar esta parte do meu país de origem.  (Original) Belize is filled with many wonderful jewels. Glad to have had the chance to explore this part of my home country.",
      "gradeComment": 5
    },
    {
      "author": "Christoph Knobel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1W0u3VwY76_WXfFhsnxtKUNN5JYYuyGoc0-QqUg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Caverna muito agradável. Existem vários passeios, um mais fácil, mas você também precisa ter sapatos resistentes e caminhar bem. Um segundo, onde você tem que subir com facilidade e colocar a trepadeira. Eu recomendaria definitivamente calças velhas e compridas. Este passeio dura cerca de 6 horas.  (Original) Sehr schöne Höhle. Es gibt mehrere Touren, eine einfachere, bei der man aber auch schon festes Schuhwerk haben muss und gut zu Fuß. Eine Zweite, bei der man leicht klettern und den Kriechgang einlegen muss.  Empfehlen würde ich auf jeden Fall eine alte, lange Hose. Diese Tour dauert so ungefähr 6 Stunden.",
      "gradeComment": 5
    },
    {
      "author": "Tarah Elizabeth",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZELWMikoVx5Hl5nVxFqb7o_vcXIHmgfdGirEZTQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A caverna de St. Herman é absolutamente incrível. Se suas viagens o levarem perto do Blue Hole National Park em Belize, aproveite o tempo para visitá-lo! Minha parte favorita é ver a abertura da caverna entre florestas exuberantes enquanto você desce.  (Original) St. Herman's cave is absolutely amazing. If your travels take you near the Blue Hole National Park in Belize, please take the time to visit! My favorite part is seeing the opening of the cave between lush jungle forestation as you descend.",
      "gradeComment": 5
    },
    {
      "author": "Jim Franklin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPKkNRX9XBOlvEpX7Ra1cTWe27gUEls8te6lgmkLM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta é uma ótima caminhada curta e experiência de escavação de tubos. Almoce na pequena aldeia e converse com alguns dos posfácio locais.  (Original) This is a great short hike and tube caving experience.  Have lunch in the small village and talk with some of the locals afterword's.",
      "gradeComment": 5
    },
    {
      "author": "Dennis Montero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpe03bxycjva4CP0kdF6cNRfixBNjuIwgiC-tlYd4A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A oportunidade de auto-guia 200m na ​​caverna composta por 2 trilhas diferentes e dar um mergulho frio no buraco azul depois torna este lugar uma experiência única na selva.  (Original) The opportunity to self guide 200m into the cave compounded with 2 different hiking trails and taking a cold dip into the blue hole after makes this place a unique jungle experience.",
      "gradeComment": 5
    },
    {
      "author": "Jeremy Thomas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOrMFEwVDgVDKrbyZpRvBcVia8GWFyHs3qQ_8rQtg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Caverna cheia de água impressionante. Vale a pena visitar por conta própria (primeiros 200m), ou com um guia em um passeio de tubulação de cana. De qualquer forma, é uma ótima experiência.  (Original) Awesome water-filled cave. Worth visiting on your own (first 200m), or with a guide on a cane tubing tour. Either way it's a great experience.",
      "gradeComment": 5
    },
    {
      "author": "Manu Ela (WorldCalling4Me)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmI2Ojyf6r-E4X3ht5rvpsCfbWwkF2Tw0x_aJdT=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bom, bom acesso  (Original) Nice, good access",
      "gradeComment": 5
    },
    {
      "author": "Vincent BOUCHIAT",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmCy6e3I91ESemDpVESy-HJbTz9RFsGH-1-T7Kt=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande caverna fácil de visitar por si mesmo, mas cuidado com os mosquitos e outros insetos no seu caminho para a entrada.  (Original) Large cave easy to visit by yourself but beware of mosquitos and other bugs on your way to the entrance.",
      "gradeComment": 5
    },
    {
      "author": "Kevin Krause",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofAYpXVkJJ-Fd6-NG_SNIg1DRB2-l3WFm1oT52=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Traga uma boa lanterna. Isso realmente vale a pena a caminhada. Apenas nossos telefones acenderam nosso caminho. É enorme.  (Original) Bring a good flashlight. This is really worth the walk.  Only had our phones to light our way. Is huge.",
      "gradeComment": 5
    },
    {
      "author": "Nicole Alpuche",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeWY_HUeXuYy7ZhhJFTF8oN2hlk8tHtbrtHEIX=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu realmente gostei do meu dia aqui e nos divertimos na água  (Original) I really enjoyed my day here and we had fun in the water",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "st herman's cave history",
    "st herman's cave blue hole",
    "st herman's cave tubing",
    "st hermans",
    "atm cave belize",
    "top 10 things to do in belize",
    "blue hole inland",
    "tripadvisor"
  ],
  "relateds": [
    {
      "mainName": "St. Herman's Blue Hole National Park",
      "url": "https://www.google.com/maps/search/St.+Herman's+Blue+Hole+National+Park,+1534+Constitution+Dr,+Belmopan,+Belize"
    },
    {
      "mainName": "Belize Inland Tours & Cave Tubing",
      "url": "https://www.google.com/maps/search/Belize+Inland+Tours+%26+Cave+Tubing,+Hummingbird+Hwy,+Belmopan,+Belize"
    },
    {
      "mainName": "Nohoch Che'en Caves Branch Archaeological Reserve",
      "url": "https://www.google.com/maps/search/Nohoch+Che'en+Caves+Branch+Archaeological+Reserve,+37+Miles+George+Price+Highway,+Frank's+Eddy+Village+Cayo+District,+Belize+Belmopan+City,+Belize+City,+Belize"
    },
    {
      "mainName": "Jaguar Paw Cave",
      "url": "https://www.google.com/maps/search/Jaguar+Paw+Cave,+Western+Hwy,+Belmopan,+Belize"
    },
    {
      "mainName": "Caves Branch Outpost",
      "url": "https://www.google.com/maps/search/Caves+Branch+Outpost,+Franks+Eddy,+Belmopan,+Belize"
    },
    {
      "mainName": "Cave-Tubing.com (Butts Up)",
      "url": "https://www.google.com/maps/search/Cave-Tubing.com+(Butts+Up),+Frank's+Eddy+Village+Road+Frank's+Eddy+Village,+Belize"
    },
    {
      "mainName": "Barton Creek Cave Reserve",
      "url": "https://www.google.com/maps/search/Barton+Creek+Cave+Reserve,+Seven+Miles+El+Progresso,+Belize"
    },
    {
      "mainName": "Jaguar Paw Cave Tubing and Jungle Zipline - Belize City Cave Tubing and Zipline",
      "url": "https://www.google.com/maps/search/Jaguar+Paw+Cave+Tubing+and+Jungle+Zipline+-+Belize+City+Cave+Tubing+and+Zipline,+Pointsetta+Road,+LadyVille+Village,+Belize"
    },
    {
      "mainName": "Actun Tunichil Muknal",
      "url": "https://www.google.com/maps/search/4485%2BXRV+Actun+Tunichil+Muknal,+Seven+Miles+El+Progresso,+Belize"
    },
    {
      "mainName": "Cave Tubing And Zipline With Explore Belize Caves",
      "url": "https://www.google.com/maps/search/Cave+Tubing+And+Zipline+With+Explore+Belize+Caves,+52+oldwell+road,+lords+bank,+ladyville,+Belize"
    },
    {
      "mainName": "Belize Jungle Masters",
      "url": "https://www.google.com/maps/search/Belize+Jungle+Masters,+37+Western+Hwy,+Belmopan,+Belize"
    },
    {
      "mainName": "Best Cave Tubing In Belize",
      "url": "https://www.google.com/maps/search/Best+Cave+Tubing+In+Belize,+Mile+37+Western+Hwy,+Belmopan,+Belize"
    },
    {
      "mainName": "Belize caving Expeditions",
      "url": "https://www.google.com/maps/search/Belize+caving+Expeditions,+6+Far+W+St,+San+Ignacio,+Belize"
    },
    {
      "mainName": "Che Chem Ha Cave",
      "url": "https://www.google.com/maps/search/Che+Chem+Ha+Cave,+Mile+3.5+Hydro+Rd.,+Vaca,+Belize"
    },
    {
      "mainName": "Guanacaste National Park",
      "url": "https://www.google.com/maps/search/7677%2B8FR+Guanacaste+National+Park,+Western+Hwy,+Belmopan,+Belize"
    },
    {
      "mainName": "Belize Adventure Tours - Belize Eco-Adventure Tours - Belize Adventure Packages",
      "url": "https://www.google.com/maps/search/Belize+Adventure+Tours+-+Belize+Eco-Adventure+Tours+-+Belize+Adventure+Packages,+Mile+37+Western+Hwy,+Belmopan,+Belize"
    },
    {
      "mainName": "Rio Frio Cave",
      "url": "https://www.google.com/maps/search/XXHR%2B6M7+Rio+Frio+Cave,+Douglas+Da+Silva,+Belize"
    },
    {
      "mainName": "CaveTubing.bz",
      "url": "https://www.google.com/maps/search/7948%2BM76+CaveTubing.bz,+Unnamed+Road,+Belmopan,+Belize"
    },
    {
      "mainName": "Jaguar Paw Cave tubing Belize. Zip Line Belize ATV Tours Kayaking Adventures and Jungle Excursion from Mainland and Island's",
      "url": "https://www.google.com/maps/search/Jaguar+Paw+Cave+tubing+Belize.+Zip+Line+Belize+ATV+Tours+Kayaking+Adventures+and+Jungle+Excursion+from+Mainland+and+Island's,+37+miles+Western+Highway,+Frank's+Eddy+Village,+Belmopan,+Belize"
    },
    {
      "mainName": "Jr's Mayan Tours/Caves",
      "url": "https://www.google.com/maps/search/Jr's+Mayan+Tours%2FCaves,+St+Martin+Ave,+Belmopan,+Belize"
    }
  ]
}