{
  "mainName": "St. Philomena's Cathedral",
  "slug": "st.-philomena's-cathedral",
  "category": "Catholic cathedral",
  "locationInformation": {
    "latitude": "12.3210417",
    "longitude": "76.6582635"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Lourdes Nagar, Ashoka Rd, Lashkar Mohalla, Mysuru, Karnataka 570001, Índia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "8MC5+C8 Mysore, Karnataka, Índia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 28732
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 18723
      },
      {
        "grade": 4,
        "totalRatings": 7299
      },
      {
        "grade": 3,
        "totalRatings": 1907
      },
      {
        "grade": 2,
        "totalRatings": 340
      },
      {
        "grade": 1,
        "totalRatings": 463
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "arquitetura neogótica",
      "count": 136,
      "tooltip": "arquitetura neogótica, mencionado em 136 avaliações"
    },
    {
      "tag": "",
      "count": 193678,
      "tooltip": "1936, mencionado em 78 avaliações"
    },
    {
      "tag": "pedra fundamental",
      "count": 25,
      "tooltip": "pedra fundamental, mencionado em 25 avaliações"
    },
    {
      "tag": "local",
      "count": 22,
      "tooltip": "local, mencionado em 22 avaliações"
    },
    {
      "tag": "túnel",
      "count": 22,
      "tooltip": "túnel, mencionado em 22 avaliações"
    },
    {
      "tag": "hinduísmo",
      "count": 18,
      "tooltip": "hinduísmo, mencionado em 18 avaliações"
    },
    {
      "tag": "compaixão",
      "count": 17,
      "tooltip": "compaixão, mencionado em 17 avaliações"
    },
    {
      "tag": "secularismo",
      "count": 14,
      "tooltip": "secularismo, mencionado em 14 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMh6gVY_LRytLvTiQDczoygjmgNg29ZnpfBdiYe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOj3EZcPtGGBh3Lz2UshKfD8OlRLcDlvi4nkPvk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjeWoDyRlKtfRjqfaGsPElihnHck5K-GBhIS1t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPq13TRjJQE2nrM6Vz29KMPVOjFGN8PrS9rRQEn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8OCfxCfu8NkmCKe42v-Xco2EiVL_0VXVeNjaD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgG_iQ7IrdL4azetGHv27fRIhg4g11LKC9LuD0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvjV4ZoA9a7EzMtuSkdew8t3g5RE0wWJPkOQoF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhdR4Ywm2YLSskWAA5NSYNlPqsYKgblfaBXeQc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRyfCjaAni67jis1hg9UMLol1CwLpyXQ3l4nVD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwjCkqDPCZshMh7RZ0jsZ2L2fJvcY50yDEUfg5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeZc29KJ8n466CX1rsN_xWbTpgqAv1A9LGvdBe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBuws2UUydGTINm_ekY1_RlSwc8t2Sn6CiRf6r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZ6RudpADnA2ADA3c4_9baIfviZyf0TrM_wYFe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwwRBIm5KP_f5bnjbnew-col31b6RJdFAW3I3R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4830N_rkwt9ID4t-3fkvY673RkdbEMm_xfD3B=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "manuel vale",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkv_joeGaQg8ArIGuMDXMMluRU6kTnrsPxIf20lLA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bonita catedral por dentro e por fora. Aqui sentes a paz e tranquilidade. Tem corredores subterrâneos, quais catacumbas em Roma com inscrições de mártires e não só.",
      "gradeComment": 4
    },
    {
      "author": "Marcus Lavorato",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn69P5NcZsrYZL1nzKvU2jmTxpJ9IvNu5cl-mti=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Igreja interessante em Mysore. As reformas do lado externo estão prejudicando o passeio",
      "gradeComment": 3
    },
    {
      "author": "Dharam Sherathia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3RhgOV-TSHc4cqQ04DIQy0M2pHIw-kxmMGCI8fA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta é uma catedral majestosa, conhecida por sua bela arquitetura. Nós o visitamos no mês de junho e foi um dia lindo com céu claro e poucas nuvens. Bom lugar para ver o estilo europeu de arquitetura e um local de culto para católicos. Pode-se tirar boas fotos e tem muita gente vendendo bastões de selfie na entrada. Geralmente lotado nos feriados e finais de semana. Melhor planejar sua visita de acordo.  (Original) This a majestic cathedral, known for its beautiful architecture. We visited it in the month of June and it a lovely day with clear skies and little clouds. Good place to see the European style of architecture and a place of worship for catholics. One can take good photographs and there are lot of people selling selfie sticks at the entrance. Usually crowded on holiday and weekends. Better to plan your visit accordingly.",
      "gradeComment": 5
    },
    {
      "author": "Sebastian Alex",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoD6NrPFeoso8ZCNzThBObJFg4D3ewUXwTL5ZSVCA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma das igrejas mais antigas de Mysore e a arquitetura é impressionante. Você pode clicar em quantas fotos quiser fora da igreja. Por ser um local sagrado, telefones e fotos não são permitidos no interior. Há um subterrâneo dentro da igreja e o caminho leva você para a parte de trás da igreja. Ore por suas necessidades e divirta-se aqui.  (Original) One of the oldest churches in Mysore and the architecture is stunning. You can click as many pictures as you want outside the church. Since it's a sacred place phones and pictures are not allowed inside. There is a underground inside the church and the way leads you to the backside of the church. Pray for your needs and have a good time here.",
      "gradeComment": 5
    },
    {
      "author": "Hanumanthu Perumal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcIcZl6Dq73WCLd_oMZwxgXqksdxWAzopOidMJpvY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Very good tourist spot and must visit Church in Mysore. Dam sure you will love the place and architecture of this famous church.",
      "gradeComment": 5
    },
    {
      "author": "Nagendra Prasad BK",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzdtRXDYz6kbyxtozMVhBNoxzy1WXimRu_HzMK=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Magnífica igreja, local de visita obrigatória para compreender a arquitetura da igreja. Espetáculo Bem conservado e sem taxa de entrada, o pessoal de segurança não é tão educado. Cripta abaixo da igreja e acender a vela são as coisas alegres.  (Original) Magnificent church, a must visit place to understand the church architecture. Spet Well maintained and no entry fee required, security personnel aren't that polite. Crypt below the church and lighting the candle are the joyous things.",
      "gradeComment": 5
    },
    {
      "author": "Olivia Nongbri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCIAgzLRurLjD4N-67ob_6wEwl-UzuUAzBlME84WQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) É como um ponto turístico. Não recebi nenhuma vibração da igreja. Mas no geral o lugar é lindo..  (Original) It's like a tourist spot. Didn't get any church vibe. But overall the place looks beautiful..",
      "gradeComment": 5
    },
    {
      "author": "MANIKESH SHANDILYA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpy2EfkrGKA0yHAiY_CKOC6a3Fm2M2SBzOGEcYa1w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este é um lugar tão tranquilo. É um lugar muito legal. As orações acontecem à noite. Arquitetura muito bonita. As fotos ficarão boas. Lugar legal.  (Original) This is so peaceful place. It is a very nice place. Prayers happen in the evening. Very nice architecture. Photos will be good. Nice place.",
      "gradeComment": 5
    },
    {
      "author": "Mriganka Ghosh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGelKNwBaAjTPK19xJ1Ggi9eLs-0cvdwQ0ynD42Z0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A igreja mais linda que você já viu. Perfeito para passeio em família e para passar uma grande noite.  (Original) Most beautiful church that you'll ever come across. Perfect for family outing and to spend a great evening.",
      "gradeComment": 5
    },
    {
      "author": "Alba Diaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhhwpCQSGNpVmofJ6u0uCHUVETTLRtr9-R6FhKABM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Gostamos da segunda catedral mais alta da Índia, mas não ficamos impressionados. É marcante sim, e seu interior (do qual não se pode tirar foto) é curioso, com seus vitrais e cores. No entanto, é uma construção muito moderna que, quando a vimos, nos levou às construções artificiais de uma Euro Disney. Acostumada à Sagrada Família, à Catedral de Burgos ou a qualquer catedral europeia, esta é curiosa porque está onde está. Acesso livre  (Original) La segunda catedral más alta de India nos gustó pero no nos impresionó. Es llamativa sí, y su interior (del cual no puedes hacer foto) es curioso, con sus vidrieras y colores. Sin embargo es una construcción muy moderna que al verla nos llevó a las construcciones artificiales de un Euro Disney. Acostumbrados a la sagrada familia, la catedral de Burgos o cualquier catedral europea, esta es curiosa por estar donde está. Acceso gratuito",
      "gradeComment": 3
    },
    {
      "author": "Kumar Katta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-yOt-Lcrsy2atVu_LOHE46NZUuYAmBQsuFyQNqqM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Amo este lugar e ambiente. A igreja é famosa por sua arquitetura encantadora em estilo neogótico. Deve-se adicionar isso às praças obrigatórias em Mysuru e, como é mencionado lá, respeite e não faça nenhuma fotografia dentro da igreja ou cripta.  (Original) Love this place and ambience. The church is famous for its enchanting architecture in the Neo Gothic style. One must add this to must visit plaves in Mysuru and as it's mentioned over there, please respect and don't do any photography inside church or crypt.",
      "gradeComment": 5
    },
    {
      "author": "Surya Rajagopal R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHhZYMfM7faJclfUI2ZixJI04TKAnEr3mhgLur5A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fui aqui em 2017. Uma igreja tão grande e magnífica. A arquitetura é brilhante. Você não pode tirar fotos lá dentro. Mas eu peguei alguns. Não se importe com isso. A igreja é ótima. É um lugar calmo. Sou hindu, mas me ajoelhei diante de Jesus e orei como cristão. Há um lugar bem parecido que eu me lembro de jogar moedas e dinheiro. Deve visitar enquanto visita mysore  (Original) Went here in 2017. Such a great and magnificent church. The architecture is brilliant. You can't take photos inside. But I took some. Don't care about it. The church is great. It is a calm place. I'm a Hindu but I kneeled before Jesus and prayered like Christian. There is a well like place I remember to throw coins and money. Must visit while visiting mysore",
      "gradeComment": 5
    },
    {
      "author": "Rohini Shinge",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLtfIjCJ9AO6HqG7a37QFo-xt7XJ5xllqW28JmKQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é um dos primeiros locais que visitei depois de entrar em Mysore. A arquitetura da igreja é tão bonita. Esta é a segunda igreja mais alta da Ásia. Você pode entrar na igreja e receber as bênçãos. Na área externa, você clica nas fotos. Não se esqueça de visitar este lindo lugar quando estiver em Mysore.  (Original) This is one of the first locations I visited after entering Mysore. Church architecture is so beautiful. This is the second tallest church in Asia. You can enter the church and take the blessings. In the outside area, you click the pictures. Don't forget to visit this beautiful place when you are in Mysore.",
      "gradeComment": 4
    },
    {
      "author": "Uday Kumar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP-qPK6PYwPGp-waFwUvFDGo6l81ruMYqUrkwL8sI=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Uma igreja muito grande e gigantesca com 160 pés de altura e que foi construída 100 anos atrás Lord Krishna Raja Wadiar. Muito bem cuidado e higiênico. É muito facilmente perceptível no tráfego pesado também. Estacionamento disponível para todos os veículos ao redor da igreja.  (Original) A very big and mammoth church with 160 feet height and which was built 100 years back Lord Krishna Raja Wadiar. Very neatly and hygienically maintained. Its very easily noticeable in the heavy traffic also.  Parking facility is available for all vehicles around the church.",
      "gradeComment": 5
    },
    {
      "author": "Glenn Phillips",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDtInR_4VwIqkFYxSP3Q01dMFdfi2YIn5Gm_4_xOU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A catedral foi construída em 1936 em estilo neogótico. É uma estrutura muito imponente e você pode passar algum tempo na igreja. Os interiores da igreja também são muito bem construídos  (Original) The cathedral was constructed in 1936 using a Neo Gothic style . It is a very imposing structure and you can spend some time in the church. The interiors of the church are also very nicely constructed",
      "gradeComment": 5
    },
    {
      "author": "Foysal Shahriar Ratul",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnWCoPzNDC8zaCyQMUbopl7gP5YLwcBoUYZSicu=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Linda Catedral. Eu também tenho que entrar nas catacumbas. Visite-o durante 3-4 PM. Você terá uma bela vista. Durante a noite também fica muito bonito.  (Original) Beautiful Cathedral. I also got to go inside the catacombs. Visit it during 3-4 PM. You'll get a beautiful view. During night it also looks quite beautiful.",
      "gradeComment": 5
    },
    {
      "author": "ANUPAMA MANDAL",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPM0eYqajilkwjofExFJ8MjQVosxKNE1TueAKiwKU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A arquitetura é fascinante, é uma das segundas igrejas mais altas da Ásia, lugar muito bem conservado. Nenhuma fotografia é permitida dentro da igreja, você pode ir ao túnel subterrâneo e ver os nomes em relevo na parede  (Original) The architecture is mesmerizing, it is one of the second tallest church in Asia really well maintained place. No photography is allowed inside the church you can go underground tunnel and see the names embossed on the wall",
      "gradeComment": 4
    },
    {
      "author": "Suneita",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCUm6OP77INx0Xpu63r9hBUPeTKsCcnV5vLKQDKg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A arquitetura é muito bonita. É uma das maiores igrejas da Índia. Não há entrada gratuita para a igreja. A sala de oração é agradável e silenciosa. É necessário manter silêncio dentro da igreja e calçado não é permitido. Há espaço de estacionamento suficiente para veículos. O campus da igreja é limpo e bem conservado.  (Original) The architecture is very beautiful. It is one of the largest churches in India. There is no entry free to the church. The prayer room is nice and quiet. You need to maintain silence inside the church and footwear is not allowed. There is enough parking space for vehicles. The church campus is neat and well maintained.",
      "gradeComment": 5
    },
    {
      "author": "Nagendra Prasad BK",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzdtRXDYz6kbyxtozMVhBNoxzy1WXimRu_HzMK=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Magnífica igreja, local de visita obrigatória para compreender a arquitetura da igreja. Espetáculo Bem conservado e sem taxa de entrada, o pessoal de segurança não é tão educado. Cripta abaixo da igreja e acender a vela são as coisas alegres.  (Original) Magnificent church, a must visit place to understand the church architecture. Spet Well maintained and no entry fee required, security personnel aren't that polite. Crypt below the church and lighting the candle are the joyous things.",
      "gradeComment": 5
    },
    {
      "author": "Sudev Mohan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruk-QxWXItx6z-bcqu8snUg3aqvAKdZlfAY0vzjB4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Localizado a 2 km da estação ferroviária Mysuru Jn. Que eu saiba a catedral foi construída em 1936. Bonita e bem conservada. Esta catedral é abençoada com o patrocínio de St.Philomina e St.Joseph.  O estacionamento está disponível no complexo da catedral. Turistas não são permitidos na hora das orações.  Esta catedral é mencionada na pintura da parede do Palácio de Mysore.  (Original) Located 2 km away from Mysuru Jn Railway station. In my knowledge the cathedral constructed on 1936. Beautiful and well maintained. This cathedral is blessed with the patronage of St.Philomina and St.Joseph.  Parking is available on the compound of the cathedral. Tourists are not allowed on the time of prayers.  This cathedral is mentioned in the wall painting of Mysore Palace.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 17
        },
        {
          "hour": "05:00",
          "percent": 32
        },
        {
          "hour": "06:00",
          "percent": 49
        },
        {
          "hour": "07:00",
          "percent": 67
        },
        {
          "hour": "08:00",
          "percent": 82
        },
        {
          "hour": "09:00",
          "percent": 92
        },
        {
          "hour": "10:00",
          "percent": 98
        },
        {
          "hour": "11:00",
          "percent": 99
        },
        {
          "hour": "12:00",
          "percent": 98
        },
        {
          "hour": "13:00",
          "percent": 97
        },
        {
          "hour": "14:00",
          "percent": 97
        },
        {
          "hour": "15:00",
          "percent": 98
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 99
        },
        {
          "hour": "18:00",
          "percent": 96
        },
        {
          "hour": "19:00",
          "percent": 87
        },
        {
          "hour": "20:00",
          "percent": 74
        },
        {
          "hour": "21:00",
          "percent": 58
        },
        {
          "hour": "22:00",
          "percent": 40
        },
        {
          "hour": "23:00",
          "percent": 24
        },
        {
          "hour": "00:00",
          "percent": 12
        },
        {
          "hour": "01:00",
          "percent": 4
        },
        {
          "hour": "02:00",
          "percent": 2
        },
        {
          "hour": "03:00",
          "percent": 7
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 2
        },
        {
          "hour": "05:00",
          "percent": 8
        },
        {
          "hour": "06:00",
          "percent": 14
        },
        {
          "hour": "07:00",
          "percent": 21
        },
        {
          "hour": "08:00",
          "percent": 27
        },
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 52
        },
        {
          "hour": "17:00",
          "percent": 53
        },
        {
          "hour": "18:00",
          "percent": 52
        },
        {
          "hour": "19:00",
          "percent": 48
        },
        {
          "hour": "20:00",
          "percent": 42
        },
        {
          "hour": "21:00",
          "percent": 33
        },
        {
          "hour": "22:00",
          "percent": 24
        },
        {
          "hour": "23:00",
          "percent": 15
        },
        {
          "hour": "00:00",
          "percent": 7
        },
        {
          "hour": "01:00",
          "percent": 2
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 3
        },
        {
          "hour": "07:00",
          "percent": 10
        },
        {
          "hour": "08:00",
          "percent": 18
        },
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 44
        },
        {
          "hour": "17:00",
          "percent": 43
        },
        {
          "hour": "18:00",
          "percent": 42
        },
        {
          "hour": "19:00",
          "percent": 39
        },
        {
          "hour": "20:00",
          "percent": 34
        },
        {
          "hour": "21:00",
          "percent": 28
        },
        {
          "hour": "22:00",
          "percent": 20
        },
        {
          "hour": "23:00",
          "percent": 12
        },
        {
          "hour": "00:00",
          "percent": 4
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 16
        },
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 44
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 48
        },
        {
          "hour": "19:00",
          "percent": 46
        },
        {
          "hour": "20:00",
          "percent": 41
        },
        {
          "hour": "21:00",
          "percent": 34
        },
        {
          "hour": "22:00",
          "percent": 26
        },
        {
          "hour": "23:00",
          "percent": 16
        },
        {
          "hour": "00:00",
          "percent": 8
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 48
        },
        {
          "hour": "17:00",
          "percent": 50
        },
        {
          "hour": "18:00",
          "percent": 52
        },
        {
          "hour": "19:00",
          "percent": 52
        },
        {
          "hour": "20:00",
          "percent": 48
        },
        {
          "hour": "21:00",
          "percent": 39
        },
        {
          "hour": "22:00",
          "percent": 28
        },
        {
          "hour": "23:00",
          "percent": 16
        },
        {
          "hour": "00:00",
          "percent": 6
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "05:00",
          "percent": 2
        },
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 52
        },
        {
          "hour": "18:00",
          "percent": 56
        },
        {
          "hour": "19:00",
          "percent": 56
        },
        {
          "hour": "20:00",
          "percent": 50
        },
        {
          "hour": "21:00",
          "percent": 39
        },
        {
          "hour": "22:00",
          "percent": 26
        },
        {
          "hour": "23:00",
          "percent": 14
        },
        {
          "hour": "00:00",
          "percent": 5
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 6
        },
        {
          "hour": "05:00",
          "percent": 4
        },
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 12
        },
        {
          "hour": "08:00",
          "percent": 23
        },
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 76
        },
        {
          "hour": "15:00",
          "percent": 78
        },
        {
          "hour": "16:00",
          "percent": 81
        },
        {
          "hour": "17:00",
          "percent": 85
        },
        {
          "hour": "18:00",
          "percent": 87
        },
        {
          "hour": "20:00",
          "percent": 75
        },
        {
          "hour": "21:00",
          "percent": 62
        },
        {
          "hour": "22:00",
          "percent": 48
        },
        {
          "hour": "23:00",
          "percent": 35
        },
        {
          "hour": "00:00",
          "percent": 26
        },
        {
          "hour": "01:00",
          "percent": 19
        },
        {
          "hour": "02:00",
          "percent": 14
        },
        {
          "hour": "03:00",
          "percent": 9
        }
      ]
    }
  ],
  "relatedSearches": [
    "st philomenas hospital",
    "st philomena church mass schedule today",
    "st philomena school",
    "st philomena church priests",
    "st philomena history",
    "st philomena church mysore contact number",
    "st philomena church mysore entry fee",
    "mysore palace to st philomena church",
    "st philomenas hospital",
    "st philomena church mass schedule today",
    "st philomena school",
    "st philomena church priests",
    "st philomena history",
    "st philomena church mysore contact number",
    "st philomena church mysore entry fee",
    "mysore palace to st philomena church"
  ],
  "relateds": []
}