{
  "mainName": "Star Wars: Galactic Starcruiser",
  "slug": "star-wars:-galactic-starcruiser",
  "category": "Hotel",
  "locationInformation": {
    "latitude": "28.3510201",
    "longitude": "-81.5616099"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "201 S Studio Dr, Lake Buena Vista, FL 32836, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Disney's Hollywood Studios",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "disneyworld.disney.go.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-939-1936",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9C2Q+C9 Lake Buena Vista, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.7,
      "totalOfEvaluations": 143
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 91
      },
      {
        "grade": 4,
        "totalRatings": 3
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 40
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "disney",
      "count": 29,
      "tooltip": "disney, mencionado em 29 avaliações"
    },
    {
      "tag": "resenha",
      "count": 16,
      "tooltip": "resenha, mencionado em 16 avaliações"
    },
    {
      "tag": "navio",
      "count": 15,
      "tooltip": "navio, mencionado em 15 avaliações"
    },
    {
      "tag": "personagem fictícia",
      "count": 14,
      "tooltip": "personagem fictícia, mencionado em 14 avaliações"
    },
    {
      "tag": "narração",
      "count": 14,
      "tooltip": "narração, mencionado em 14 avaliações"
    },
    {
      "tag": "fã",
      "count": 11,
      "tooltip": "fã, mencionado em 11 avaliações"
    },
    {
      "tag": "fantasias",
      "count": 8,
      "tooltip": "fantasias, mencionado em 8 avaliações"
    },
    {
      "tag": "interação",
      "count": 8,
      "tooltip": "interação, mencionado em 8 avaliações"
    },
    {
      "tag": "universo",
      "count": 5,
      "tooltip": "universo, mencionado em 5 avaliações"
    },
    {
      "tag": "vestidos",
      "count": 5,
      "tooltip": "vestidos, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPuGkZXJHTuv83m8KV-ImjS1GFbA62Fg3UEMYAr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRD0gnwF0xuZ33MO22UJw2d8FQQku3yguX8-G8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFwZfgflP1B1ga7OdYc3Hvc4D92askHR9-MYjL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPScfHeEye72topKUdWnq6t-13fQF5cNn28SHDK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZ4FjnWyzhbmK3B2egqjiqi7bQM9y4INnDXp14=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBOAm8SrOct6-PcFoK4clGB9rbyR_Ob0SwNmcx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOH5mrwSveyWeF-Z1LtG4AgtqPR9m5Wh8uVJD9e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsqy5RHuzRclIC_HKr3svjnjQwZyC5HKGHb8GP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNY_F676hsQ2eMZL4puGq2iwRpV2poDUNhGRmzh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzGbDq7J1zfSZ1cdurMlUILVls5KSyeUwnZUrp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZ0qIXf-h3vaT184v28kcJUiTGR4xwP4kFw8OB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3QdY-15pREWei_n1L4Hzv0rqIYGkfOvYXrY0L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWuSF9wEJw0ujKA1hvYBklUGmx2DcxhZWLeFEc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOF4bvyDKSMV4PUx3ODYZFhzllR7573SC4bK_91=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNU7VJYZJ9bq5Stm5iv86vw5vxh2L2Ej_WpcSuO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqDYqtc0HvdhF0Iy2krH4B_vPQQqJtFo7vt7t2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEhy2d6AfA_juveqds-xRm9UjiPyifQUKsVFU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMN9uVCWPpMpZbNb8y7cE0pw-5q7_Sm1hNwMRc-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODfBkMVLaXzQf--eK9pr1lqI1tlp7qI5sER4oL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgQZ-anTn5tkgVUQTimBxdxntmq3lYGV9VsM11=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkyHm6YJ9CwO7jQLQCd3UgjXXgCfl4NE5T2EWt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDlljSWSqeU7lcO922GUNvf0X3RX3EZD_6gfmd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlAFsHTiwBszyI_lBp4lM_acAYrebf_ens1Has=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNscBoxi9MjPELwag6qZUDGLJvJC-cGCPsw5cQh=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "michelle eckstein",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzmOHbzQciXenBcTL9Xeeh39y4L7AeBT5a5IEzhA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Acabei de deixar o Starcruiser hoje e adorei. Vale cada centavo. Fiquei muito triste por partir, mas as memórias que fiz durante a minha estadia vou guardar para sempre.  Você pode fazer da sua experiência o que quiser. Você pode estar envolvido ou não, você pode se divertir ou não. Isso depende totalmente de você. O elenco e a equipe - eles são INCRÍVEIS. Todo mundo faz um trabalho incrível na atuação, você realmente sente que está em outro mundo tendo uma aventura fantástica. Eles fazem você se sentir tão especial.  Sammie e o capitão se lembraram do meu nome durante toda a estadia! Isso é insano. Isso tornou minha experiência muito mais emocionante e especial. Havia tantos pequenos detalhes que tornaram toda a visita tão incrível.  A comida era fantástica, o quarto era limpo e confortável. As missões foram emocionantes. Quem diria que um adulto se divertiria muito correndo em torno de um navio com crianças??!? Foi tão legal. Estou tão triste por sair de lá hoje.  Que experiência. Realmente foi algo tão incrível - palavras e imagens simplesmente não podem explicar ou fazer justiça para mostrar o quão espetacular realmente foi. Você realmente só tem que vivê-lo, senti-lo, fazê-lo.  Realmente incrível. Tenho que agradecer ao elenco e à equipe por tornar minha visita tão memorável e incrível.  (Original) I just left the Starcruiser today and I LOVED IT. Worth every single penny. I was so sad to leave, but the memories I made during my stay I will keep forever.  You can make your experience whatever you want it to be. You can be involved or not, you can have a great time or not. That’s completely up to you. The cast and crew- they are AMAZING. Everyone does such an amazing job at acting, you really feel like you are in another world having a fantastic adventure. They make you feel so special.  Sammie and the Captain remembered my name throughout the entire stay! That is insane. It made my experience so much more exciting and special. There were so many little details that just made the entire visit so incredible.  The food was fantastic, the room was clean and comfortable. The missions were exciting. Who knew that an adult would have a blast running around a ship with children??!? It was so cool. I am so sad to leave there today.  What an experience. It really was something that was so incredible- words and pictures just can’t explain or do it justice to show how spectacular it really was. You really just have to live it, feel it, do it.  Really amazing. I have to thank the cast and crew for making my visit so memorable and incredible.",
      "gradeComment": 5
    },
    {
      "author": "Darius Shad",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_Q8oWDD2MB9OnI1xeue81WQkjah_ezqlRX92tBA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O que posso dizer sobre isso que não estrague sua experiência? Sim, é caro, mas é como um cruzeiro, mas com esteróides. São dois dias de intensa emoção com um pouco de sono. A comida era ótima e criativa, como você vê nos blogs. Por favor, não pense que você terá tempo para relaxar. Não é o propósito, mas eles não vão te acordar no meio da noite, como alguns tentaram dizer sobre essa experiência. Você tem algumas horas de normalidade no final de cada dia.  Todos os funcionários estavam no personagem e eles também foram muito confortáveis, mas permaneceram no personagem.  Se você mencionou corretamente uma necessidade especial para sua viagem, eles estavam muito certos. Definitivamente um plus.  Meu conselho para todos é aproveitar a imersão no Universo Starwars tentando criar sua própria Persona e não necessariamente copiar algo de Star Wars. Eles querem que você seja sua própria pessoa no caráter. Você não precisa trazer uma configuração elaborada, apenas fique na sua zona de conforto e divirta-se.  (Original) What can I possibly say about this that would not spoil your experience? Yes it is on the pricey side but it is just like a cruise but on steroids. It's two days of intense excitement with a little bit of sleep. The food was great and creative just like you see in the blogs. Please do not think you will have time to relax. It's not the purpose but they will not wake you up in the middle of the night as some have tried to say about this experience. You do have a few hours of normalcy at the end of each day.  All of the staff were in character and they were also very accommodating but staying within character.  If you have properly mentioned a special need for your trip they were very much on point with it.  Definitely a plus.  My advice to everyone is enjoy the immersion into the Starwars Universe by attempting to create your own Persona and not necessarily copy off of something else in Star Wars. They want you to be your own person in character. You don't have to bring an elaborate set up just stay within your comfort zone and have fun.",
      "gradeComment": 5
    },
    {
      "author": "Leeann Austin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqwUq3G1HM50S6K4Jycj4sX2u2l6l3sblpr2ERTw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Acabei de chegar desta incrível aventura!! Há tantas coisas que eu poderia descrever e dizer sobre esta experiência única. Em primeiro lugar, não dê ouvidos às avaliações de pessoas que ainda nem foram! Que bobagem da parte deles tentar arruinar os comentários dos outros. Valeu a pena ver o rosto da minha filha de 9 anos se iluminar de emoção! Ela chorou lágrimas de alegria na última noite. Meu marido e eu nos divertimos muito. Eles atendem a você 24 horas por dia, 7 dias por semana e fornecem qualquer coisa que você possa pedir. As interações dos membros do elenco são diferentes de tudo neste mundo. Eles fazem você parte da história desde o segundo em que você entra no local. Eles deixaram de fora nenhum detalhe. Desde a comida, banheiros, decoração, transporte exclusivo, garantindo que você sempre tenha o que precisa. Nenhum pedido é negado. É incrível. Ainda não consigo acreditar que passamos por isso. Se você pode fazer isso!! Você não vai se arrepender.  (Original) Just got home from this incredible adventure!! There are so many things I could describe and say about this unique experience. First and foremost, don’t listen to the reviews from people that haven’t even gone! How silly of them to try and ruin the reviews for others. It was worth the money to see my 9 year old daughter’s face light up with complete excitement! She cried tears of joy on the last night. My husband and I had just as much fun. They cater to you 24/7 and provide anything you could ever ask for. The interactions from the cast members are unlike anything out there in this world. They make you part of the story from the second you walk into the place. They left out zero details. From the food, bathrooms, decor, unique transportation, making sure you always have what you need. No  ask is denied. It’s incredible. I still can’t believe we got to experience this. If you can, do it!! You won’t regret it.",
      "gradeComment": 5
    },
    {
      "author": "Jared V",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpw5qj8yS-hrzr-yChKeU-lExXAZN3oo1RJFuoNsg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Teve uma explosão. Valeu a pena o dinheiro e quase todos os comentários ruins para este lugar são pessoas reclamando sobre como eles não podem ir porque é muito caro para eles, então eles não são comentários reais.  Muitos colecionáveis ​​exclusivos dentro, se você gosta. Algumas coisas você pode encomendar com antecedência (60 dias) se estiver logado na sua conta Disney na loja virtual. Muitas pessoas vestindo fantasias, muitas pessoas vestidas com simplicidade. A história foi boa, os membros do elenco foram excelentes. Muitas coisas para fazer, muita comida, a maioria muito boa. As bebidas eram sólidas. Eu definitivamente consideraria fazer isso novamente.  (Original) Had a blast. Was worth the money and almost every bad review for this place are people complaining about how they can't go because it's too expensive for them, so they are not real reviews.  Lots of exclusive collectibles inside, if that's your thing. Some stuff you can order ahead of time (60 days out) if you are logged in to your disney account on their web shop. Lots of people wearing costumes, lots of people dressed plainly. The story was fine, the cast members were excellent. Lots of stuff to do, LOTS of food, most of it very good. The drinks were solid. I'd definitely consider doing this again.",
      "gradeComment": 5
    },
    {
      "author": "Matthew Doherty",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7QDThp8xQd-MrLrNCkICp6HNsPwxVtxE4tAhJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Amei demais essa experiência! Tanto que os amigos com quem fui e eu estamos fazendo planos para voltar no próximo ano. A comida era ótima, a equipe é realmente excepcional e inigualável, mas o que torna isso tão bom e o diferencia de um hotel comum são os atores. Eles nunca quebram o personagem e suas habilidades de improvisação são excelentes. Eles fazem um ótimo trabalho ao puxar você para a história e fazer você se sentir como se não fosse apenas uma parte da ação, mas uma parte importante. Realmente uma ótima experiência e mal posso esperar para voltar.  (Original) I loved this experience so much! So much that the friends I went with and myself are making plans to hopefully go back next year. The food was great, the staff is truly exceptional and second to none, but what makes this so great and sets it apart from a normal run-of-the-mill hotel are the actors. They never break character and their improv skills are excellent. They do such a great job of pulling you into the story and making you feel like you are not just a part of the action but an important part. Truly a great experience and I cannot wait to go back.",
      "gradeComment": 5
    },
    {
      "author": "Robert Altman",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkQSKLvnf1JfB03Y5F2mui4RDpeEaq0G6CTIy87=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui com meu irmão e tivemos uma viagem incrível - gostaria que fosse mais longa! Refeições/lanches estão incluídos, as interações dos personagens são abundantes (mas você precisa ser assertivo para competir com outros convidados), assim como o acesso ao Galaxy’s Edge (com transporte). O ambiente é muito detalhado e imersivo…pequenos detalhes, como placas de saída escritas em inglês, ainda se destacam às vezes, mas as leis de segurança precisam ser observadas mesmo no espaço. Os membros do elenco que trabalham no navio definitivamente cumprem os altos padrões da Disney para atendimento aos hóspedes e todo o empreendimento seria impossível sem eles.  (Original) Went with my brother and we had an incredible trip- wish it was longer! Meals/snacks are included, character interactions are plentiful (but you have to be assertive to compete with other guests), and so is access to Galaxy’s Edge (with transportation). The environment is very detailed and immersive…small details, like exit signs written in English, still stand out at times, but safety laws have to be observed even in space. The cast members who staff the ship definitely live up to Disney’s high standards for guest care and the whole enterprise would be impossible without them.",
      "gradeComment": 5
    },
    {
      "author": "Erin LeColst",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk_uuBK7Zeb-VS_Qq4F-jBkXVB1oMcQnXcNlbUM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui com minha família e AMEI! Se você é fã de Star Wars, isso é INCRÍVEL. Os membros do elenco fazem a viagem! Esteja preparado para mergulhar se quiser tirar o máximo proveito disso. Você não está assistindo a uma experiência de guerra nas estrelas, você faz parte de uma, então vista-se e divirta-se! Caro? sim. A Disney sempre é. Valeu a pena o dinheiro? sim. Se você gosta de praias, faça um cruzeiro Disney. Se você quer um mundo de Star Wars de ação ao vivo, é isso. Não é para todos embora. Muitos comentários de pessoas que estão com raiva do preço, mas na verdade não estiveram lá - não tenho certeza por que eles sentiram que deveriam \"revisar\" a experiência.  (Original) Went with my family and LOVED it!  If you are a Star Wars fan, this is AMAZING.  The cast members make the trip!  Be prepared to immerse yourself if you want to get the most out of it.  You aren't watching a star wars experience, you are part of one so dress up and have fun!  Expensive?  Yes.  Disney always is.  Was it worth the money?  Yes.  If beaches are your thing, take a Disney Cruise.  If you want a live action Star Wars world, this is it.  It is not for everyone though. Lots of reviews by people who are angry at the price but have not actually been there - not quite sure why they felt like they should \"review\" the experience.",
      "gradeComment": 5
    },
    {
      "author": "Joe Barksdale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpluDeDrzYlp1kaDyfwtGb8I3kJc4bTAv6DbsR2yBE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Essa foi uma das melhores experiências da minha vida. Agendar essa viagem para nós foi a coisa mais legal que minha esposa ou qualquer outra pessoa já fez por mim na vida. Este lugar mergulha você na história e você não sabe o que está por vir em termos de todas as diferentes histórias e assim por diante. Os atores e cantores são fantásticos e a equipe também é fantástica e amigável. Esta é uma experiência cara, mas os itens de ponta costumam ser. Eu acho que este é o futuro dos parques temáticos, mas para este ser o primeiro, é um resultado FANTÁSTICO. Parece que as pessoas que deixam comentários negativos nunca estiveram antes, mas como alguém que esteve lá algumas semanas atrás, esses foram alguns dos melhores dias da minha vida! Esteja avisado, esta não é uma daquelas férias de 'relaxar e descansar', então não apareça esperando apenas sair. Você pode sair em outro lugar por mais barato! Este lugar é fantástico e pretendo voltar no próximo ano.  (Original) This was one of the best experiences of my life. Scheduling this trip for us was the nicest thing that my wife or anyone else has ever done for me in my life. This place immerses you into the story and you don't know what's coming next in terms of all the different storylines and so forth. The actors and singers are fantastic and the staff is also fantastic and friendly. This is an expensive experience but bleeding edge items often are. I do think that this is the future of theme parks but for this to be the first one, it's a FANTASTIC result. It seems that the people that leave negative reviews have never been before but as someone that was there a couple weeks ago, these were some of the best days of my life! Be warned tho, this isn't one of those 'relax and rest' vacations so don't show up expecting to just hang out. You can hang out somewhere else for cheaper! This place is fantastic and I plan on returning next year.",
      "gradeComment": 5
    },
    {
      "author": "Melanie Jackson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn08GWGK9VQIK1KPmAHTokHbkpuYB6Tx_8A3sdQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos a jornada mais incrível e choramos várias vezes ao longo da viagem. Tivemos tantos momentos especiais com o elenco incrível e todos os membros do elenco foram tão complacentes. O quarto era tão espaçoso e luxuoso. Mal podemos esperar para reservar nossa próxima viagem.  (Original) We had the most incredible journey and were all in tears multiple times throughout the trip. We had so many special moments with the incredible cast and all of the cast members were so accommodating. The room was so spacious and luxurious. We can’t wait to book our next trip.",
      "gradeComment": 5
    },
    {
      "author": "Michael Adramere",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWEy8iwDsc6V8eiMtrOacW8q00Fmlky1FpDf1o7Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu vejo muitos comentários de uma estrela de pessoas que nem foram, ou têm alguma agenda. Ignore os inimigos da Disney por aí e perceba que sua comida está incluída, a experiência é única e os membros do elenco são alguns dos melhores que a Disney tem a oferecer. Faça um favor a si mesmo e economize dinheiro para ficar aqui. Se você gosta de Star Wars ou LARPing, vai adorar. Este é o futuro dos parques temáticos, e a Disney é pioneira como sempre.  (Original) I see a lot of one star reviews from people that haven't even been, or have some agenda. Ignore the Disney haters out there and realize that your food is included, the experience is one of a kind, and the cast members are some of the best Disney has to offer. Do yourself a favor, and save up the money to stay here. If you like Star Wars or LARPing you'll love it. This is the future of theme parks, and Disney is pioneering it as always.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "star wars: galactic starcruiser price",
    "star wars: galactic starcruiser booking",
    "star wars: galactic starcruiser hotel",
    "star wars hotel price",
    "galactic starcruiser itinerary",
    "star wars experience",
    "star wars: galaxy edge",
    "hotel star wars disney inauguração"
  ],
  "relateds": [
    {
      "mainName": "Walt Disney World Resort",
      "url": null
    },
    {
      "mainName": "Disney's Hollywood Studios",
      "url": null
    },
    {
      "mainName": "Star Wars: Rise of the Resistance",
      "url": null
    },
    {
      "mainName": "Epcot",
      "url": null
    },
    {
      "mainName": "Disney Springs",
      "url": null
    },
    {
      "mainName": "Universal Orlando Resort",
      "url": null
    },
    {
      "mainName": "Star Tours: The Adventures Continue",
      "url": null
    },
    {
      "mainName": "Millennium Falcon: Smugglers Run",
      "url": null
    },
    {
      "mainName": "Disney's Grand Floridian Resort & Spa",
      "url": null
    },
    {
      "mainName": "Universal Studios Florida",
      "url": null
    },
    {
      "mainName": "Magic Kingdom",
      "url": null
    },
    {
      "mainName": "Walt Disney World Dolphin Hotel",
      "url": null
    },
    {
      "mainName": "Parque Aquático Disney Typhoon Lagoon",
      "url": null
    },
    {
      "mainName": "Boulder Ridge Villas at Disney's Wilderness Lodge",
      "url": null
    },
    {
      "mainName": "Avengers Campus",
      "url": null
    },
    {
      "mainName": "Disneyland",
      "url": null
    },
    {
      "mainName": "Disney's Blizzard Beach",
      "url": null
    },
    {
      "mainName": "Disney's BoardWalk Resort",
      "url": null
    },
    {
      "mainName": "The Wizarding World of Harry Potter - Diagon Alley",
      "url": null
    },
    {
      "mainName": "Os acampamentos na Disney's Fort Wilderness Resort",
      "url": null
    },
    {
      "mainName": "Disney's Contemporary Resort",
      "url": null
    },
    {
      "mainName": "Disney's Animal Kingdom",
      "url": null
    },
    {
      "mainName": "Disney's Saratoga Springs Resort & Spa",
      "url": null
    },
    {
      "mainName": "Disney's Riviera Resort",
      "url": null
    }
  ]
}