{
  "mainName": "Stetson Mansion",
  "slug": "stetson-mansion",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "29.0232412",
    "longitude": "-81.3230028"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1031 Camphor Ln, DeLand, FL 32720, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "stetsonmansion.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 386-873-0167",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2MFG+7Q DeLand, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 412
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 355
      },
      {
        "grade": 4,
        "totalRatings": 32
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "guia turístico",
      "count": 54,
      "tooltip": "guia turístico, mencionado em 54 avaliações"
    },
    {
      "tag": "decoração de natal",
      "count": 52,
      "tooltip": "decoração de natal, mencionado em 52 avaliações"
    },
    {
      "tag": "beleza",
      "count": 49,
      "tooltip": "beleza, mencionado em 49 avaliações"
    },
    {
      "tag": "reforma",
      "count": 14,
      "tooltip": "reforma, mencionado em 14 avaliações"
    },
    {
      "tag": "casa histórica",
      "count": 9,
      "tooltip": "casa histórica, mencionado em 9 avaliações"
    },
    {
      "tag": "marcenaria",
      "count": 7,
      "tooltip": "marcenaria, mencionado em 7 avaliações"
    },
    {
      "tag": "era vitoriana",
      "count": 5,
      "tooltip": "era vitoriana, mencionado em 5 avaliações"
    },
    {
      "tag": "vitrais",
      "count": 5,
      "tooltip": "vitrais, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOtQqGCz6sAg9y1y4UjqQ-N3vt7wPQQm2LhMNpG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFPFkA6FeOrs5ijI3uPodCAigY87R1bSfDCsQa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrZI7Eo-HRD_RWLub3C_gMUsuBFFsH7DNqcBHk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfbtI_bAbBUm_5DNWSQXo_2i3HkemJWHjxf74u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYWt-LTtddX89Iw3CgDK2vFp9869WYFB6Jnf-c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSxbhuwP5nshb-ySpiOZupIY_B3AHyTeKq6iki=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1_gNDGwtmbdzcIOT-QYdmaL24CVgvOMeEBFMj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1CYzOOqMnC__Lrgkh3elPvdh-J5elkYNFstyV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDTH2l-Myi1XMRbvPih4BXHzyNSf3reTHz_pm_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSg8jcMD1_Xqr4pi0b6UTcq6x_tjDfTIUehq_C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT97AGxeqrJvm9BpoLrgLNESpF9YWmbduoMZ9I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNc_urXXhBi6_wd6PnRp3_vGfC2bnc4CMmIWI0g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6pb0hWUXkVgqvr9aU2I0q3QaxD31gwStsiO81=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbV0KkJgwdj8T2nTQuk5XCyt-2TdnxlPP_5Rmf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvzYLYNFx9IxarG5xpBc5hkKPvnkk0is8BzY60=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4aRfCfRff2CDq305CK2HSc9v5YdvsNNEig8fO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqnBZLmMu83ooTGACAIPps53VqtnY-Qp9j3EEx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLDIg5wAYO5fQFsrQBYbuPNQtDvVCqSlXqKdle=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuYeiAm70yb5Go2HARgRGntbn4PWojhl0C4F3N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8GAdnM_tJmKXF2e-WbxblDUVDFatSnAu9hMPp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzXSxDUVcUa3ler8CI6ByLzjj5rNB3rh8kua71=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMYL6-2uv4TYqBRHc4-mcMUwavqHSKFatbZXvU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZxzh9N5vGo0Vg2PvsfUN3JGKQ6mH63mza4qAk=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Kare Backstrom",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkNB-ODfhfetYKZ-5dM5IfV5JywkDfBIYPjNXdc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Linda mansão, tanto na área externa quanto na área interna. Uma quantidade louca de belas decorações de Natal em cada quarto. Provavelmente voltando na primavera para ver o interior sem todas as decorações e para ver o 3º andar (fora do limite durante o nosso passeio porque o proprietário estava hospedado lá). Não é barato, cerca de US $ 30 por ingresso.  (Original) Beautiful mansion, both the outside area and inside. Crazy amount of beautiful Christmas decorations in every room. Probably coming back in the spring to see the inside without all the decorations and to see the 3rd floor (off limit during our tour as the owner was staying there). Not cheap, around $30 per ticket.",
      "gradeComment": 5
    },
    {
      "author": "Jennifer David",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpETtkonbajO_m4nB_A0fPMfy66AAF5DccqMMuLew=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A deve ver! Linda casa. Eles ainda tinham decoração de férias, então eu quero vê-lo sem todas as decorações para obter a sensação real da casa e da arquitetura. Mas foi feito com bom gosto.  (Original) A must see!  Beautiful house.  They still had holiday deco up so I want to see it without all of the  decorations to get the real feel of the house and architecture.  It was tastefully done though.",
      "gradeComment": 5
    },
    {
      "author": "Bob Slawsky",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowZrSuNipp2QK5b0XbnEO0gUkPXXGnqMoptoWi20w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Passeio maravilhoso. Joann era muito bem versada sobre a mansão e os proprietários atuais e o proprietário e construtor original. Não são permitidas fotos no interior.  (Original) Wonderful tour. Joann was very well versed about the mansion and both the current owners and the original owner and builder. No photos are allowed inside.",
      "gradeComment": 5
    },
    {
      "author": "Nicole Coumans",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn2bNTiJQT3nVENYpWoqI_GNMbajduZ9ID9RozB=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela mansão com uma boa explicação sobre a família Stetson. Único inconveniente de muito caro em US$ 76 para duas pessoas.  (Original) Mooie mansion met een goede uitleg over de familie Stetson. Enige nadeel erg duur met 76 dollar voor twee personen.",
      "gradeComment": 4
    },
    {
      "author": "Kathy Voorhees",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_DPZBQT_8hQiYoWletTp-VrJkVo06QrOR4fOTCw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Decoração de Natal fabulosa e um pop-in surpresa do proprietário JT que faz toda a decoração. Tente ir às 19h00. visita guiada, pois é especial. Cada quarto tem sua própria decoração, começando com anjos e cardeais na Grande Escadaria da entrada, o Departamento 56 em camadas em uma árvore em camadas, os Snobabies ocupando um quarto e a cozinha dedicada aos heróis militares, apenas para citar alguns dos quartos. Uma visão tão bonita que ainda está passando pela minha mente dois dias depois. Um passeio obrigatório na área central da Flórida, pois é também uma das casas mais históricas da Flórida e a primeira a ter eletricidade instalada pelo próprio Thomas Edison.  (Original) Fabulous Christmas decor and a surprise pop-in by JT the owner who does all the decorating. Try to go to the 7:00 p.m. guided tour as it is special. Each room has its own decor starting with angels and cardinals in the Grand Staircase in the entry, Department 56 layered on a tiered tree, Snobabies filling up a bedroom and the kitchen dedicated to military heroes, just to name a few of the rooms. Such a beautiful sight it is still racing through my mind two days later.  A must tour in the central Florida area as it is also one of Florida's most historical homes and the first to have electricity installed by Thomas Edison himself.",
      "gradeComment": 5
    },
    {
      "author": "PK Bridge",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnc-scisBLINdgWUh6hIbk_cJXwwDvX2uyfXa37=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Acabei de voltar de um ótimo passeio pela mansão Stetson. Visitamos todos os 3 andares e ficamos maravilhados com toda a beleza e história desta bela casa. Os proprietários fizeram um trabalho maravilhoso restaurando a casa e os jardins. Joanne foi um ótimo guia e estava cheio de conhecimento da história da casa e da família Stetson. Eu também estive lá para vários passeios de Natal que são inacreditáveis.  (Original) Just got back from a great tour of Stetson mansion. We toured all 3 floors and were In awe of all the beauty & history of this beautiful house. The owners have done such a wonderful job restoring the house and grounds. Joanne was a great guide and was full of knowledge of the history of the house and Stetson family. I have also been there for several Christmas tours which are unbelievable.",
      "gradeComment": 5
    },
    {
      "author": "Dania Fanelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmMG4FUlvRksqNtGt7RvAJEvVaXriskKJVDV3OV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fizemos tours de casas ao redor do mundo e este foi de longe um dos melhores. Nosso guia Joanne tinha uma verdadeira paixão pelo lugar. Ela foi uma ótima guia. Os proprietários fizeram um ótimo trabalho restaurando este lugar para manter sua integridade histórica, mas ainda assim o tornaram uma casa funcional para se viver. Obrigado por salvar este lugar. Nós definitivamente voltaremos para a temporada de Natal para ver as decorações. Acredito que Joanne mencionou que um dos proprietários é de Newark Nj. Meus pais nasceram lá e eu nasci em Elizabeth na cidade vizinha. É ótimo ver outras “pessoas da cidade” apaixonadas por casas históricas.  (Original) We have done house tours around the globe and this one by far was one of the best. Our guide Joanne had a real passion for the place. She was a great guide. The owners did a great job with restoring this place to keep its historical integrity but yet made it a functional home to live in. Thank you guys for saving this place. We will definitely be back for the Christmas season to see the decorations. I believe Joanne mentioned that one of the owners is from Newark Nj. My parents were born there and I was born in Elizabeth the next town over. It’s great to see other “city folk” have a passion for historical houses.",
      "gradeComment": 5
    },
    {
      "author": "Patti Traviglia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnKD2u18SlUNZYE9Mp0zU-QBTNeWiEEpkIzP5IR=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Recentemente, fui ver esta Mansão com outras 3 pessoas. Devo dizer que todos ficamos desapontados com a visita autoguiada, considerando o preço dos ingressos e o número de quartos que vimos. Gostaríamos de ter visto mais da casa. As decorações de Natal eram lindas, mas ficamos surpresos que apenas um pequeno canto de uma sala era dedicado aos chapéus Stetson e à história. Acho que todos esperávamos mais de uma mansão.  (Original) I recently went to see this Mansion with 3 other people.  I have to say that we were all disappointed in the self-guided tour considering the price of the tickets and the number of rooms we saw.  We would have liked to have seen more of the house.  The Christmas decorations were beautiful, but we were surprised that only a small corner of a room was devoted to the Stetson hats and history.  Guess we were all expecting more for a mansion.",
      "gradeComment": 3
    },
    {
      "author": "Judy David",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnM5z9x9hqVFtnnUvZmPckL3qTCwKhoY5hoUqCE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Linda casa .... decorações de Natal incríveis. Interesse arquitetônico em toda a casa. Então vale a pena visitar o ano todo.  (Original) Beautiful house....awesome Xmas decorations.  Architectural interest all over the home. So worth visiting all year round.",
      "gradeComment": 5
    },
    {
      "author": "Alma Glaiel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmWYn5BOGnqFVeWZsWH6UTkJOAK93Fy3XXQQLwBg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito caro. Nós gostamos de visitar a mansão e as decorações de Natal foram realmente fenomenais, mas pensamos que era muito caro para o que era. A mansão era bem menor do que esperávamos, e fizemos o tour autoguiado em menos de uma hora, sem pressa. Realmente não valia $ 60 (mais!) Para nós dois, na minha opinião. $ 15 por pessoa parece mais apropriado. Além disso, teria sido bom se houvesse música de Natal ao vivo (um trio, talvez) e talvez alguma bugiganga de cortesia pelo seu ingresso de $ 30. Talvez um pouco de chocolate quente ??  (Original) Too expensive. We enjoyed touring the mansion and the Christmas decorations were truly phenomenal, but we thought it was way overpriced for what it was. The mansion was much smaller than we expected, and we got through the self-guided tour in less than one hour, without rushing. It wasn’t really worth $60 (plus!) for the two of us, in my opinion.  $15 per person seems more appropriate. Also, it would have been nice if there had been some live Christmas music (a trio, perhaps) and maybe some complimentary trinket for your $30 ticket. Maybe some hot chocolate??",
      "gradeComment": 3
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "stetson mansion haunted",
    "who owns the stetson mansion",
    "stetson mansion for sale",
    "stetson mansion address",
    "stetson mansion gift shop",
    "stetson university",
    "stetson tour",
    "wonder house",
    "stetson mansion haunted",
    "who owns the stetson mansion",
    "stetson mansion for sale",
    "stetson mansion address",
    "stetson mansion gift shop",
    "stetson university",
    "stetson tour",
    "wonder house"
  ],
  "relateds": []
}