{
  "mainName": "Storybook Land Canal Boats",
  "slug": "storybook-land-canal-boats",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "33.8136285",
    "longitude": "-117.9182653"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Disneyland Park, Anaheim, CA 92802, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Disneyland",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "disneyland.disney.go.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 714-781-4636",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "R37J+FM Anaheim, Califórnia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 98
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 59
      },
      {
        "grade": 4,
        "totalRatings": 20
      },
      {
        "grade": 3,
        "totalRatings": 13
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "disney",
      "count": 16,
      "tooltip": "disney, mencionado em 16 avaliações"
    },
    {
      "tag": "crianças",
      "count": 10,
      "tooltip": "crianças, mencionado em 10 avaliações"
    },
    {
      "tag": "sentar",
      "count": 6,
      "tooltip": "sentar, mencionado em 6 avaliações"
    },
    {
      "tag": "castelo",
      "count": 5,
      "tooltip": "castelo, mencionado em 5 avaliações"
    },
    {
      "tag": "mágico",
      "count": 4,
      "tooltip": "mágico, mencionado em 4 avaliações"
    },
    {
      "tag": "maquetes",
      "count": 3,
      "tooltip": "maquetes, mencionado em 3 avaliações"
    },
    {
      "tag": "baleia",
      "count": 3,
      "tooltip": "baleia, mencionado em 3 avaliações"
    },
    {
      "tag": "aldeia",
      "count": 3,
      "tooltip": "aldeia, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMW-b_nvuUjAlEEGgH2w_efsgDibzXuzlRamtcV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNxZnGWN_xIx7hDOR0kIISussIXLKAxt-Y6vGU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLc27e_-58uo9zn-XAyUxFdNgJZsRHQRB_twhJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7MJZxJ_EskFtRNsA_30C977aVN1-k1xVdm406=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2tbKHAFn0mrjhOSmTJYVRrIGTa3AJ0T8YZdW9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjaNZ3pZ5pxjewXBN90pwloXdqIFqfS-61kA9y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpJOv2YA0E22S3j-gR3ugl-9BS5FWvjhCyDAHA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBezzS0z3LAqtfdQ2KHG0SLMjPR2TBAYvoYx-L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7V6VWDPuaN5Y-h23ahDe07rrmwzMEJL1VDUAG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcTc-_8qz269T4q3r1k-9VOkVs1t3C2LRY16mN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORN5OPlmajZ4TGWsJSYgp-kgU5PhtB5CmVrSfL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWva0Hjv97ASUIsGznJczqd-ElG0SkdyfXzMyl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcbam5xzJx1TND-h125KJiUWTOk-8N6vvIGj_N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxfcAOeOS66MnpZc_PNIgFtUaarM865yuc-Flr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7zCsWdTymHG1A9cwQWQK74xMjR0Jvok-_rFgY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPh1lYpspeGS60MIRjLuPSEdtTwj0B0RHljAf0Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM77Wjifp7F6nf9GAQHJHSFbY9gulySn6szV6EG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHni71u43D9GBU8gRCZhcMtw_GGTWs9SEMzu-n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsunVROIuCeBNo5MgvYHBTWRUGO14DcynLKnjt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyXj3fDqzKNHJ9H9ul2UjBks2HG9FL-tLOnPj8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEyRqa5bhma8nS0hjEivSrRklYCCXfaA65gUOe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-H_tZg9XosHdZ239M68KW4YWzalH3b5TDo0Tf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdv50BsobJbbKLKejuJUL72YZca_gD4gZMOBMq=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Eric Neitzel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrALqEju8kvVW3_xmELb1CkZ6yYMnFSWnmILpQzOg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Todo mundo sempre passa pelo Storybook sem dar um segundo. Mesmo que pareça que tem uma linha longa, ele vai bem e rápido. Pode ser como uma versão infantil do Jungle Cruise, mas é divertido e você pode sentar e relaxar por 17 minutos. Você tem que experimentar uma vez!  (Original) Everyone always walks past Storybook without giving it a second through. Even if it looks like it has a long line it goes nice and fast. It might be like a kid version of the Jungle Cruise but it’s fun and you get to sit down and relax for 17 minutes. You have to experience it once!",
      "gradeComment": 5
    },
    {
      "author": "Lady Von Barber",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQgxFMndQX0tDI6FF0abWMAVgGTizwWzY9O8tER4c=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu amo este clássico passeio da Disney! A melhor hora para esperar na fila é quando um Disney Parade está acontecendo. É divertido esperar na fila. Isso sempre me lembra da minha infância e traz de volta grandes memórias da Disney. Eu realmente recomendo trazer os mais pequenos neste passeio, você poderá ver muitos dos castelos das Princesas Disney. Mais um grande grito para o Príncipe Eric, que dirige o barco de sua princesa Ariel. Ele era espirituoso e divertido de se sentar em uma prancha, enquanto navegávamos pelos reinos. Dois polegares para Eric. Se você entrar no barco dele, não ficará desapontado!  (Original) I love this Disney classic ride! The best time to wait in line is when a Disney Parade is going, it makes it fun to wait in line. It always reminds me of my childhood and brings back great Disney memories. I really recommend bringing the little ones on this ride you get to see a lot of the Disney Princess Castles. Plus a big shout out to Prince Eric who drives his princess Ariel’s boat. He was witty and fun to sit on a board, as we sailed thru the kingdoms. Two thumbs up for Eric. If you get in his boat you won’t be disappointed!",
      "gradeComment": 5
    },
    {
      "author": "Rog La Torra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucos-K-nLjOD9n73vH5hUrnbeE6oQv93e5RMh27UNQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muita diversão e leva você de volta a um tempo mais relaxado. Sente-se e aproveite o passeio enquanto ele o leva pela história da velha escola das histórias da Disney.  Dica Profissional - Se você tem um grupo de 7 ou mais pessoas, peça seu próprio barco. Vale a pena!  (Original) Lots of fun and takes you back to a more relaxed time. Sit back and enjoy the ride as it takes you through the old school history of Disney stories.  Pro Tip - If you have a group of 7 or more ask for your own boat. It’s worth it!",
      "gradeComment": 4
    },
    {
      "author": "Rosie Nava",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVRgdE_g8QUgISs-6cubtCOraCBUuOJf8pB3PnPw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O anfitrião foi ótimo. O que eu não gostei foi a Disneylândia como um todo. É oficialmente o lugar mais miserável da terra!!  (Original) The host was great. What I didn't enjoy was Disneyland as a whole. It is officially thee most miserable place on earth!!",
      "gradeComment": 1
    },
    {
      "author": "J Willy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpST5rJZ5FJYmA0VShNDAbfQYMSaqMWYNj7aQmY4A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Passeio tranquilo com a família. Os pequenos edifícios eram divertidos de se olhar. Minha esposa e filha tem o maior pontapé deste passeio. Eles adoravam ver os pequenos castelos.  (Original) Quiet ride with the family. The small buildings were fun to look at. My wife and daughter got the biggest kick out of this ride. They loved seeing the small castles.",
      "gradeComment": 5
    },
    {
      "author": "Jess Colopy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocS-EKSY3hwc92fTTfLDFtjAmRKv09CjUMElRzvA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um passeio tão subestimado. As pequenas cenas são lindas, e montá-lo ao entardecer, então você ainda pode vê-las, mas aproveitar as luzes de fadas cintilantes é como nada mais no parque. Isso prova que às vezes simples é o mais mágico.  (PSA: se você tem medo de água, não anda nela. O barco fica tão perto do nível da água que é um pouco desconcertante.)  (Original) Such an underrated ride. The little scenes are beautiful, and riding it at dusk so you can still see them but enjoy the glittering fairy lights is like nothing else in the park. It proves that sometimes simple is the most magical.  (PSA: if you’re in anyway afraid of water, don’t ride it. The boat gets so close to the water level it’s a little unnerving.)",
      "gradeComment": 4
    },
    {
      "author": "jim crane",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnhnaUb9Y7KfZrfZv3wCUkyjA-2kGjTvKi24HS5=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O passeio é mediano. Se você conseguir uma espera curta, vale a pena, mas mais de 25 minutos não vale a pena. É um passeio clássico, então eu diria para ir em uma vez, mas não ir muito longe para entrar nele. Os pequenos vão gostar também.  (Original) The ride is average. If you can get on in a short wait it’s worth it but anything more then 25 minutes it really isn’t worth it. It is a classic ride so I would say to go on it once but don’t go to far out of your way to get on it. The little ones will like it also.",
      "gradeComment": 3
    },
    {
      "author": "Ken and Alicia Lund",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbe7vzb6oF_mYz102x1jWV7uM_c_8NaoiIPp0c=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Um clássico antigo, mas as miniaturas detalhadas são muito legais e as crianças adoram.  (Original) An old classic, but the detailed miniatures are really neat and the kids love them.",
      "gradeComment": 5
    },
    {
      "author": "A B",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmgryQmID_gS-ZWbpbSNXtaJGldUiZONBLzWAQA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este passeio tem uma sensação muito mágica, semelhante a um livro de histórias, pois reúne várias histórias da Disney. Você faz um passeio de barco em torno de um \"mundo\" minúsculo e detalhado da Disney. Este passeio é especialmente divertido para os pequenos, mas a linha pode ficar incrivelmente longa. Se você gosta de modelos em miniatura, a espera valerá a pena, caso contrário, o passeio Circus Train geralmente tem uma linha mais curta, mas uma visão um pouco semelhante deste Storybook Land e se move mais rápido do que este passeio de barco.  (Original) This ride has a really great magical, storybook-like feel to it as it brings multiple Disney stories together. You take a boat tour around a miniature yet detailed Disney 'world'. This ride is especially fun for the little ones but the line can get incredibly long. If you like miniature models, the wait will be worth it, otherwise the Circus Train ride usually has a shorter line but somewhat similar view of this Storybook Land and moves quicker than this boat ride.",
      "gradeComment": 4
    },
    {
      "author": "D'apres-Etienne Gibbs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpP-Frh0aYMl-LsHqi9GaV43l0YWP5MAKb_uySZiQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Muito legal ver uma adaptação em miniatura das histórias que todos nós conhecemos tão bem.  (Original) Very cool to see a miniature adaptation of the stories we all know so well.",
      "gradeComment": 5
    },
    {
      "author": "Jeff A",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6Ufe8R55D3g3ezBprr_2qJJ8ZBp1dulXD-mUuyg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Veja toda a terra do livro de histórias de barco e depois ande no Casey Jr. Circus Train para vê-lo novamente de trem.  (Original) See all of storybook land by boat then ride Casey Jr. Circus Train to see it again by train.",
      "gradeComment": 5
    },
    {
      "author": "Lee The Panda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOVwAmkwc_QiVTgUVkNRXBr0Xch1IH1ylCfdaJSg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Absolutamente um dos meus passeios favoritos no parque. Vale a pena esperar. É um passeio de barco através de um mundo em miniatura com as melhores histórias da Disney. Também incluindo uma das maiores coleções de bonsai na América, essas lindas árvores pequenas são plantadas para aparecer em um ambiente natural. Impressionante.  (Original) Absolutely one of my favorite rides in the park. Well worth any wait. It's a lovey boat ride through a miniature world featuring Disney's best stories. Also including one of the largest collections of bonsai in America, these beautiful little trees are planted to appear in a natural setting. Stunning.",
      "gradeComment": 5
    },
    {
      "author": "Demarice de Castro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPrtyKU5KhhrKMOosU1kTsnlTj038xi7ivAGOLBg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este passeio é provavelmente ótimo para crianças pequenas, mas eu e alguns adultos andamos nele (sem saber o que era) e achamos que era muito sem brilho. Os castelos em miniatura eram fofos, mas eu nunca faria esse passeio novamente ... a menos que voltasse com um filho meu.  (Original) This ride is probably great for young children but me and a few adults rode this (not knowing what it was) and found it to be very lackluster. The miniature castles were cute but I would never ride this ride again... unless I came back with a child of my own.",
      "gradeComment": 2
    },
    {
      "author": "sophia edwards",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodsdgj07OC_lywoT0zVUj3_8jQuDeV_L8Ak_7havg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Passeio incrível! Me diverti muito!  (Original) Amazing ride! Had so much fun!",
      "gradeComment": 5
    },
    {
      "author": "Jim Thornburg",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqDcHRnPzBILnyX5o3L_sTDY7oEXcDZI-Ec8EeGL4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta viagem relaxante através da boca da baleia mostrará incríveis castelos em miniatura, aldeias, paisagismo, tesouro enquanto habilmente narrado pelo capitão do seu barco. É uma diversão interessante, mas a linha não é muito longa, mas demora uma eternidade, e é meio sem graça. Ótimo se você tem filhos ou apenas quer sentar e relaxar em um passeio (depois de esperar 30 minutos para 20 pessoas à frente de você).  (Original) This relaxing journey through the mouth of the whale will show you amazing miniature castles, villages, landscaping, treasure while expertly narrated by your boat captain. It's an interesting diversion but the line isn't very long but takes forever, and it's kinda dull. Great if you have kids or just want to sit and relax on a ride (after waiting 30 minutes for 20 people ahead of you).",
      "gradeComment": 3
    },
    {
      "author": "Andy B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrYqgI5Dp9tRcuTldyrdYAEiDFWY8yfIZc21uLig=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Magia. Puro, alegre, amoroso. Este lugar e os incríveis CMs que trabalham aqui SÃO a magia! Sem esses CMs comprometidos, este lugar é apenas um belo imóvel. Obrigado membros do elenco, imaginadores e criadores por todo o seu trabalho árduo! Amo e sinto saudades de todos vocês. Covid optou por visitar, todos vocês ainda estão no meu coração! #Disneyland #templemastery  (Original) Magic. Pure, Joyful, Love-ful. This place and the Amazing CMs who work here truly ARE the Magic! Without these committed CMs this place is just pretty real estate. Thank you Cast Members, Imagineers and Creators for all your hard work! Love and miss you all.  Covid has taken my choices to visit, you all are still in my Heart! #Disneyland #templemastery",
      "gradeComment": 5
    },
    {
      "author": "Io Cad",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco90QEAcO1MBLj-hjs4Bs4qZW5mBvOY5cpNqFKNrg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu amo este passeio. Mas eu quero salientar que vale a pena (4 de 5) porque o passeio não é \"perfeito\" com sua longa fila e eu quero dizer a decoração, mas eu AMO ORIGINAL e eu sinto que eu quero dizer se a Disney pode mudar mas eu tenho um passeio relaxado maravilhoso o tempo todo. Portanto, apesar de os passeios não serem \"PERFEITOS\" (5 de 5)  (Original) I do LOVE this ride. But I want to point out this is worth a (4 out of 5) because the ride is \"not\" perfect with its long line and i want to sayyy the decor but I LOVE ORIGINAL and I feel like I wanna say if Disney can change it but I have wonderful relaxed ride every time. So even though rides are \"not\" PERFECT (5 out of 5)",
      "gradeComment": 5
    },
    {
      "author": "Kathrine Jacobsen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkyQ-QIdhf9AbgE0qQxbHUSU21AWrHezsRTWFCf=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Amo essa atração. Wal tinha muita entrada quando esta sendo construída. Todos os vitrais das casas são reais, apenas um dos muitos detalhes encontrados aqui !!! Se você pode entrar em um barco durante os fogos de artifício; vale a pena  (Original) Love this attraction.Walt had a lot of input when this was being built. All the stained glass windows in the houses are real, just one of the many details found here!!! If you can get on a boat during fireworks; it's totally worth it",
      "gradeComment": 5
    },
    {
      "author": "CC Red (Siered)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr16k9Zy75jk4g3xvGOZP0gZrj6c5kXIpzTG0c0=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Esse passeio foi muito fofo. Você chega aqui às histórias da Disney enquanto vê mini-conjuntos de histórias. Esperamos apenas 15 minutos, então valeu a pena esperar. Os patos nos mini sets fizeram toda a experiência.  (Original) This ride was really cute. You get to here Disney stories while seeing mini sets of the stories. We only waited 15mins, so it was worth the wait. The ducks in the mini sets made the whole experience though.",
      "gradeComment": 5
    },
    {
      "author": "Jeremy Johnson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpzwcVu70qJP8sMTPC6As2oykzBtKQOIgszLgodkA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Este passeio me deu um amor por modelos em miniatura. Basicamente, você monta em um barco e vê os cenários de filmes clássicos da Disney em miniatura. É uma viagem tão suave quanto você jamais vai saber, e esse é o seu charme silencioso.  (Original) This ride gave me a love for miniature models. Basically, you ride in a boat and see the backdrops for classic Disney movies in miniature. It's as mellow a ride as you will ever know, and that's its quiet charm.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 93
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "19:00",
          "percent": 6
        },
        {
          "hour": "20:00",
          "percent": 13
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 46
        },
        {
          "hour": "18:00",
          "percent": 26
        },
        {
          "hour": "19:00",
          "percent": 13
        },
        {
          "hour": "21:00",
          "percent": 13
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 66
        },
        {
          "hour": "10:00",
          "percent": 86
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 13
        },
        {
          "hour": "19:00",
          "percent": 13
        },
        {
          "hour": "20:00",
          "percent": 13
        },
        {
          "hour": "21:00",
          "percent": 6
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 13
        },
        {
          "hour": "17:00",
          "percent": 20
        },
        {
          "hour": "18:00",
          "percent": 40
        },
        {
          "hour": "19:00",
          "percent": 40
        },
        {
          "hour": "20:00",
          "percent": 26
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 46
        },
        {
          "hour": "10:00",
          "percent": 73
        },
        {
          "hour": "11:00",
          "percent": 73
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 6
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 40
        },
        {
          "hour": "09:00",
          "percent": 66
        },
        {
          "hour": "10:00",
          "percent": 93
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 20
        },
        {
          "hour": "20:00",
          "percent": 20
        },
        {
          "hour": "21:00",
          "percent": 13
        },
        {
          "hour": "22:00",
          "percent": 6
        }
      ]
    },
    {
      "Saturday": []
    }
  ],
  "relatedSearches": [
    "autopia",
    "casey jr. circus train",
    "matterhorn bobsleds",
    "grizzly river run",
    "radiator springs racers",
    "peter pan's flight",
    "peter pan's flight disneyland",
    "jungle cruise disneyland",
    "autopia",
    "casey jr. circus train",
    "matterhorn bobsleds",
    "grizzly river run",
    "radiator springs racers",
    "peter pan's flight",
    "peter pan's flight disneyland",
    "jungle cruise disneyland"
  ],
  "relateds": []
}