{
  "mainName": "Storybook Land",
  "slug": "storybook-land",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "39.4231837",
    "longitude": "-74.5915279"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "6415 E Black Horse Pike, Egg Harbor Township, NJ 08234, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "storybookland.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 609-646-0103",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CCF5+79 Egg Harbor Township, Nova Jersey, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 2577
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2084
      },
      {
        "grade": 4,
        "totalRatings": 384
      },
      {
        "grade": 3,
        "totalRatings": 64
      },
      {
        "grade": 2,
        "totalRatings": 19
      },
      {
        "grade": 1,
        "totalRatings": 26
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "idade",
      "count": 15,
      "tooltip": "idade, mencionado em 15 avaliações"
    },
    {
      "tag": "papai noel",
      "count": 35,
      "tooltip": "papai noel, mencionado em 35 avaliações"
    },
    {
      "tag": "pisca-pisca",
      "count": 33,
      "tooltip": "pisca-pisca, mencionado em 33 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 20,
      "tooltip": "loja de presentes, mencionado em 20 avaliações"
    },
    {
      "tag": "sombra",
      "count": 20,
      "tooltip": "sombra, mencionado em 20 avaliações"
    },
    {
      "tag": "tradição",
      "count": 18,
      "tooltip": "tradição, mencionado em 18 avaliações"
    },
    {
      "tag": "cantiga de roda",
      "count": 8,
      "tooltip": "cantiga de roda, mencionado em 8 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNpMAyaoMhLR4uye7Nrg5-e58hkyRm_jh5GOAmp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnVh11ACgLQT4LP-xfx09MplTk9U_3H6y8z7Uv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNobYXTBTlHB9E8FVz4CWpk_Tmlm2C_7IvKcCX6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMV2o_Tq1sEMICw2LCB_-ebeZDFjwqiEcR7gw7z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOe-N_yR0JoFaFcwKmtF5vqHASNDlZZ71pZO1k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1qVypkzqSa41DEJsf1uEhpUqGzVzTaNxWDTyP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOP03wI8gR82zEcjvtYiWaZDcV-PIrCp0fGOnlB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBzgw56oBfa-kLld4C4cQfDktYixjcufWOHNQJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDvRMa0YemI6WdgqxDbjo_aRZnDcQy7ajQETaz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOY5fFtx97_Re-LBHfZibwYN8b1fTh61HENhh9b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmpv3kLhUBxQH3ckFG1Vt8xUFrmmj48eha7yy-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOr8tvzJNB6F7-uwr3A7F3sZP4gF9oItGngOlk2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoQeammUy0FY9v54h75MpVT2O6s48EbOt3S0KG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6QAHMfKV1dsdeMH7PTV839N2tw2um1TKIPmUW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsrMREVdBYg_ZHbVKXYraM7mEeuZWXLyJLbZoW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqgmvnjpIMyqxxkmr8-4e2LRYAqYTcz7l3UKkJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFHCSxxyCaiic7QArjE4aT5xxSIF5PEGzZU0O3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYSeVWd3tiVfITyOTeAzgfZztVMnkg1pQce45U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBwmWLlq6x7zezAiDCwKfzUz6y1eG8op7nfBeW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuEwb9thTPO8C3Ds_xxGpgBJd2iF4mQaSWCELZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJHKwX7XaguNHXHG5PPCvf_dfdxYmFNA6H7cZx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCxQO18uPt7MV5pRHxUuRU31nsBDPAdM1NLQZu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1PsnKksbs6jpBU6fZ9Xa3H2ZMf126jbReLpdz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOj2OcTn4jU_MFbuaIflbAcA1onT-Unk-JWfb2L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmW6Lp2KFzmW8zD4UWr4HTZ9JZoxZRwS2BWQJx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1qPuPScxOAj3UVDh6bcOEl6eLFrNSY4Ki174p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHp82pZ3KylyAFbSjRZT8HYuoayudd1IuZ1cZu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOycI-f5LPfoNFDM5et-GywrL2EXDGQ_GIQyMom=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKpAnEjv2U14bkYnvr7jabW0_EsUJSZwMJ0BIn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSeArpf7-D1MBfbllR7QDKbP8xdILVLFFYjkm8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoZMZYBwSmkB28QoSTASPMYUtit3SQocxh4F3-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0LTOL3n-xtFgnqCQrNpNrmP37pCqfrYYuWFqA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPSarSvkPgFQzycrYXr6dnrpM4R24HLm4HhcDy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtvIybM0taCYBEWUK6FT2uchzBj9EVde4hik0G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKh7xmRV2IZI7ZZnv6E1bQ-NRv3TlJvyJ0clnW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjBzpICp7HDHBucymPEIYWz8dAnHs8k16IAejV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8aIIWLghpJUNVZXbmCgvNtYFRxCV0gMYmuXtk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgWKrG9Bz_tMMt8QwNDU5PjuxHqf6AxgXT9kN1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4Qpl9u3Sdnmir9W_COIFG840iO3mDrgdWWWu4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOj1okVC9QH4AZDSUbIcm74rABPY4RYY_CWUE7b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCXjWQpuPZi_nAvwEp91ix8OEuKdAM8DAH4GL_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNw5mQKd2WhVGcKo1b00NT62Rvvu99aF9WyWdk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVED57qH8JDFoHEabZrT484qW_Nv83qbWpYjZ9=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Tara Woolard",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofGjzAeGAqErzW7jtBdjXBFnyoGXEc4-2LTJ7P=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este foi um ótimo lugar para você obter crianças! Meu filho se divertiu muito. Ficamos o dia todo e gostamos de praticamente todos os passeios e exibições interativas que eles tinham. A comida que comemos estava ótima e bem confeccionada. Por estar extremamente lotado, não senti isso e as filas foram muito rápidas, então os tempos de espera foram muito, muito mínimos. Devo dizer que este é de longe o parque mais limpo em que já pisei e isso inclui os banheiros e as áreas de alimentação. O preço para entrar foi perfeito em comparação com outros lugares. Eu altamente recomendo este lugar!  (Original) This was such a great place for you get kids! My son had such a great time. We stayed all day and enjoyed pretty much all the rides and interactive displays they had. The food we had was great and well made. For being extremely packed it did not feel it and the lines went very quickly so the wait times were very very minimal. I have to say this is by far the most cleanest park I aheve ever stepped foot on and this includes the bathrooms and food areas. The price to get in was perfect compared to other places. I highly highly recommend this place!",
      "gradeComment": 5
    },
    {
      "author": "K Surace",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrB2l0o-ucc_lV5TtiOwFktv863xaF4DJK4V1cw6g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este foi um dos meus lugares favoritos para visitar quando meus filhos eram pequenos. Agora trazemos nossos netos. Os passeios e tema do parque são voltados para crianças mais novas. Provavelmente mais adequado para as idades de 1 a 12 anos. Meu filho, agora crescido, me levou aqui na época do Natal apenas para passear e compartilhar as memórias que tínhamos vindo aqui quando ele era pequeno. É um lugar para fazer memórias com certeza. Eles adicionaram novos passeios ao longo dos anos, bem como uma pequena área de splash pad para a temporada de verão. Concessões estão disponíveis para almoço, lanches. e bebidas. A época do Natal é mágica. Papai Noel, milhares de luzes multicoloridas, chocolate quente… As tarifas são bastante razoáveis ​​e você pode economizar quase US$ 4 por pessoa comprando ingressos online. Eu nunca me canso deste lugar; Acho que você também vai adorar.  (Original) This has been one of my favorite places to visit when my children were little. Now we bring our grandchildren. The rides and theme of the park are geared toward younger children. Probably best suited for ages 1 - 12. My son, now grown, took me here at Christmas time just to walk around and share the memories we had coming here when he was little. It a place to make memories for sure. They have added new rides over the years as well as a small splash pad area for the summer season. Concessions are available for lunch, snacks. and beverages. Christmas time is magical.  Santa, thousands of multicolored lights, hot chocolate… Rates are fairly reasonable and you can save almost $4 per person by purchasing tickets online. I never get tired of this place; I think you will love it too.",
      "gradeComment": 5
    },
    {
      "author": "Mr. Haberern Paradise",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZKaHuv6VMD3O-wKXCahcnzAREkUar-Of4UHdN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Inesperadamente uma fatia incrível do céu!!! Bonecas se tornam os heróis de todas as canções de ninar. Para os adultos pode parecer assustador, mas para uma criança ou criança pequena, é um momento emocionante de fascínio. Eu fui aqui quando criança. Desde então, os passeios foram adicionados, então eu esperava que a parte do Nursery Rhyme fosse esgotada. NÃO TÃO! Este parque é absolutamente lindo e perfeitamente atualizado e restaurado. É pura diversão imaginativa e envolvente, mas não é superestimulante como a maioria dos entretenimentos atuais. Há uma sensação de retrocesso, um passo atrás para quando os tempos eram muito mais simples. No entanto, com os passeios, adiciona muito o que fazer, você não pode aproveitar tudo ao máximo em um dia. A comida é fantástica e acessível. O preço de admissão muito razoável. Se seus filhos têm mais de 10 anos, eu iria para outro lugar, mas tente chegar aqui antes deles. Os caminhos do parque serpenteiam em torno de grandes e belas árvores que proporcionam sombra e beleza. Os funcionários são todos atenciosos e extremamente simpáticos. Quase todos os passeios também lhe dão a oportunidade de andar com seu filho. Minha neta queria ir em passeios repetidamente e ela também adoraria passar por cada casa e atração Nursery Rhyme repetidamente. O truque não é apressar seus filhos, mas deixá-los mergulhar nessa experiência maravilhosamente imaginativa!  (Original) Unexpectedly an amazing slice of heaven!!! Dolls become the heros of all the Nursery Rhymes. To adults it may seem creepy, but to a toddler or young child, it is a gripping moment of fascination.   I went here as a child. Since then rides were added,so I expected the Nursery Rhyme portion to be run down. NOT SO! This park is absolutely beautiful and perfectly updated and restored. It's pure imaginative and engaging fun, but it's not over-stimulating like most entertainment today.  There is a throwback feel, a step back to when times were much more simple. Yet, with the rides, it adds so much to do, you can't possibly enjoy everything to the fullest in one day. The food is fantastic and affordable. The admission price very reasonable.  If your children are older than 10, I'd go elsewhere, but try to get here before they are.  The park's pathways wind around large beautiful trees that provide both shade and beauty.  The staff are all caring and extremely friendly. Almost every ride also gives you an opportunity to ride with your child. My granddaughter wanted to go on rides over and over and she would also love just going through each house and Nursery Rhyme attraction over and over. The trick is not to rush your children, but to let them become immersed in this wonderfully imaginative experience!",
      "gradeComment": 5
    },
    {
      "author": "Vijayanand Phad",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8y1-oIJoTL46-UhiBuDoiz5Y1vDeXM64AXklsMBc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Terra mágica para crianças pequenas.  Este lugar é realmente lindo. É quase hora de verão e árvores/verdura fazem este lugar se destacar. Em 85F, é tão bom por causa das árvores.  É uma visita obrigatória para famílias com crianças pequenas. Tem principalmente passeios de 5 a 10 anos, mas o lugar geral parece um pequeno reino mágico. A melhor parte é que é caminhável.  O estacionamento fica do lado de fora e é gratuito. Não experimentei comida lá, mas pelo menos nas máquinas de venda automática, posso dizer que é um pouco caro (como é o caso de todos os parques temáticos)  Os banheiros são limpos.  (Original) Magic land for small kids.  This place is really beautiful. It's almost summer time and trees/greenary makes this place stand out. In 85F, feels so good because of the trees.  It's a must visit for families with small kids. It has mostly 5-10 year old rides, but overall place looks like a small magic kingdom.  The best part is it's walkable.  Parking is just outside and it's free. Didn't try food there but at least from vending machines I can tell it is bit expensive (as the case with every theme park)  Restrooms are clean.",
      "gradeComment": 5
    },
    {
      "author": "Melanie Oeun",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkfZarcCCozjjgFDYooIVCnnAH5kVYzXneVwDY-=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Era um lugar fofo para os pequenos. O preço para entrar foi ok porque há muitas atividades gratuitas para as crianças fazerem. Eu gosto que eles permitem que você embale sua própria comida porque o tempo de espera para obter comida de alguns lugares é longo. No geral, é um bom lugar para sair com seus pequenos.  (Original) It was a cute place for the little kiddos.  The price to get in was ok because there's alot of free activities for the kids to do.   I like that they allow you to pack your own food because the wait time to get food from some of the places are long.    Overall, it is a nice place to hang out with your little ones.",
      "gradeComment": 5
    },
    {
      "author": "Kelly Walsh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRcTfmuwrS8fEUjGZlLS2myTBhMmCeCO-JWrVCijI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pegou minha sobrinha de 2 anos e ela ADOROU !!! Ela foi capaz de ir em quase todas as viagens! O parque foi bem cuidado e as atrações foram incríveis! Nós amamos como a maioria dos passeios os adultos poderiam ir também! Fantástico!!! Não estava nem um pouco lotado, mesmo em um sábado, o máximo que tivemos que esperar foi talvez 6 minutos pelos carros! A comida era boa para um parque de diversões (feito na hora) e o sorvete soft serve foi ótimo! Estamos definitivamente voltando!  (Original) Took my 2yr old niece and she LOVED IT!!! She was able to go on pretty much every ride! The park was well maintained and the attractions were awesome!  We loved how the majority of rides the adults could go on too!! Fantastic!!! It was not crowded at all, even on a Saturday, longest we had to wait was maybe 6 minutes for the cars! The food was good for an amusement park (made to order) and the soft serve ice cream was great!  We're definitely coming back!",
      "gradeComment": 5
    },
    {
      "author": "Kimberly Van Leer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqem0wA4KgfRBwkCUsintGCro8SdBeFw9_2NbyZBw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lembro-me de minha primeira visita à terra dos contos de fadas, acredito que foi em 1969-70. Eu estive lá ao longo dos anos para viagens de classe com meus filhos. Uma festa de aniversário para minha filha e a visita anual na época do Natal. Agora, vou com meus filhos adultos e netos. Quando o Papai Noel aparece para abrir a temporada de férias iluminando o parque com sua varinha mágica, eu ainda fico animado! Todos nós sentimos a magia enquanto caminhamos pelo parque tomando um chocolate quente. Os passeios são apropriados para crianças / pais. Parece que eles adicionam mais luzes a cada ano e o show de luzes é divertido. Nunca me decepcionei, eu sei que é o verdadeiro Papai Noel, meus desejos sempre se realizam 😜  (Original) I remember my first visit to storybook land I believe It was 1969-70. I have been there over the years for a class trips with my little ones. A birthday party for my daughter and the annual Christmas 🎄 time visit. Now, I attend with my grown children and grandchildren. When Santa appears to open the holiday season by lightning the park with his magic wand, I still get excited! We all feel the magic while walking through the park sipping hot chocolate. The rides are kid/parents appropriate. It seems like they add more lights each year and the light show is entertaining. Never disappointed, I know its the real Santa, my wishes always come true 😜",
      "gradeComment": 5
    },
    {
      "author": "Umesh V",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHW9UxWWF2_NmrnxHCtcQVoAd_mCjudwVd2Ymvsw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A terra do livro de histórias é boa para as crianças menores de 7 anos, os passeios são bons para crianças pequenas, sem passeios assustadores. Um bom dia em família pode ser gasto aqui. Seu pequeno tudo pode ser coberto em 4-5 horas.  (Original) Storybook land is good for the kids under 7yrs old, the rides are nice for small kids no scary rides. A nice family day time can be spent here. Its small everything can be covered in 4-5 hrs.",
      "gradeComment": 3
    },
    {
      "author": "Dustin Childress",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCV89WsEQ3cpIMYYw1o0deySk8z-VGpae8sb2V=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta é a primeira vez do meu filho em um parque de diversões porque ele tem 15 meses. Este lugar é realmente servido para crianças pequenas, porque tudo o que elas precisam é de um adulto ou responsável para ir no passeio com elas. Todos são extremamente simpáticos e o parque é muito limpo. Com certeza voltaremos aqui para curtir mais dias de diversão!  (Original) This is my son's first time to an amusement park because he is 15 months old. This place is really catered to small children because all they need is an adult or responsible person to go on the ride with them. Everyone is extremely nice and the park is very clean. We'll definitely be back here to enjoy more days of fun!",
      "gradeComment": 5
    },
    {
      "author": "Lisa Buck",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqk-2DTV7GlXhLn-YeKz4TZFp8LdG21ikAbOA1uX28=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Amo este lugar e sempre amei! Tão perfeito para famílias. Eu adoro ver as luzes de Natal enquanto ando bebendo um pouco de chocolate quente ouvindo a música de Natal tocando. Eu provavelmente ainda viria aqui, mesmo sem filhos durante as férias. No entanto, ter filhos torna tudo muito mais divertido. Fica muito lotado, mas se você ficar até mais tarde, a multidão diminui e você pode fazer tudo em muito menos tempo. O Papai Noel aqui também é o melhor em que já estive. Ele era muito interativo e hipnotizou meus meninos. A comida? Sua comida típica de parque. Eu sugeriria baixar o aplicativo chamado Fanfood e fazer o pedido com antecedência. Você consegue contornar a linha muito longa. Você receberá um texto quando sua comida estiver pronta e você simplesmente vai buscá-la. Super simples.  (Original) Love this place and always have! So perfect for families. I love seeing the Christmas lights while walking around drinking some hot chocolate listening to the Christmas music playing. I would probably still come here even without kids during the holidays. However, having kids makes it that much more fun. It gets very crowded but if you stay later, the crowd thins out and you can do everything in a lot less time. The Santa here is also the best I've been to. He was very interactive and had my boys mesmerized. The food? Your typical park food. I would suggest downloading the app called Fanfood and order ahead. You get to bypass the very long line. You will receive a text when your food is ready and you just go pick it up. Super simple.",
      "gradeComment": 5
    },
    {
      "author": "Alexandra Roussos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq056uLI76qIEKB3Dy0ejqQyPHKRyfPmsZXqmp7mgg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "My kids had a great time here. They are 4 and 1 year old and it's the perfect park for their ages. We were able to go on almost every ride due to no lines. It was extremely clean around the park as well as the restrooms. They definitely maintain everything considering how old the park is. It's adorable and nostalgic and you cannot beat the admission price.  I should note we also went on Memorial Day and it wasn't overpacked with people.",
      "gradeComment": 5
    },
    {
      "author": "carol weaver",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmu9KA0fEkJ2UHm5yESNd7zWE7OyBGQBfmoR871=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Hoje meus dois netos autistas e nora visitaram o Papai Noel. Foi uma visita muito especial. O Papai Noel e a Sra. Noel eram gentis e calmos e não apressavam as crianças. O Papai Noel leu a lista da minha neta de 6 anos e fez questão de colocá-la em uma caixa especial para que pudesse entregar os presentes conforme solicitado. Meu neto de quatro anos parecia estar mais interessado no Papai Noel e permaneceu calmo o tempo todo. Isso trouxe lágrimas aos olhos da minha nora. Às vezes, trazer crianças atípicas para um evento como este não vai bem, mas foi uma experiência excepcional. Feliz Natal e Deus Abençoe a Todos  (Original) Today my two autistic grandchildren and daughter-in - law visited Santa. It was a most special visit. Santa and Mrs. Claus were kind and calm and did not rush the children. Santa read my 6 year old granddaughter’s list and made sure to put it in a special box so he could deliver her gifts as requested. My four year old grandson seemed to be most interested in Santa and remained calm the entire time. It brought tears to my daughter- in- law’s eyes. Sometimes bringing Atypical children to an event like this does not go well but this was an exceptional experience. Merry Christmas and God Bless Everyone",
      "gradeComment": 5
    },
    {
      "author": "AJDM",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn_1w1huzbkcfV1KAsszn1cI9oz7Lr5KIPqKw_3nGk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um parque tão fofo para as crianças! Cada vez que vamos meus filhos gostam de cada vez. Definitivamente uma boa atração para o verão. Recomendo! Eles têm comida muito boa, belos animais e passeios divertidos e seguros. Apreciar !  (Original) Such a cute park for the kids ! Each and every time we go my children enjoy every time. Definitely a good attraction for the summer . Recommend ! They have pretty good food, beautiful animals and fun safe rides . Enjoy !",
      "gradeComment": 5
    },
    {
      "author": "Lynette Peterson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmcZea2RHUEEFSO2b1xx5--xPqaRLFQsLyP3iqZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitamos em uma sexta-feira muito quente no final de agosto. Estava ocupado, mas as linhas eram curtas e a equipe foi excelente. O parque estava super limpo. A comida era realmente muito boa. Os passeios eram perfeitos para as nossas meninas de 3 e 7 anos. O tempo estava duro com trovoadas, mas depois da chuva o parque ficou deserto e foi perfeito! Os preços são razoáveis ​​e um dia aqui é o que as crianças mais novas vão gostar. Vamos absolutamente voltar novamente.  (Original) We visited on a very hot Friday at the end of August. It was busy but lines were short and the staff was excellent. The park was super clean. The food was actually really good.  The rides were perfect for our 3 and 7 year old girls.  The weather was tough with thunderstorms but after the rain the park was deserted and it was perfect! The prices are reasonable and a day here is just what younger kids will enjoy. We will absolutely return again.",
      "gradeComment": 5
    },
    {
      "author": "Shaun",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_Iy6EnzroWbuBW6jHFZQkVNySIYRrtrt7QBeGxAk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Yeah, my little guy loved it. So that's all I can really ask. Everybody there was super awesome and it was a super clean park.  Loved it and will go back to continue the tradition :)",
      "gradeComment": 5
    },
    {
      "author": "Beyond The Shore Vacations",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoExs79GMK1I4aBH3yqxdrm00GbxPhNeTymF7xazQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo local para crianças mais novas. Oferece uma variedade de passeios. As filas não eram muito longas e moviam-se rapidamente. Definitivamente gostei de visitar durante a temporada de férias.  (Original) Great spot for younger kids. Offers a variety of rides. Lines were not too long and moved fast. Definitely enjoyed visiting during the holiday season.",
      "gradeComment": 5
    },
    {
      "author": "Trish Conklyn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZ8OdmNiQZKLlMJPv3UaT3GslJwj9K5burylmZvVY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este lugar é perfeito para idades de 2 a 8! Os passeios são do tamanho perfeito para crianças e adultos pedalarem juntos. O parque é grande o suficiente para que você possa passar horas lá, mas pequeno o suficiente para que não seja um evento que dura o dia todo. Conselho: compre os ingressos online com antecedência, você economiza alguns dólares. Também traga troco - há jogos e ração para animais que você pode comprar. Há comida lá, mas você também pode trazer a sua. É bem sombreado, por isso, mesmo no verão, é completamente viável. É tão incrivelmente limpo e o pessoal é muito amável.  (Original) This place is perfect for ages 2-8! The rides are the perfect size for kids and adults to ride together. The park is big enough you can spend hours there but small enough that it's not an all day event. Advice: buy tickets online in advance, you save a few bucks. Also bring change - there are games & animal feed you can purchase. There is food there but you can also bring your own. It is well shaded, so even in summer it's completely doable. It is so incredibly clean and the staff is very kind.",
      "gradeComment": 5
    },
    {
      "author": "Colleen Veneziale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrN5BgcPS2I7-75ec6L_jrvN8Yw7lonpe6Hp9sQZA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não havia realmente nenhuma linha e meus 2 meninos andaram pelos passeios pelo menos 2-3 vezes, se não mais. As crianças adoraram todos os passeios!! É um ótimo lugar para trazer as crianças!! Na época do Natal eles iluminam o parque com mais de um milhão de luzes! Foi fantástico! Papai Noel teve tempo para realmente conversar com as crianças que eu amei!  (Original) There weren't really any lines and my 2 boys rode the rides at least 2-3 times if not more. The kids loved all the rides!! It's a great place to bring the kids!! At Christmas time they light the park with over a million lights! It was amazing! Santa took time to actually talk with the kids which I loved!",
      "gradeComment": 5
    },
    {
      "author": "Lisa Tripp",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmbu1tryd0b2l2XRYWCfKzRkYkxq-nM8DEbQrlz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu recomendo qualquer pessoa com crianças pequenas para ir aqui. Meus netos se divertiram muito. Nós definitivamente voltaremos.  (Original) I highly recommend anybody with young kids to go here. My grandchildren had so much fun. We will definitely be back.",
      "gradeComment": 5
    },
    {
      "author": "Stephen Wilmot-Doxey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoPoWeO64V4EvUmgAh-sfBmtRS3xrxHLNax7Igqw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar para levar crianças até provavelmente 10 anos. Lugar muito legal na temporada de Natal e se você chegar lá por 5 anos, verá um pouco de magia extra. A maioria dos passeios giratórios, como as xícaras de chá, limita o que você pode fazer se não gostar deles. O trem é a atração principal, então a linha é muito longa.  (Original) Great place to bring kids up to probably age 10. Pretty cool place in Christmas season and if you get there by 5 you’ll see some extra magic. Most of the rides of spinning rides like the teacups so it limits what you can do if you don’t like those. The train is the main attraction so the line is really long.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 63
        },
        {
          "hour": "17:00",
          "percent": 28
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 11
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 7
        },
        {
          "hour": "17:00",
          "percent": 3
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 7
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 4
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 6
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 63
        },
        {
          "hour": "17:00",
          "percent": 29
        }
      ]
    }
  ],
  "relatedSearches": [
    "storybook land tickets",
    "storybook land weather",
    "storybook land christmas",
    "storybook land rides",
    "storybook land florida",
    "storybook land menu",
    "storybook land train",
    "is storybook land open",
    "storybook land tickets",
    "storybook land weather",
    "storybook land christmas",
    "storybook land rides",
    "storybook land florida",
    "storybook land menu",
    "storybook land train",
    "is storybook land open"
  ],
  "relateds": []
}