{
  "mainName": "Streamline Hotel",
  "slug": "streamline-hotel",
  "category": "hotel de 3 estrelas",
  "locationInformation": {
    "latitude": "29.223528",
    "longitude": "-81.006889"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "140 S Atlantic Ave, Daytona Beach, FL 32118, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "streamlinehotel.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 386-947-7470",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "6XFV+C6 Daytona Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 16:00\nHorário de check-out: 11:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 1189
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 774
      },
      {
        "grade": 4,
        "totalRatings": 247
      },
      {
        "grade": 3,
        "totalRatings": 65
      },
      {
        "grade": 2,
        "totalRatings": 34
      },
      {
        "grade": 1,
        "totalRatings": 69
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "telhado",
      "count": 121,
      "tooltip": "telhado, mencionado em 121 avaliações"
    },
    {
      "tag": "reforma",
      "count": 46,
      "tooltip": "reforma, mencionado em 46 avaliações"
    },
    {
      "tag": "barman",
      "count": 42,
      "tooltip": "barman, mencionado em 42 avaliações"
    },
    {
      "tag": "oceano",
      "count": 23,
      "tooltip": "oceano, mencionado em 23 avaliações"
    },
    {
      "tag": "art déco",
      "count": 17,
      "tooltip": "art déco, mencionado em 17 avaliações"
    },
    {
      "tag": "dançar",
      "count": 15,
      "tooltip": "dançar, mencionado em 15 avaliações"
    },
    {
      "tag": "DJ",
      "count": 12,
      "tooltip": "DJ, mencionado em 12 avaliações"
    },
    {
      "tag": "passeio marítimo",
      "count": 7,
      "tooltip": "passeio marítimo, mencionado em 7 avaliações"
    },
    {
      "tag": "vida noturna",
      "count": 6,
      "tooltip": "vida noturna, mencionado em 6 avaliações"
    },
    {
      "tag": "corrida",
      "count": 6,
      "tooltip": "corrida, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPiIiGf-VRh-cyV0CjeXWQHSm2XyZ3aFOlEJ35P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEeQNuTuma3TG5H4TYK9NRWFWiGTj9bYUpUs6s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKE_-8-nbzwsC-QoufdxN8ElxjdemGl1HKZF9E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3h2bX3cyiByOURWWFiq9tZx_UXjQoYqpFBDfy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCeNkaA9-g8XPXjkl3UBhEi6MpzyxgdWl4HhzB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP67upb5PA9TFuZeeL8YD7TJWkmRWEVZJiPddOi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKEMUTXuDEIbiSlDBIN5Vu04GV0AQc68_UmC2o=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Wagneer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDLV4-WXMVXPJBk7reTy3wyLhnwVfZdvqIvBSD8w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bonito e aconchegante... Porém os funcionários não demonstram gostar do que fazem. Por isso não avaliei como excelente.",
      "gradeComment": null
    },
    {
      "author": "Alan Letts",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpctxiFziVS5lQCwlqnlG900rIpS_2_tMijHe5BqA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pessoal realmente útil e amigável. Ficamos por 6 noites e realmente gostamos. O hotel foi reformado há alguns anos, mas os quartos são do tamanho original, então no lado pequeno, mas confortável. O bar da cobertura tem excelentes vistas e atmosfera. Um bom lugar para ver o pôr do sol. Se houver música ao vivo ou uma função no telhado, você ouvirá nos quartos, mas eles fornecem tampões para os ouvidos gratuitos no check-in. Muito estacionamento.  (Original) Really helpful and friendly staff. We stayed for 6 nights and really enjoyed it. The hotel was refurbished a few years ago, but the rooms are the original size, so on the small side, but comfortable. The rooftop bar has great views and atmosphere. A good place to watch the sunset. If there's live music or a function on the roof you'll hear it in the rooms, but they supply free ear plugs at check-in. Lots of parking.",
      "gradeComment": null
    },
    {
      "author": "Samantha Ingram",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkoeUZ83BvkjIiHBipGEy4bS8T7C-b0DXZx8aWn1w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A pessoa da recepção é muito simpática! Serviço excelente! A decoração em todo o lobby e salões é muito fofa e detalhada (ainda mais porque as decorações de Natal ainda estão de pé). Se hospedado por uma noite em um dia de semana, portanto, não tivemos problemas com música alta que são frequentemente observados em comentários de pessoas que ficaram aqui no fim de semana. Embora, eu gostaria de ter verificado o bar da cobertura, que não estava aberto. Atenção se você não estiver familiarizado com Daytona Beach - muitos lugares estão fechados às segundas-feiras! O nosso quarto era bom e limpo, incluindo o banheiro. As camas e travesseiros eram muito confortáveis ​​(eu gosto que eles eram macios, mas se você preferir colchões firmes, talvez não goste deles). A localização foi ótima porque você está perto/entre o sinal \"mais famoso\" e os passeios de diversão. É apenas uma curta caminhada (2 quarteirões) da praia. O armário era bem grande e o quarto tinha um Keurig nele. Eles têm uma piscina (ainda mantida e usada em dezembro), embora não tenhamos entrado nela. Ficaria aqui novamente e recomendaria a outros.  (Original) The front desk person is very personable! Excellent service! Decor throughout the lobby and halls is very cute and detailed (even more so because Christmas decorations are still up). Stayed for one night on a weekday, so we did not have any issues with loud music that are often noted in reviews from people that stayed here on the weekend. Although, I would've liked to have checked out the rooftop bar, which wasn't open. Heads-up if you're not familiar with Daytona Beach - lots of places are closed on Mondays! Our room was nice and clean, including the bathroom. The beds and pillows were very comfortable (I like that they were soft, but if you prefer firm mattresses you might not enjoy them). The location was great because you're close to / between the \"most famous\" sign and amusement rides. It's only a short walk (2 blocks) from the beach. The closet was pretty big and the room had a Keurig in it. They have a pool (still maintained and used in December), although we did not go in it. Would stay here again and recommend to others.",
      "gradeComment": null
    },
    {
      "author": "Phe Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKNgvf-JVPJuHj7e8hmCtff9Y8KXz6hUBGn9BFo3w=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Se você está procurando um lugar que tenha uma bela vista de cima e saiba como se divertir, você precisa ficar aqui! O ambiente deste lugar é tão animado que é contagiante! É especialmente bonito à noite. Mesmo se você não ficar aqui, pelo menos venha à noite e verifique o lugar porque você não ficará desapontado.  Minha família tem um ótimo tempo aqui que nós definitivamente visitaremos novamente! A equipe da noite foi a mais incrível e cuidou muito bem de nós!  Eu gostaria de reconhecer pessoalmente Daniel, Jess, Ashley, Chad, Brittney, Cora e Kay! Eles foram absolutamente surpreendentes e acolhedores. Há muitas sugestões de lugares para ir e coisas divertidas para fazer. Até fizemos alguns pedidos ao DJ que foram homenageados.  No check out ficamos na área para assistir ao show de drag e brunch com mimosas. Todas essas coisas eram simplesmente incríveis, especialmente com a vista não só da cidade, mas também da água.  A decoração também era ótima e definitivamente fornecia um local para ótimas fotos, como você pode ver.  (Original) If you are looking for a place that has a great view from the top and knows how to have a great time you need to stay here! The ambience of this place is so lively that it is infectious! It is especially beautiful at night. Even if you do not stay here at least come by in the evening and check the place out because you will not be disappointed.  My family has such a great time here that we will definitely be visiting again! The evening staff was the most amazing and took very good care of us!  I would personally like to recognize Daniel, Jess, Ashley, Chad, Brittney, Cora, and Kay! They were absolutely amazing and accommodating. There are many suggestions given as far as places to go and fun things to do. We even made some requests to the DJ that were honored.  Upon check out we stay in the area to attend the drag show and brunch with mimosas. All of these things were simply amazing especially with the view of not only the city but also the water.  The decorations were great as well and definitely provided a spot for great photos as you can see.",
      "gradeComment": null
    },
    {
      "author": "Megan Bowman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYvTBccdUnSTSwY5B593vof0oGbgYbQaxnK6nPDQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Meu marido e eu ficamos aqui terça e quarta-feira à noite com nossos dois filhos, nenhum evento ocorreu no telhado, então foi tranquilo. Piscina é pequena, mas limpa e agradável. Os quartos são pequenos, mas também atualizados e limpos. As camas eram firmes, mas confortáveis. O acesso ao mar fica do outro lado da rua, a cerca de 5 minutos a pé. Não posso deixar um comentário para o bar ou restaurante, pois não participamos de nenhum deles. Sem café da manhã e sem microondas no quarto. Mini-frigorífico no quarto, máquina de café, ferro e secador de cabelo, o nosso quarto tinha um grande chuveiro. Eu não voltaria com crianças no fim de semana, mas podemos voltar sozinhos como um casal para uma viagem de fim de semana.  (Original) My husband and I stayed here Tuesday and Wednesday night with our two kids, no events took place on the rooftop so it was quiet. Pool is small but clean and nice. Rooms are small but also updated and clean. Beds were firm but comfortable. Access to ocean is across the street about a 5 minute walk. I can't leave a review for the bar or restaurant as we did not partake in either of them. No breakfast and no microwave in room. Mini fridge in room, coffee machine, iron & hair dryer, our room had a large shower. I wouldn't come back with kids on the weekend but we may come back alone as a couple for a weekend trip.",
      "gradeComment": null
    },
    {
      "author": "Omy Yanez Chamizo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTTfyeUCNgyxWqTyRHU6HteCE60upwhN7cd8XjTA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Super lindo e especial esse Hotel. Excelente atenção por parte da equipe de atendimento, desde a chegada até a saída. Especialmente o da mesa. Quarto super agradável com excelentes vistas. Actividades no Bar, no piso superior. É um lugar único que eu gostaria de voltar mais de uma vez. A história da NASCAR também pode ser encontrada aqui. Eu recomendo 100%.  (Original) Super beautiful and special this Hotel.  Excellent attention by the care staff, from arrival to departure.  Especially the from desk. Super nice room with great views.  Activities in the Bar, on the roof floor.  It is a unique place that I would like to return to more than once.  NASCAR history can be found here as well.  I recommend it 100%.",
      "gradeComment": null
    },
    {
      "author": "Zac Czopur",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWh_nfF8BoHa9IJtInM2068ekeuDRs4GGp0qn6=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Esteve recentemente aqui para o fim de semana dos 500 e nossa estadia foi ótima! Os funcionários foram muito prestativos e o bar da cobertura foi divertido no sábado à noite. Bar dentro também foi um bom momento. Deve ficar para os fãs de corrida - vi alguns pilotos e outros funcionários durante o fim de semana ao redor do hotel. Excelente localização também - a uma curta distância de muitas lojas/restaurantes e perto da pista.  (Original) Was recently here for the weekend of the 500 and our stay was great! Staff were very helpful and the rooftop bar was fun on Saturday night. Bar inside was also a good time. Must stay at for race fans - saw a few drivers and other personnel throughout the weekend around the hotel. Great location too - walking distance from many shops/restaurants and close to the track.",
      "gradeComment": null
    },
    {
      "author": "Allison Bottorff",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoikVlbrd5YIJxgs-50V865Ih-knSz6VbrY50OBiw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eles cobram pelo quarto e cobram separadamente para limpar o quarto depois que você sair. Além disso, eles não me notificaram que iriam cobrar meu cartão, descobri vendo a cobrança extra nas minhas transações pendentes. Parece loucura eu sei. Eu e meu marido nos casamos e perguntamos ao hotel se estava tudo bem que tivéssemos a recepção em nosso quarto e a festa viesse ao telhado para bebidas. Eles disseram que estava perfeitamente bem, na verdade nos encorajaram a trazer quantas pessoas quiséssemos. Nós trouxemos o bar da cobertura tanto negócio e, depois que fizemos o check-out, eles cobraram do meu cartão um extra de US $ 300 porque \"danificamos o quarto\". Não houve absolutamente nenhum dano. Eles eram tão pouco profissionais, tiraram fotos de como saímos do quarto e enviaram para o meu e-mail informando que era por isso que cobravam o quarto. O problema é que não houve absolutamente nenhum dano ao quarto, nada foi quebrado ou roubado, e eu não quero dizer nada. Eles também cobraram uma taxa extra de $ 75 quando fizemos o check-in por quaisquer danos causados ​​ao quarto, mas em vez disso, eles mantiveram os $ 75 e cobraram do meu cartão um extra de $ 281 em cima dos $ 580 que eram para ficar DUAS NOITES. Eu postaria as fotos de como saímos do quarto se pudesse, mas posso dizer que não era mais sujo do que qualquer outro quarto de hotel que tivesse 25 pessoas nele que eles nos INCENTIVARAM a trazer. Meu marido foi falar com a gerente, ela disse que a cobrança era por excesso de limpeza, ela disse a ele que havia uma fralda suja virada para baixo que manchou o carpete o que fez com que eles contratassem faxineira externa para limpar o carpete…. Não havia fralda. Ela nos disse que iam nos mandar uma foto da fralda suja e nunca mandaram porque não existia isso… É uma pena porque tivemos um casamento incrível e uma recepção incrível. Os funcionários do bar da cobertura foram incríveis, nos deram bebidas grátis para o nosso dia especial, definitivamente voltaríamos, mas agora não tenho tanta certeza. Eles perderam o nosso negócio e nós definitivamente vamos dizer aos nossos amigos para não lhes dar nenhum negócio.  (Original) They will charge you for the room, and charge you separately to clean the room after you leave. Also, they did not notify me that they were going to charge my card, I found out by seeing the extra charge on my pending transactions. Sounds crazy I know. Me & my husband got married and asked the hotel if it was ok that we had the reception in our room and have the party come to the rooftop for drinks. They said it was perfectly fine, actually encouraged us to bring as many people as we wanted. We brought their roof top bar so much business and after we checked out, they charged my card an extra $300 because we “damaged the room”. There was absolutely no damage. They were so unprofessional, they took pictures of how we left the room and sent to my email stating this was why they charged the room. The kicker is, there was absolutely no damages done to the room, nothing was broken or stolen, and I mean nothing. They also charged a $75 incidental fee when we checked in for any damages done to the room but instead they kept the $75 and charged my card an extra $281 on top of the $580 it was to stay TWO NIGHTS. I would post the pictures of how we left the room if I could, but I can tell you that it was no dirtier than any other hotel room that had a 25 people in it that they ENCOURAGED us to bring. My husband went to talk to the manager, she said the charge was due to excessive cleaning, she told him that there was a dirty diaper faced down that stained the carpet that caused them to hire outside cleaning to clean the carpet…. There was no diaper. She told us that they were going to send us a picture of the dirty diaper and they never did because there was no such thing… It’s such a shame because we had an amazing wedding and an amazing reception. The rooftop bar employees were amazing, got us free drinks for our special day, we were definitely going to come back but now I’m not so sure. They lost our business and we will definitely be going to tell our friends not to give them any business.",
      "gradeComment": null
    },
    {
      "author": "Patricia Greene",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3UvYdbx5B4nu-0l_ietRHQax_-rrk_CAQbJpw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós realmente apreciamos a nossa estadia. Só teve um pequeno problema, mas foi resolvido imediatamente. A comida no Olivers é ótima e nosso barman Haley, que a vimos três vezes quando estávamos lá, foi absolutamente maravilhoso. Nós vamos voltar. Seus quartos e camas eram ótimos.  (Original) We really enjoyed our stay. Only had one small issue but it was taken care of right away. There food at Olivers is great and our bartender Haley which we seen her three times when we were there was absolutely wonderful. We will go back. Their rooms and beds were  great.",
      "gradeComment": null
    },
    {
      "author": "Erin Holmes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml3o8VitciSnVRCFUn__HfE86K6Pd8IbGFe2gcr=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Começando com os contras, tivemos um vazamento em nosso quarto o tempo todo. Passou de um gotejamento aqui e ali para uma linha constante de água escorrendo pela parede no terceiro dia. Você poderia dizer que isso era um problema naquela sala e tinha sido por algum tempo com base na aparência do resto do teto e da parede. Devido a isso, nosso quarto cheirava super a mofo e parecia úmido o tempo todo. Não há ventilação no banheiro. Nenhum serviço de alimentação, embora tenha declarado durante a reserva que eles tinham um bar e restaurante. Sem geladeira ou microondas nos quartos. É alto às vezes, então traga tampões para os ouvidos se você tiver sono leve. Não há muito estacionamento disponível.  Agora para os profissionais, atendimento ao cliente de primeira qualidade da equipe da recepção. Check-in correu bem. A cama era uma cama super confortável. Sou difícil de impressionar quando se trata de situações de dormir em termos de cama, mas vou até dizer que essa cama era super confortável. Tudo parecia bastante limpo.  Este lugar tem uma vibe retrô que é super legal. É à direita da A1A, então você ainda pode ver a praia e é facilmente a uma curta distância.  (Original) Starting with the cons, we had a leak in our room the entire time. It went from a drip here and there to a full on constant line of water running down the wall by the third day. You could tell this was an issue in that room and had been for awhile based on how the rest of the ceiling and wall looked. Due to that our room smelled super musty and felt damp all the time. There is no ventilation in the bathroom. No food service even though it stated during booking that they had a bar and restaurant. No fridge or microwave in the rooms. It's loud at times so bring ear plugs if you're a light sleeper. Not a lot of parking available.  Now for the pros, top notch customer service from the front desk staff. Check in in went smoothly. The bed was a super comfortable bed. I'm difficult to impress when it comes to sleeping situations in terms of the bed but I will even say that this bed was super comfortable. Everything seemed fairly clean.  This place has a retro vibe that is super neat. It's right off A1A so you can still see the beach and it's easily within walking distance.",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "streamline hotel haunted",
    "streamline hotel restaurant",
    "streamline hotel drag show",
    "streamline hotel history",
    "streamline hotel rooftop bar",
    "streamline hotel reviews",
    "streamline hotel events",
    "streamline hotel hotel impossible",
    "streamline hotel haunted",
    "streamline hotel restaurant",
    "streamline hotel drag show",
    "streamline hotel history",
    "streamline hotel rooftop bar",
    "streamline hotel reviews",
    "streamline hotel events",
    "streamline hotel hotel impossible"
  ],
  "relateds": []
}