{
  "mainName": "Summer Waves Water Park",
  "slug": "summer-waves-water-park",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "31.0376643",
    "longitude": "-81.4207523"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "210 S Riverview Dr, Jekyll Island, GA 31527, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "summerwaves.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 912-635-2074",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2HQH+3M Jekyll Island, Geórgia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 2015
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1369
      },
      {
        "grade": 4,
        "totalRatings": 436
      },
      {
        "grade": 3,
        "totalRatings": 118
      },
      {
        "grade": 2,
        "totalRatings": 42
      },
      {
        "grade": 1,
        "totalRatings": 50
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "vestiário",
      "count": 31,
      "tooltip": "vestiário, mencionado em 31 avaliações"
    },
    {
      "tag": "groupon",
      "count": 15,
      "tooltip": "groupon, mencionado em 15 avaliações"
    },
    {
      "tag": "concreto",
      "count": 10,
      "tooltip": "concreto, mencionado em 10 avaliações"
    },
    {
      "tag": "petição inicial",
      "count": 8,
      "tooltip": "petição inicial, mencionado em 8 avaliações"
    },
    {
      "tag": "passeio",
      "count": 6,
      "tooltip": "passeio, mencionado em 6 avaliações"
    },
    {
      "tag": "sanduíche submarino",
      "count": 6,
      "tooltip": "sanduíche submarino, mencionado em 6 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 5,
      "tooltip": "loja de presentes, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOq_60Mxfbz2YrUJs81aKS8vfg_G7JchPTj-LR8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsiD-oQZLAhMS0lLYYGp5YT3IcX73eUuwdH3Lp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYAM9nfpwCKe_ZaWKhMw5K9io6KHSPjyQYj94e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmBzzxN10TBL0UsRs5Tka-h7Tx1-DMMoJCue1I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCrIT6_cl_BlHlrlqeBl5gpS752m5-RRnjGfzo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNme5aZLhtLLBpkgBlZcV_Wlzi75nGLTDgqe27=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFYvNNMLLHPImd4Az1USLoQDBQe9-3pAv3Gtkz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOigxeWvObyxa4xRXQIdh5A6N7esedO9XE9hIct=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_3PMrJ7xUrAENaVtm5CvVFfDPQvsu4WSLkcCn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMj88S-P3QXuaPUSTMqaoGA06-KWXURcBn-sjqu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8ixoduz5zPMg2kA4CZI2DFNk-_9PLVgHCvEmL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVPjrcomvaWH3MiaUNOZBqEnl8-YhQplRtzMSS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuRrNDETgQaA2zBY7qRboYHCXP_GLhh3RKffw0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_4-7bvVPpHPY6jQe0PEI-Y3jr_8BHcVRGe_HP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVGheievnp16kGf2-_B1DBccV91BpcPtAKclm6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEJqztbArc7mHaYMmn0fzMUyGWWN9nkpK2t8y_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLxox4OTvoHS5VIuFsUI2R6hNyN1TdY1eaxzKS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMx4ELEgqGMLdyQKDWCrsZLnfsDDyYp20q8_zRF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHIQOAcZSNv36_PoAfeyfn0QbRj9odQjfO4lAP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjbEQB33zZgfICCN_fdUUZ_Yz_TCl4mbTyngN8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPa3-WsFpN77YsK5Z5_ywGnhu5Lx6Yx4AqqNoC7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeZllm8_lP3eJASnwoAfp4Hdjabs07Az0fJxT4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPy5pu7n-u6kX09bTebzTyJDXtf8PxcVLsJcV2c=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ashlie Lee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpX6UShn-5oCG4Kvd8jCVG4Gf5uSiHZaZ28w9uoz-I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) As etapas para um dos slides são muito fracas. O pé do marido estava afundando a cada passo que ele dava (e ele não é obeso). Isso foi assustador. Fora isso, tudo foi ótimo, não muito lotado, os preços eram decentes. O lugar era principalmente limpo. As crianças se divertiram muito!  (Original) Steps to one of the slides are very weak. Husbands foot was sinking down with every step he took (and he's not obese). This was scary. Other than that, everything was great, not too over crowded, prices were decent. Place was mostly clean. Kids had a blast!",
      "gradeComment": 4
    },
    {
      "author": "Kate Johnson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoetRbk6mzvdxp7kQqTctXFiibOFnwRf41ct0p8-rs=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Parque aquático muito lindo. É muito divertido para crianças e pais. Fui em uma sexta-feira e não estava muito lotado, foi definitivamente um destaque do verão. Apesar de estar ocupado, o sub do Larry's localizado no parque tinha sanduíches extremamente deliciosos, eu pessoalmente tinha um clube de peru. Também os biscoitos frescos por US$ 0,75 também foram surpreendentes. Além da comida, os slides foram muito divertidos e permitiram que meu amigo e eu usássemos óculos, já que usamos lentes de contato. Eu recomendo a qualquer família com crianças de qualquer idade, eu aprecio este parque aquático há muitos anos e definitivamente espero voltar no futuro!  (Original) Very lovely Waterpark. It's really fun for kids and parents alike. I went on a Friday and it was not too crowded, it was definitely a highlight of the summer. Despite being busy, the Larry's sub located in the park had extremely delicious sandwiches, I personally had a turkey club. Also the fresh cookies for $0.75 were amazing as well. Aside from the food, the slides were very fun and allowed my friend and I to wear goggles since we wear contacts. I recommend to any family with kids of any age, I have enjoyed this water park for many years and definitely look forward to coming back in the future!",
      "gradeComment": 5
    },
    {
      "author": "Ledora Whitehead",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8mbJxOHToV84JLFPkAEWJTESR4EhH-lALFEh1dg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um lugar divertido e conveniente para crianças e adultos. Os preços são incríveis $ 25 no Wendy's e $ 28 no fim de semana. Áreas para crianças menores para Al's morrem todos para se divertir. Além disso, fica a apenas uma hora de Jacksonville! Não recebo muitas fotos porque tive que colocar meu celular no armário para me divertir o máximo possível lol.  (Original) This is such a fun, convenient fun place for kids and adults. The prices are amazing $25 though the Wendy’s and $28 through the weekend. Areas for smaller children to Al’s die everyone to have fun. Plus it’s only an hour away from Jacksonville! I don’t get many pics because I had to put my phone in the locker to have as much fun as possible lol.",
      "gradeComment": 5
    },
    {
      "author": "Julia Shvachko",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco90b6O8gipzAcY-_kvMQT-_F6I2hgTUBiYSrw1Gyw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Teve um ótimo dia no Summer Waves. O parque aquático é surpreendentemente grande para o que eu imaginava, o que explica um preço de US$ 28 por pessoa. 10 passeios totais de slides, duas grandes áreas para crianças pequenas e um rio lento decente. Adorei a ideia de pulseira com código qr para armários em vez de chave ou cartão old school! O parque geral era agradável e limpo, poucos estandes de consession com comida, bebidas, lanches e sorvetes. Muitos funcionários no local, muitos salva-vidas. Uma coisa importante que fez dissapont foi banheiros. Quando um parque está lotado com algumas centenas de pessoas, você não pode esperar correr suavemente sobre um banheiro pequeno e extremamente sujo com apenas 4 cabines e outro minúsculo com apenas 2 cabines. Talvez algo que eles devam considerar e tenho certeza de que não sou o primeiro a trazer isso à tona. No geral, nosso dia passou voando e nos divertimos muito e provavelmente voltaremos no futuro!  (Original) Had a great day at Summer Waves. Water park is surprisingly big for what I imagined it to be which explains a price of $28 per person. 10 total slide rides, two great areas for small kids and decent lazy river. Loved the idea of bracelet with qr code for lockers instead of old school key or card! Overall park was nice and clean, few consession stands with food, drinks, snacks and ice cream. Plenty of staff on site, plenty of lifeguards. One major thing that did dissapont was bathrooms. When a park is packed with couple hundred people you can't expect to run smoothly over small extremely dirty bathroom with 4 stalls only and another tiny one with just 2 stalls. Maybe something they should consider and I am sure I am not the first one to bring this up. Overall our day just flew by and we have a great time and likely will be back in future!",
      "gradeComment": 5
    },
    {
      "author": "Alicia Walker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfOCv7Olut5eyGWfHHItx_rpgtxiem2f06kn_G-g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Em Jekyll para férias e precisava de algo diferente no final da semana. Este parque foi perfeito para os nossos pequeninos, Shark Tooth Cove era uma área incrível. O parque tem muitos pontos com sombra para se esconder do sol e o estacionamento foi fácil e próximo.  (Original) On Jekyll for vacation and needed something different late in the week. This park was perfect for our little ones, Shark Tooth Cove was an awesome area. The park has plenty of shady spots to duck out of the sun and parking was easy and close.",
      "gradeComment": 5
    },
    {
      "author": "Misti Jane",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn_Lr4eKlYKJDZRsbLa0VfrAIKXbQvpUrVNqZFH=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar estava cheio de diversão para toda a minha família! De 7 a 40 anos até foi eleito o MELHOR LUGAR DE SEMPRE pelo meu filho! Ele pegou um pouco de ar no slide preto e simplesmente amou! O parque e os banheiros estão sempre limpos e agradáveis! Tende a ficar um pouco lotado nos fins de semana, mas que parque aquático não fica ?! Como poderia esquecer o pessoal e a comida excelente! Tudo está a uma curta distância a pé dentro do parque! Cães de serviço são aceitos, o que foi uma grande vantagem!  (Original) This place was packed with fun for my entire family! Ages 7 to 40 😁 even was voted BEST PLACE EVER by my son! He caught some air on the black slide and absolutely loved it! The park and restrooms are always clean and pleasant! It does tend to get a little crowded on the weekends but what water park doesn't?! How could I forget the staff and the food was excellent! Everything is in close walking distance inside the park! Service dogs are accepted which was a big plus!",
      "gradeComment": 5
    },
    {
      "author": "Stephanie D.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqTnxJpKmIDh8XBYH4zchJv2FMIkrgzKqF7JovTzo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O parque aquático era limpo e há um serviço simpático.  Os armários são caros, mas valem a pena para a experiência de todo o dia.  Água e comida / produtos para bebês são permitidos no parque. Sem comida de fora.  As filas para as barracas de comida são longas e o serviço é lento, como a maioria dos lugares no momento (pandemia).  A maioria dos slides exige 48 polegadas ou mais. E qualquer pessoa com 10 anos ou menos deve estar acompanhada de um adolescente / adulto mais velho. Planeje adequadamente para pessoas com menos de 48 polegadas (há 4 passeios que as pessoas da categoria podem fazer / fazer).  (Original) The water park was clean and and there is friendly service.  The lockers are pricy but worthwhile for all day experience.  Water and baby food/products are allowed in the park. No outside food.  Lines are long for the food stands and service is slow as most places are at this time (pandemic).  Most of the slides require 48 inches or taller. And anyone 10 and under must be with an older teen/adult.   Plan accordingly for people just under 48 inches (there are 4 rides that folks in the category can ride/do).",
      "gradeComment": 4
    },
    {
      "author": "Nikus Allen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoG-M06w1__oA4bWZBmqo2ywxkUW0AmNTDFsHaH6WI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "This is an outstanding water park for families with young children. We have a 2 year old and ride options at most parks are very limited(makes sense). BUT Shark Tooth Cove at Summer Waves kept our son gleefully entertained for literal HOURS! It's setup like it's own little private beach and I believe the water is only 1' at it's deepest points. From a parental perspective it was very easy to walk around with him and monitor him without hovering and taking space away from the other kids.  The lazy river is also a much appreciated lounging break between slide watching duty. The wave pool is... a wave pool, but it's a lot of fun if you or your kids enjoy playing in waves. There's also a nice splash pad towards the back left that's great for cooling off and it even has a massive dump bucket that's fun and probably makes for some great reaction footage! As a bonus, their locker system is very well done and convenient.  All in all, this was a great park and probably one of the most fun activities we did on our road trip! You should be buying your tickets by now.",
      "gradeComment": 5
    },
    {
      "author": "david willis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsv3AHD6Tkn87-MVkFDJNNeu7HhGbOV_FSpumP=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque de grande tamanho com muito o que fazer e ainda não sobrecarregar você. Muitos salva-vidas em todo o parque para garantir que as crianças estejam seguras. Armários pequenos, médios e grandes disponíveis. Cabanas são semiprivadas, mas ótimas se você precisar de abrigo. Adoraria ver a área de almofada de jogo para crianças ter o acolchoamento macio. Os lanches são ótimos e os preços são os que você esperaria em qualquer lugar. Nunca se sente muito ocupado, todo mundo sempre parece muito agradável de se lidar. Um ponto de visita anual para nós.  (Original) Great size park with plenty to do and still not overwhelm you. Plenty of lifeguards across the park to ensure the kids are safe. Small Medium and Large Lockers available. Cabanas are semi private but great if you need shelter. Would love to see the play pad area for kids have the soft padding. Snacks are great and prices are what you would expect anywhere. Never feels to busy, everyone always seems very pleasant to deal with. A yearly visit spot for us.",
      "gradeComment": 5
    },
    {
      "author": "Kim Wright - Ledbetter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8p7yGkgmopaXhZ7hlG4clBeafDlchFWwi3og0SQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este foi um parque aquático incrível que nos levou de volta no tempo para os dias de infância, correndo e brincando no sol e na água. Entrada acessível, tubos gratuitos em cada passeio e as vistas do topo das torres de passeio eram lindas!  (Original) This was an awesome water park that took us back in time to childhood days, running and playing in the sun and water. Affordable entry, free tubes at each ride, and the views from the top of the ride towers were beautiful!",
      "gradeComment": 5
    },
    {
      "author": "Jeremy Dunn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppuVYqpV293hT7zSzCnmW8dhKtzjII2eg8sCTcxg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar! A equipe foi super amigável e o parque era muito limpo. As crianças se divertiram. Definitivamente iria novamente.  (Original) Great place! The staff was super friendly and the park was very clean. Kids had fun. Would definitely go again.",
      "gradeComment": 5
    },
    {
      "author": "matt ivy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyxr_LgDgnKa0oEAzFeN9Q8m70SENI1RRk78Pl0w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Levamos nossa neta para o aniversário dela neste fim de semana do Memorial Day 2022 e gostamos da experiência. Alugamos uma cabana para minha família, mas havia algumas coisas que poderiam ter sido melhores. O parque precisa de mais chuveiros, a geladeira em nossa cabana nº 9 não funcionou e a comida era medíocre. No entanto, a equipe foi amigável, atento à segurança dos visitantes, útil quando necessário e todos com quem falei foram educados. Por isso ainda dei 5 estrelas. Atendimento ao cliente significa tudo para mim. Certamente voltaremos, o Senhor assim o fará. Summer Waves vale a viagem.  (Original) We took our granddaughter for her birthday this Memorial Day Weekend 2022 and enjoyed the experience. We rented a cabana for my family but there where a few things that could have been better. The park needs more showers, the refrigerator in our cabana #9 didn't work and the food was mediocre. However the staff was friendly, observant of the safety of the visitors, helpful  when needed and everyone that I spoke with was polite. That is the reason I still gave 5 stars. Customer service means every thing to me. We will certainly return, the Lord will it. Summer Waves is worth the trip.",
      "gradeComment": 5
    },
    {
      "author": "Ebbe Juuelz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6dWOtDdVhsKX66OzsB5ED0V1cgwqzXAcXKW8Yjg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Queria levar minha família para a onda de verão por um tempo, acabamos indo hoje e nos divertimos muito  (Original) Wanted to take my family out to Summer wave for a while we ended up going today and had a great time",
      "gradeComment": 5
    },
    {
      "author": "David Panda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLRKMaxVE9kVf4zv-M6kf5Nk3g0oC1UCVnLstsC28=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequeno parque aquático, que estava muito lotado, demorou um pouco para encontrar estacionamento, os carros estavam bloqueando uns aos outros, as pessoas tinham que estacionar na grama e fazer suas próprias vagas, o parque em si era muito bom, embora houvesse um esgoto ruim cheiro perto da entrada principal, as crianças gostaram das atrações e no geral foi uma boa experiência para o dinheiro.  (Original) Small water park, which was very crowded, it took awhile to find parking, cars were blocking each other in, people had to park in the grass and make their own spaces, the park it self was pretty good although, there was a bad sewerage smell near the main entrance, the kids enjoyed the attractions and overall was a good experience for the money.",
      "gradeComment": 4
    },
    {
      "author": "Marcia Pierce",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnDhaQhcU7zpZQ5LfxJWWcIVyYNIzOcnKPvRLMY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fomos e atualmente somos titulares de passes de temporada. Esta é uma das coisas favoritas dos meus filhos para fazer durante todo o verão. Ficamos tão impressionados este ano. Eles tinham todos os novos carros alegóricos e até mesmo o tipo que você pode apenas relaxar. Os slides do Man O' War estavam todos abertos e funcionando e são divertidos e rápidos! Mal podemos esperar para voltar e pedalar mais!  (Original) We have been and currently are season pass holders. This is one of my kids favorite things to do all summer.  We were so impressed this year. They had all new floats and even the kind you can just lounge in.  The Man O' War slides were all open and running and they are fun and fast!  We can't wait to come back and ride more!",
      "gradeComment": 5
    },
    {
      "author": "Amari Graves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpVXZkod-opgJoyWXA_vAjlXD4sskUgRNA9LJMOSA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótimo local para relaxar com aquela família e vencer o calor. Não é o maior parque, mas definitivamente tivemos um bom tempo. Fui cedo e o estacionamento era abundante e as filas andavam rápido. Não há necessidade de pagar antecipadamente, embora eu ache que para os novatos é melhor estar preparado em caso de grandes multidões.  (Original) Great spot to chill with that family and beat the heat. Not the biggest park but definitely had a good time. Went early and the parking was plentiful and the lines moved quick. No need to pay in advance although I guess for first timers better to be prepared in case of huge crowds.",
      "gradeComment": 4
    },
    {
      "author": "amanda depratter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpb_d0qmvavSOh8VOcqssMPR5oLEXJcos7aEVXfaV0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nós amamos este lugar. Eles adicionaram vários outros pontos de sombra e são apreciados  (Original) We love this place.  They have added several more shade spots and they are appreciated",
      "gradeComment": 5
    },
    {
      "author": "Ben Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtM1jtyEnGunaUaVFgvq2Wh6TFHBHfB5axNTOgXA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "My kids loved the place we got the season passes for all 4 of us.  We thoroughly enjoyed the place.  Be aware though to get to the park if you don't have an annual pass to get on to Jekyll Island you will have to pay an entry fee.",
      "gradeComment": 5
    },
    {
      "author": "H.P Johnson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCqHzCK4JSnKt_lxxMUrCRVYyFQGOG8Q58voYzJQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Summer waves was a really nice place to go too. My family and I went last week. Everyone enjoyed themselves.  There was something for everyone. I loved how they had life guards everywhere even in the kiddie sections. If you are not a great swimmer or you can not swim at all don't worry they do have life jackets. Majority of there pools are 3 ft except for the water wave section. It does go up to 7ft. For me I always go up a ft when they tell you it's a certain ft because it seems more than what they really tell you in my opinion.  They have Larry's Giant sub. That was ok it wasn't that good to me. But everything else at the park was fun. Just bring your own food or snacks to eat.",
      "gradeComment": 4
    },
    {
      "author": "Shannon Kirkwood",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUXt4_vhs4Jl_4_v2ti-64RsIlqy6-Y991NasOHA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Kiddos had fun. I wish they would add more pools or activities. Also, that black slide needs to be tore down and build better. It’s wobbly and poorly built. Honestly the fact that everywhere we went our feet we’re literally on fire from the hot concrete was a major turn off for us. Husband and babies have blisters on their feet from walking from point A to B. We finally started taking the lazy river to get from one side of park to the other to avoid the extremely hot side walks. They have paint that could help reflect most of that heat and I’m surprised no one thought to use it. Also, the flooring on the lazy river is coming up really bad to the point of making it difficult to walk because of how high the floor rises. Probably would never go back.",
      "gradeComment": 2
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 70
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 37
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 23
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 17
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 21
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 17
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 15
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 99
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 83
        },
        {
          "hour": "17:00",
          "percent": 49
        }
      ]
    }
  ],
  "relatedSearches": [
    "summer waves water park ticket price",
    "the summer waves water park photos",
    "summer waves water park coupons",
    "summer waves tickets 2022",
    "the summer waves water park contact number",
    "wild adventures theme park",
    "summer waves rides",
    "jekyll island"
  ],
  "relateds": null
}