{
  "mainName": "Sunglow Fishing Pier",
  "slug": "sunglow-fishing-pier",
  "category": "Cais de pesca",
  "locationInformation": {
    "latitude": "29.146674",
    "longitude": "-80.9643261"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "3701 S Atlantic Ave, Daytona Beach, FL 32118, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sunglowpier.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 386-756-4219",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "42WP+M7 Daytona Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 822
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 579
      },
      {
        "grade": 4,
        "totalRatings": 155
      },
      {
        "grade": 3,
        "totalRatings": 57
      },
      {
        "grade": 2,
        "totalRatings": 14
      },
      {
        "grade": 1,
        "totalRatings": 17
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "restaurante",
      "count": 44,
      "tooltip": "restaurante, mencionado em 44 avaliações"
    },
    {
      "tag": "oceano",
      "count": 21,
      "tooltip": "oceano, mencionado em 21 avaliações"
    },
    {
      "tag": "bebidas",
      "count": 14,
      "tooltip": "bebidas, mencionado em 14 avaliações"
    },
    {
      "tag": "caminhar",
      "count": 14,
      "tooltip": "caminhar, mencionado em 14 avaliações"
    },
    {
      "tag": "atmosfera",
      "count": 12,
      "tooltip": "atmosfera, mencionado em 12 avaliações"
    },
    {
      "tag": "locação",
      "count": 12,
      "tooltip": "locação, mencionado em 12 avaliações"
    },
    {
      "tag": "surf",
      "count": 8,
      "tooltip": "surf, mencionado em 8 avaliações"
    },
    {
      "tag": "nascer do sol",
      "count": 8,
      "tooltip": "nascer do sol, mencionado em 8 avaliações"
    },
    {
      "tag": "garçons",
      "count": 6,
      "tooltip": "garçons, mencionado em 6 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 5,
      "tooltip": "loja de presentes, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO59CgjwM8XX9ky7e3TFJPfTIn1Pqor97l-t0bs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMl7_boI2wVdgQ0lsn-blZl-DtidBe-C6KWIT6W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNz2_rST-rFAkZi99k8phzuARiklBZHNbYiaaE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEyJ0q4D6sH0psH0eFd7UleqrgoQUqw7NN-jky=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuXYc-ZI1nR7eD2YdFCaVlmTHnM28srRgiwVaG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1ar6ce5_064VdLilRoV0VFi3dVrNnvpRuAS8s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM67U7yU6czbuwW4-G17p-spuHmWfvjlj1nKF92=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9alFaZozZPTaUv4yNofvE31edpfRmdIw3XC-J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbjvmi0y_7Jr0nAp4tU-JUJvAbk5HRxECVpK-9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRQuI0UoEnvdA96cuHFKvOos6oVzUW8qy8nlVB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_-0CEv2bNivnNx1Zf3TUU8nmSqMfdHcQuGdOP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOF0Q6lQ22vZyH7ahQeObkbQuEipA5LsHZDAwVN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy4-SZwoJhzCav1j_XWwma5ADZFiFsaafMTJ1s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObrwdFeZ9v_bw8w52CsqMpkU2eGseUDgOHL6a0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfSYLTmmaXVQYHAuB5nfPjndkJeXbPryRAG4wT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhz74ex0QKvLqUz_j3V4_UsTgKIOVlwNz7SEvj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN06nn0qHLjTjIaxZjgPlkvZyvgS3DaNRbu35xr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFJ4m7pcB_5EU_tFIHUiZ_82BI04X9bsR_Ddar=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8wxeO_byVyn_f4h87rXqoCUVQspoZv-gaazWV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH0O7f1wDWaeP-ZX9MGfzidXC19ViQs-ZwxYjk=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Alys Wiedmaier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGlLX_TqCRo_9sSfELcNImlAVejMgznmLT2-mZyUA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Todos são tão amigáveis ​​- eu nem sabia que este era um dos lugares que eu queria visitar! Eu vi um homem com um tubarão e toneladas de pessoas pescando. Pequena loja de presentes também para o restaurante. Definitivamente um lugar para ver.  (Original) Everyone is so friendly - I didn't even realize this was one of the places I wanted to visit!  I saw a man with a shark and tons of people fishing. Little gift shop as well for the restaurant there.   Definitely a place to see.",
      "gradeComment": 5
    },
    {
      "author": "Joshua McLawhorn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRs8TVbomBlwA5ovArY0eF5vHBKnx7A5PsBSY4AQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este píer é o melhor píer de Daytona Beach! O restaurante é incrível! Excelentes vistas, comida e equipe. Você pode caminhar pelo restaurante para chegar à área de pesca. Este é provavelmente o melhor cais que eu já estive.  (Original) This pier is the best pier in Daytona Beach! The restaurant is amazing! Great views, food, and staff. You can walk through the restaurant to get to the fishing area. This is probably the best pier I’ve ever been to.",
      "gradeComment": 5
    },
    {
      "author": "Ann Gibson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmp96E60_dlSETYr3xFcBcqpT2WK801MzlHN6Ai=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O atendente do estacionamento é prestativo e simpático. Eu trouxe minha mãe de 89 anos para almoçar e apreciar a vista. Nós dois realmente gostamos da comida e toda a equipe foi simpática e prestativa. Facilmente acessível para alguém com cadeira de rodas ou andador. A vista é incrível. A comida saiu rápido e estava deliciosa. O anfitrião foi gentil e gentil. Eu recomendo vir para o Sungalow Pier e Crabby Joe's para uma visita.  (Original) The parking attendant is helpful and nice. I brought my 89 yr old mom to eat lunch and enjoy the view. We both really enjoyed the food and the entire staff was helpful and friendly. Easily accessible for someone with a wheelchair or a walker. The view is incredible. The food came out fast and was delicious. The host was gracious and kind. I would highly recommend coming to the Sungalow Pier and Crabby Joe's for a visit.",
      "gradeComment": 5
    },
    {
      "author": "Karen Cruz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJD_sT21rxiB-WpPIu-8PD1jtNRt8fMAJ9csfG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Gostei muito, meu marido estava pescando um tempo e comemos no restaurante que está entrando no píer e estava uma delícia  (Original) I really liked it, my husband was fishing for a while and we ate at the restaurant that is just entering the pier and it was delicious",
      "gradeComment": 5
    },
    {
      "author": "ben sutphin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpt2tmkxw7s7fWO0xDpP0RoFbClqKcWjsT8XrZd=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Incrível tempo de muitos peixes capturados ... aqui estão apenas alguns dos meus amigos  (Original) Awesome time lot of fish caught ... here's only a couple of my buddy's",
      "gradeComment": 5
    },
    {
      "author": "Dustin Thomas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlbLwJ7HoWpNrFmpGSs7sCDz66M71X1ZKFHAqgx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Atendente de cabelo loiro com muito poder. Dia lotado e foi lido o ato de motim por sair sem nenhum equipamento para ver se havia espaço para pescar. Ela então gritou com meu amigo que ficou com o equipamento. Jogou por cima da atitude superior quando fomos pagar para pescar no cais superlotado. Decidiu sair. Peguei o dinheiro de volta e estávamos saindo quando a senhora veio correndo e gritando atrás de nós que nós, e cito aqui, “Você nunca mais vai pescar no píer dela”.  Ok senhora. Nós vamos evitar você. Há um milhão de lugares para pescar em FL. Mas vou compartilhar essa história com todas as pessoas que conheço.  Atualizar; mais tarde naquela noite, depois de escrever um e-mail na aba “Fale Conosco” do site deles, recebi uma ligação de Nicole, gerente geral do restaurante e do cais. Gostaria de agradecer a Nicole por seu profissionalismo e compreensão. Ela acertou essa situação. Algo que é muito incomum nos dias de hoje. Obrigado, Nicolle.  (Original) Blonde hair attendant given too much power.  Crowded day and was read the riot act for walking out without any gear to see if there was room to fish. She then screamed at my friend who stayed with the equipment. Threw over the top attitude when we went to pay to fish on the over crowded pier.  Decided to leave.  Took money back and we’re heading out when the lady came running and yelling after us that we, and I quote here, “You’ll never fish on her pier again”.  Okay lady.  We will avoid you. There are a million places to fish in FL.  But I’m gonna share this story with every single person I know.  Update; later that evening, after writing an email on the “Contact Us” tab of their website, I received a call from Nicole, the general manager of the restaurant and pier.  I’d like to thank Nicole for her professionalism and understanding.  She made this situation right.  Something that is far too uncommon these days.  Thanks, Nicole.",
      "gradeComment": 4
    },
    {
      "author": "Oldqueen Cyrus",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkhcTp3cHiTvA0h7_-wwNrWGZdhZTeJBUk2I5Ly=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Gostaria que eles estivessem abertos 24 horas como há 20 anos! Muitas memórias quando criança, jovem adulto e atualmente. Mal posso esperar até que todos vocês consertem e estendam o cais ao seu comprimento original... Ótimos moradores e funcionários!... 3 aberturas: Surfistas vs Pescadores... Desejo que todos ajudem a reforçar ou comunicar com a Patrulha da Praia sobre a proibição de nadar em cada lado do píer. Dependendo de qual salva-vidas estiver de plantão, dificilmente vejo alguém impor a proibição do surf nesta área. Detritos e linha de pesca em postes!.. Eu sei que é difícil prevenir, mas está ficando difícil pescar com toda a linha e detritos. Sempre sendo preso e quebrado!... O cara com a enorme vara de cana (um regular lá) é rude e não tem etiqueta para os outros pescando no píer... outros pagaram para pescar).... Ele não hesita em expulsar as pessoas de seus lugares ou se infiltrar em seu lugar quando você se afasta para iscar... Primeiro encontro: ele estava pescando tambor preto sob o píer e ele arrastou minha linha de lado, cortou e foi pescar. Eu o testemunhei mantendo o tambor acima do limite da bolsa e não parecia se importar com os limites de tamanho... . Não é uma boa prática e eu estava muito perto de ligar para o FWC!... Vents Over!..  (Original) Wish they were open 24hours like they were 20years ago!  Many memories as a kid, young adult, and currently.  I can't wait until you all repair and extend the pier to it's original length...    Great locals and staff!... 3 vents:   Surfers vs Fishermen...   I wish you all would help enforce or communicate with the Beach Patrol about no swimming zones on each side of the pier. Depending on which lifeguard is on duty, I hardly see anyone enforce no surfing in this area. Debris and fishing line on pylons!..  I know it is tough prevent, but it is getting difficult to fish with all the line and debris. Always getting snagged and broke off!... The dude with the huge cane pole  (a regular there) is rude and has no etiquette for others fishing on the pier...really rude when he fishes under the pier and takes up an entire side of the pier at the break (this while others payed to fish)..... He doesn't hesitate on crowding people out of their spot  or sneaking into your spot when you step away to bait up... First encounter: he was  Fishing for black drum under the pier and he dragged my line up on his side, cut it and went on fishing.  I have witnessed him keeping drum over the bag limit and did not seem to care about the size limits... . Not a good practice and I was soooo close to calling FWC!...    Vents Over!..",
      "gradeComment": 5
    },
    {
      "author": "Will Corrigan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrT9GEnmqYYUm0M51nnMjYqka7legTNjApQcpv8Kg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Adoro praia e o cais de Sunglow é um ótimo lugar para ir à praia. Bom restaurante (Crabby Joe's) e não é super ocupado, então na maioria das vezes não há problema em encontrar uma vaga de estacionamento.  (Original) I love beach and sunglow pier is a great place to go to the beach. Good restaurant (Crabby Joe's) and it's not super busy so most of the time there's no problem finding a parking spot.",
      "gradeComment": 5
    },
    {
      "author": "Debbie Carringer",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk4QGwtHUoeSiqiG4pBiEO3FZsmIuwC7IwJUpQk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A pesca no cais foi ótima. Você tem que andar pelo restaurante para chegar ao cais de pesca, me senti um pouco estranho andando pelo restaurante com artes de pesca e varas. As pessoas eram amigáveis.  (Original) Fishing on the pier was great. You have to walk through the restaurant to get to the Fishing pier, I felt a little weird walking through restaurant with Fishing gear and rods. People were friendly.",
      "gradeComment": 5
    },
    {
      "author": "David Struff (Struff)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6eVLHHB9DWIz62SBX--d9gn6gdjU7nJ-OrzKydZQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo lugar para ver o sol nascer. Excelente local de pesca e o restaurante no topo tem uma vista incrível  (Original) Great place to watch the sun come up. Great fishing spot and the restaurant on top has awesome views",
      "gradeComment": 5
    },
    {
      "author": "Tommy Young",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKApQtN4F7jLYAX2n8PSroyGHdOfaYToJos6BK4Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "These pictures are with my grandson, and I grew up fishing on this pier with my brothers in the 60's & 70's, and haven't been here in over 50 years.",
      "gradeComment": 5
    },
    {
      "author": "Russ Harrison",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFxuFZszIh3wHoZQ19a8PkHc8-G4RNO9qrn2s_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Equipe amigável Excelente comida e boa pesca.  (Original) Friendly staff Great food and good fishing.",
      "gradeComment": 5
    },
    {
      "author": "monica de la fuente",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUee9xAl5HPJMnp_5Ckj-dA5ZiCBJeuYF8iroWSWg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bonito lugar. Fomos jantar também.  (Original) Hermoso lugar.  Fuimos a cenar tmb.",
      "gradeComment": 5
    },
    {
      "author": "Jokeradam22",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlW4yhPUZ6jQv9iTs-kMgybhLtPuGVD3eOTFsxc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Necessidade de construir o cais de volta dos danos causados ​​pela tempestade nos anos anteriores. Restaurante decente, sensação antiga da Flórida. Nada mal.  (Original) Need to build the pier back from storm damage in years past. Decent restaurant, old Florida feel. Not bad.",
      "gradeComment": 3
    },
    {
      "author": "Brad Boggs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojPTGELUV0jCfmnJ6t51WiGCUEL4sa52xEad2Esg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente comida e brunch! Excelentes vistas e serviço incrível.  (Original) Great food and brunch! Great views and awesome service.",
      "gradeComment": 5
    },
    {
      "author": "Johnathan McClure",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml9sZanUwzBqFdJi2TdLqh7diljFmsyWqcj0Z3D=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bom cais, mas foi forçado a sair antes do horário anunciado online, devido ao fechamento do restaurante  (Original) Nice pier but was forced to leave before the advertised online time,  due to the restaurant  closing",
      "gradeComment": 5
    },
    {
      "author": "Kristi S.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowP-AYqXvKwjI9nS7YtJ3fbJZw5wi13-v9SJs7=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Absolutamente bela vista. Ótima comida  (Original) Absolutely beautiful view. Great food",
      "gradeComment": 5
    },
    {
      "author": "scott Leonard",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmludmNtwLJtNPgrND8LNMqfH_25yC-C3dk0epjU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Realmente ocupado. No entanto, a equipe trabalha duro e faz um bom trabalho em manter as coisas. Eles foram simpáticos, serviram boa comida e boas bebidas.  (Original) Really busy. However the crew work hard and do a fine job at keeping  up on things.  They were friendly, served good food and good drinks.",
      "gradeComment": 4
    },
    {
      "author": "Liz Howell",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm5xyduuBE47ZutZVL48KntP--XyH6LA0u8JqB3=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É a primeira vez que vou a este cais. É muito curto, pois o restaurante fica no meio dele. Isso é bom e ruim porque a comida e os banheiros eram próximos, mas não tinham muito espaço para pesca. Eles também têm uma pequena isca agradável e loja de presentes. A maré estava baixa, então não pegamos muito, mas todos foram amigáveis ​​e foi muito relaxante.  (Original) First time going to this pier. It is very short as the restaurant sits halfway through it. That is both good and bad in that food and restrooms were close but didn't have much fishing room. They also have a nice little bait and gift store. It was low tide so we didn't catch much but everyone was friendly and it was very relaxing.",
      "gradeComment": 4
    },
    {
      "author": "Sally Butcher",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn0D75I0rbhYm8E3Hnt-zJQMFr2qURLBuEG-Aek=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A comida é sempre boa quando vamos lá. O serviço foi ótimo. Ser capaz de comer fora sobre a água é uma ótima experiência. É o nosso destino sempre que estamos em Daytona Beach.  (Original) The food is always good when we go there. Service was great. Being able to eat out over the water is a great experience. It's our go-to whenever we are in Daytona Beach.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "06:00",
          "percent": 9
        },
        {
          "hour": "07:00",
          "percent": 16
        },
        {
          "hour": "08:00",
          "percent": 26
        },
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 97
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 79
        },
        {
          "hour": "17:00",
          "percent": 62
        },
        {
          "hour": "18:00",
          "percent": 45
        },
        {
          "hour": "19:00",
          "percent": 30
        },
        {
          "hour": "20:00",
          "percent": 19
        },
        {
          "hour": "21:00",
          "percent": 11
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "06:00",
          "percent": 9
        },
        {
          "hour": "07:00",
          "percent": 15
        },
        {
          "hour": "08:00",
          "percent": 21
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 39
        },
        {
          "hour": "17:00",
          "percent": 32
        },
        {
          "hour": "18:00",
          "percent": 24
        },
        {
          "hour": "19:00",
          "percent": 18
        },
        {
          "hour": "20:00",
          "percent": 13
        },
        {
          "hour": "21:00",
          "percent": 9
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 5
        },
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 23
        },
        {
          "hour": "19:00",
          "percent": 17
        },
        {
          "hour": "20:00",
          "percent": 12
        },
        {
          "hour": "21:00",
          "percent": 7
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 10
        },
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 36
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 23
        },
        {
          "hour": "19:00",
          "percent": 18
        },
        {
          "hour": "20:00",
          "percent": 13
        },
        {
          "hour": "21:00",
          "percent": 8
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 16
        },
        {
          "hour": "20:00",
          "percent": 12
        },
        {
          "hour": "21:00",
          "percent": 8
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 3
        },
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 29
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 35
        },
        {
          "hour": "14:00",
          "percent": 35
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 19
        },
        {
          "hour": "19:00",
          "percent": 14
        },
        {
          "hour": "21:00",
          "percent": 5
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "06:00",
          "percent": 7
        },
        {
          "hour": "07:00",
          "percent": 11
        },
        {
          "hour": "08:00",
          "percent": 19
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 63
        },
        {
          "hour": "17:00",
          "percent": 51
        },
        {
          "hour": "18:00",
          "percent": 38
        },
        {
          "hour": "19:00",
          "percent": 26
        },
        {
          "hour": "20:00",
          "percent": 16
        },
        {
          "hour": "21:00",
          "percent": 9
        }
      ]
    }
  ],
  "relatedSearches": [
    "sunglow pier fishing report",
    "sunglow pier webcam",
    "sunglow pier tides",
    "fishing piers in daytona beach",
    "fishing piers near me",
    "daytona beach pier fishing report",
    "daytona beach pier fishing rental",
    "3701 s atlantic ave, daytona beach, fl 32118",
    "sunglow pier fishing report",
    "sunglow pier webcam",
    "sunglow pier tides",
    "fishing piers in daytona beach",
    "fishing piers near me",
    "daytona beach pier fishing report",
    "daytona beach pier fishing rental",
    "3701 s atlantic ave, daytona beach, fl 32118"
  ],
  "relateds": []
}