{
  "mainName": "Sunny Isles Beach Water Sports",
  "slug": "sunny-isles-beach-water-sports",
  "category": "Serviço de locação de artigos para esportes aquáticos",
  "locationInformation": {
    "latitude": "25.9431972",
    "longitude": "-80.1206128"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "18001 Collins Ave, Sunny Isles Beach, FL 33160, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Andar: 1 · Trump Grande",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "cardápio",
      "tooltip": "Abrir link do cardápio",
      "text": "Cardápio\nplaces.singleplatform.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/list_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sunnyislesbeachwatersports.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 305-725-6231",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WVVH+7Q Sunny Isles Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 51
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 38
      },
      {
        "grade": 4,
        "totalRatings": 6
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "stand up paddle",
      "count": 13,
      "tooltip": "stand up paddle, mencionado em 13 avaliações"
    },
    {
      "tag": "preço",
      "count": 8,
      "tooltip": "preço, mencionado em 8 avaliações"
    },
    {
      "tag": "professores",
      "count": 5,
      "tooltip": "professores, mencionado em 5 avaliações"
    },
    {
      "tag": "telefone",
      "count": 5,
      "tooltip": "telefone, mencionado em 5 avaliações"
    },
    {
      "tag": "navegação de recreio",
      "count": 3,
      "tooltip": "navegação de recreio, mencionado em 3 avaliações"
    },
    {
      "tag": "dinheiro",
      "count": 3,
      "tooltip": "dinheiro, mencionado em 3 avaliações"
    },
    {
      "tag": "família",
      "count": 3,
      "tooltip": "família, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPURxdnR1OFG6hw6lH5UvxXX3hs8oIfTW3pDWWU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPc1m3imqAIR2nUQ3ueuGtTVbjQ6lNNnsUTcPEg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9j-K-s4_YQcEp2N97nG4IdVMFp8pe9m5wLZXB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOleU-YdA9NddeE9d6jUBgeRx5WMSkLmXTQorZs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs6A-qQa_nmkFXyAXbFB_m2SIbg_pXFdxkBEoh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7yT7-BrKw-up7ZuRq5SQPrPMARpqM2p3KAUie=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGU-DiD6EB2JlOQtjxcegJAY00EdnqA_1ZSWlN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqfH_e5Y5LEOwwez_EdEGDTwuGSRjTpMgbXdld=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsLgQ1IROIzgFTRgo0Ph5okO20z19ZHNLLgHsS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH0LVObDGgKIClF0Kdk6EpfP6KpZNTdudeUQmu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7NlAGvFnypZ2huHOe4PTEqqdB_DhEwyaKViTp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdLP-1UtFQ8aFV7zOI88lnfAB5LHDzR9ZOUZOo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDnwSlrszg4JqPB1wT3YSbZjICB-60iW_Nb4MB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMx4IxbYuXWC7VIFT5fUme_81BfSZo7H3CH9f4f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjyie3VXTAWUzxmG4JcsX7_Cmx-pPelGvC1XWO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAt5Y_LxBNidaU2BcnybHIUmsqyUrVGSDSaegZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-f2xQsih9F00ed4wALmTeV4IeGTj3AivyabGQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsWJknp19-B40eVjKOYYI2xwTaCRiYqvoaSEMe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY7FKrvzlPuMf8OdrgY37YLHhYBS4a_dCE7gNZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4jNedaQ7RsVJm5frEcsnM4YQynWvkYNUJcyyX=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Nathalia Ribeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrImBEErw5QhFig6a5XEbHzprRL3J9-wIPIAtGE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Amei minha experiência. Eu dirigi um jetski novinho em folha 2022. A equipe foi muito simpática. Preço razoável e eu vi uma tartaruga ver!  (Original) Loved my experience. I drove a brand new jetski 2022. Staff was very friendly. Reasonable price and I saw a see turtle!",
      "gradeComment": 5
    },
    {
      "author": "monica lopez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxJ578v1bNf9HKt7Fosec6cNtlLAXt4R68S572Iw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar para alugar um pedalinho! Eles têm uma ótima vibração e, embora sejam descontraídos na atitude, ainda são muito profissionais. Eles me deram uma visão geral rápida e eu simplesmente amei o local, água cristalina incrível!  (Original) Great place to rent a paddleboard! They have a great vibe going on and while they're laid back in attitude, they're still very professional.  They gave me a quick overview and I just loved the spot, awesome clear water!",
      "gradeComment": 5
    },
    {
      "author": "Kevin Weber",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpywEuqUjg6ix1NPjX8Cny2BWoBNsrKdJPUfALO=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha esposa e eu tentamos paddle boarding pela primeira vez na Sunny Isles Beach Water Sports. Nosso guia / instrutor foi nomeado Soety. Ela era muito legal e muito divertida. Aqui estão algumas informações básicas que podem ajudá-lo:  Localização: O \"local do escritório\" está em um barco ancorado. As pranchas de remo estão presas a ele e preparam você com o equipamento adequado e dão dicas para iniciantes. Como iniciante, você rema a prancha pelas águas intercostais que são relativamente calmas.  Quão difícil é ?: Como você está nas águas intercostais, não é tão difícil. A parte do saldo foi um pouco mais fácil do que eu esperava. E quando você começa a se mover, a balança fica ainda mais estável. Nem minha esposa nem eu caímos de cena durante nossa excursão de duas horas. Se você tiver coordenação e equilíbrio decentes, terá um ótimo tempo.  Instrutor: Soety é muito descontraído e muito divertido. Ela trouxe um alto-falante na água com ela e tocou boa música enquanto estávamos pedalando. Ela também tem água para você na mochila. Soety também tirou algumas fotos nossas na água e as enviou para o dia seguinte (sem custo !!). Obrigado por um ótimo tempo Soety !!  O que faço com as minhas coisas e o que visto ?: Fatos de banho e eu também usava uma camiseta. Armazenamos nossos telefones e outros pertences no barco.  Se você estiver de férias e quiser experimentar o remo pela primeira vez, eu recomendo o Sunny Isles Sports. Muita diversão!!  (Original) My wife and I tried paddle boarding for the first time ever with Sunny Isles Beach Water Sports.  Our guide/instructor was named Soety.  She was very nice and a lot of fun. Here is some basic info that may help you:  Location:  The \"office location\" is on a docked boat.  The paddle boards are attached to it and they set you up with the proper equipment & give you beginner tips. As beginners, you paddle board through the intercostal waters which are relatively calm.  How hard is it?:  Because you are in the intercostal waters, it's not that difficult.  The balance part was a little easier than I expected. And once you start moving, the balance is even more stable. Neither my wife and I fell off the board during our 2 hour tour. If you have decent coordination & balance, you will have a great time.  Instructor:  Soety is very laid back and a lot of fun.  She brought a big speaker out on the water with her and played great music while we were paddle boarding. She also has bottle water for you in her backpack. Soety also took some pictures of us on the water and sent them to us the next day (no charge!!).  Thank you for a great time Soety!!  What do I do with my stuff & what do I wear?:  Swim suits and I wore a t-shirt too.  We stored our phones and other belongings on the boat.  If you are on vacation, and want to try paddle boarding for the first time, I would highly recommend Sunny Isles Sports. So much fun!!",
      "gradeComment": 5
    },
    {
      "author": "Annalea Francis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk_wvQAUcrDB5rJ35oLfWMd83liUhkX3hWUp3y9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Josh foi ótimo! Fizemos nosso teste para obter a licença. Todos os caras foram ótimos e super amigáveis. Mantivemos todos os nossos pertences seguros atrás da área de check-in. Este não é o seu aluguel típico de jet ski e tem apenas uma pequena área para pedalar. Você definitivamente dá a volta por cima, dando a oportunidade de ir o mais rápido que quiser. Obrigado por uma experiência incrível!  (Original) Josh was great! We took our test to get the license. All the guys were great and super friendly. Kept all of our belongings safe behind the check in area. This isn't your typical rent a jet ski and only have a small area to ride. You definitely go way out and around giving you the opportunity to go as fast as you'd like. Thanks for an awesome experience!",
      "gradeComment": 5
    },
    {
      "author": "Lisandra Izquierdo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlKo6KsqSJlkTZszBm-KSGuCfGqWdSLk7pqi0cR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sou o gerente de propriedade do Marco Polo Beach Resort, e esta empresa faz nossa concessão de praia, é muito profissional e responsável. Definitivamente, recomendo a empresa para outras propriedades.  (Original) I'm the property manager at Marco Polo Beach Resort, and this company does our beach concession, they are very professional and responsible. I definitely recommend the company to other properties.",
      "gradeComment": 5
    },
    {
      "author": "Red Nibener",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKAGUFD9wSBO0qSmzgcXqnGncxbP_FnA33Nq5sXw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Chep aluguel de pranchas, mas eles já viram muitos anos. A garota da estação foi muito gentil e me deu uma caixa à prova d'água para a cela e o dinheiro, mas também essa fixação não estava aguentando e eu tenho que nadar depois da caixa. Além disso, eu poderia recomendar.  (Original) Chep rent of paddle boards but they have seen already many years. The girl at the station was so kind and gave me a waterproof box for the cell and cash, but also this fixation wasn't holding and i have then to swim after the box. Aside of this i could recommend it.",
      "gradeComment": 4
    },
    {
      "author": "Lorenzo Bassi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnGGvKdt7LcOtuhZypUv0dGkeKTtEWMW2ltrsdx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esses caras são ótimos! Tive uma experiência muito boa com eles, são simpáticos e têm atendimento ao cliente. Os jet skis são todos bem conservados e a área é super agradável para dar um passeio no oceano com uma bela vista da ensolarada praia das Ilhas e edifícios. Moro em Miami e estive em vários lugares diferentes para alugar jet skis, já que andar no oceano é minha paixão, e este lugar é absolutamente um dos meus favoritos! ALTAMENTE RECOMENDADO!  (Original) This guys are Great! I had a very good experience with them, they are friendly and have customer care. Jet skis are all well keeped and the area is super nice to take a ride in the ocean with a beautiful view on sunny Isles beach and buildings. I live in Miami and I have been in a lot of different places to rent Jet skis since riding in the ocean is my passion, and this place is absolutely one of my favorites! HIGHLY RECOMMENDED!",
      "gradeComment": 5
    },
    {
      "author": "Jason White",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmni2pQ8iQMXBYGmAeH_96eIc0J0KQO1S2pw067Y=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Pessoas super esquisitas. Liguei durante 2 dias e disseram que estariam em e para entrar. Chegue lá e não há ninguém por perto.  Falei com alguns moradores que disseram que foram para casa às 12h. Aparentemente, eles são bem conhecidos por fazerem com que as pessoas viajem para alugar um jet ski ou prancha de remo e saem às 10h-12h e param de atender o telefone.  Se você estiver viajando por mais de 5 minutos, recomendo a leitura de outros comentários que confirmam que esses caras vão para casa.  (Original) Super flaky people. Called over 2 days and they said they'd be in and to walk in. Get there and no one's around.  Spoke to some locals who said they've gone home at 12pm. Apparently they're well known for having people travel out to rent a jet ski or paddle board and they leave at 10am-12pm and stop answering their phone.  If you're traveling further than 5 mins I'd recommend reading other reviews that confirm that these guys just go home.",
      "gradeComment": 1
    },
    {
      "author": "William Engels",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnDdppunA708hPSiOnJYxI7fK2HtCZgmM2_Dysc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Em 5 de setembro de 2020, reservei dois jet skis para mim e minha família, ao custo de $ 160,50. Ao chegar em Sunny Isles, fui até a área deles para fazer o check-in e devido à papelada que tínhamos que preencher online para a segurança do barco, eles nos atrasaram 1,5 horas, o que não foi problema, pois já tinham pessoas na fila para preencher nossa vaga. Pouco depois, descobrimos que nosso carro havia sido rebocado e eu informei que tínhamos que cancelar. A mulher me informou que ela tinha que segurar $ 50 da minha política de pré-depósito, eu informei a ela que estávamos cancelando para o nosso horário programado e ela me informou que ela iria devolver o depósito. Já se passou quase um mês inteiro e NENHUM do meu depósito foi devolvido. Mandei mensagens e mensagens NUMEROSAS vezes com a resposta \"deixe-me verificar isso\", \"Vou mandar isso para você\". Basicamente, ELES PEGARAM DINHEIRO que NÃO GANHARAM. Dinheiro que ganhei. Não tenho nada mais a dizer negativo sobre a experiência ou o negócio, exceto que LEVARAM meu dinheiro. Se eu for reembolsado, terei prazer em informar aos leitores.  (Original) On September 5th 2020 I reserved two jet skis for myself and my family, cost of $160.50. Upon arriving at Sunny Isles I went to their area to check in and due to paperwork we had to fill out online for boater safety, they bumped us back 1.5 hours which was no problem as they already had people in line to fill our spot. Shortly after we discovered our car had been towed and and I informed them we had to cancel. The female informed me that she had to hold onto $50 of my deposit pre policy, I informed her we were cancelling well be for our scheduled time and she informed me she would return the deposit. It is now almost a full month later and NONE of my deposit has been returned, I have texted and messaged NUMEROUS times with the response \"let me check on that\", \"I will get that to you\". Basically THEY TOOK MONEY they DID NOT EARN. Money I earned. I have nothing other to say negative about the experience or business except they TOOK my money. If I get refunded, I will gladly let readers know.",
      "gradeComment": 1
    },
    {
      "author": "Sam Teitelman",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkezJkVBIl6jjKGXX8kt2vuoUbKPZJsyYswqbAIpuQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Incrivelmente difícil de alcançar por telefone. Finalmente conseguiu fazer uma reserva depois de ligar várias vezes em alguns dias. Aparecem a tempo (um pouco mais cedo) e eles me dizem que estão atrasados ​​cerca de 15 minutos. Então isso me pergunta se eu tenho uma Licença / Certificado de Embarcador da Flórida. Eu digo que não e eles se recusam a alugar para mim citando a lei. Você não acha que eles deveriam ter verificado isso no telefone ao fazer a reserva? Mencione no site deles !? Não, para quê. Estes são um bando de idiotas esquisitos. Dinheiro desperdiçado chegando lá e depois sendo rejeitado. Que vergonha para eles.  (Original) Incredibly difficult to reach over the phone. Finally was able to make a reservation after calling many times over a few days. Show up on time (a little early) they tell me they’re running about 15 minutes late. Then that ask me if I have a Florida Boaters License / Certificate. I say that I don’t and they refuse to rent to me citing the law. Don’t you think they should have verified this on the phone when booking? Mention it on their website!? No, what for. These are a bunch of flaky idiots. Wasted money getting there and then being turned away. Shame on them.",
      "gradeComment": 1
    },
    {
      "author": "Anna Virovka",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsl4fqtc3vMtGnhvKcuGtiIuZ4K6flOh0d7R8Wow=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estou tentando chegar a esse lugar há uma semana. Quando liguei para uma senhora, ela prometeu ligar de volta, o que, infelizmente, nunca aconteceu. O local estava fechado, embora o horário de funcionamento estivesse informando o contrário no site. Também tenha em mente que eles cobram pelo estacionamento! No geral, foi tratado de maneira pouco profissional e parece que eles não querem fazer negócios, provavelmente outro lugar que o iPaddleMiami foi capaz de abrir para nós mais cedo e resolveu essa situação. Em vez disso, recomendo esse lugar, eles ofereceram um bom treinamento e literalmente salvaram nossos dias!  (Original) I’ve been trying to reach this place for a week. Once I got on the phone with a lady she promised to call back which, unfortunately, never happened. The place was closed even though the hours of operation were telling otherwise on the website. Also keep in mind they charge for parking ! Overall was handled very unprofessionally and seems like they don’t want to do business, likely another place iPaddleMiami was able to open up for us earlier and fixed this situation. Highly recommend that place instead, they provided nice training and literally saved our day!",
      "gradeComment": 1
    },
    {
      "author": "Stephanie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpsJW2Q8zN6O3kmvDlaiDPH2sgbxJHBs7HqCFSlcw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Quando visitei Miami, queria alugar um caiaque e uma prancha de remo. Os dois lugares na praia foram superfaturada e os trabalhadores foram tão rude. Eu estava disposto a gastar dinheiro e alugar por vários dias, mas eu não fiquei impressionado com o quão rude e indiferente eles eram. Eu olhei para lugares para alugar e eu encontrei este lugar. O proprietário, não consigo lembrar o seu nome, foi tão simpática e tinha o melhor serviço ao cliente !! Eles entregaram o quadro de remos para mim e pegaram quando eu estava pronto. Seus preços eram super justos! Fiquei muito satisfeito com o meu serviço e com o quadro que aluguei. Eu recomendo-os altamente a qualquer um!  (Original) When I visited Miami, I wanted to rent a kayak and paddle board. The two places on the beach were overpriced and the workers were so rude.  I was willing to spend money and rent for multiple days, but I was not impressed with how rude and uncaring they were. I looked up places to rent from and I found this place. The owner, I can not remember his name, was so friendly and had THE BEST customer service!! They delivered the paddle board to me and picked it up when I was ready. Their prices were super fair! I was very satisfied with my service and the board I rented. I highly recommend them to anyone!",
      "gradeComment": 5
    },
    {
      "author": "David Balam",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAcFIY-IPpbhwbX00OohBKzbQWwoOzNG9pLmWeLw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este foi um ótimo fim de semana, eu chamei este Sunny isles waterport company, e eles eram tão amigáveis ​​ao telefone que minha esposa, Andrea e eu decidi ir e verificar a atividade paddleboard, eu estava um pouco assustado porque eu nunca feito isso antes, mas uma vez que você está no topo, você não quer sair. Preço era justo, o serviço foi excelente. Eu definitivamente voltarei.  Muitos elogios para Adam, ótimo serviço !!!!!!!!  (Original) This was a great weekend, I called  this Sunny isles watersport company, and they were so friendly over the phone that my wife, Andrea and my self decided to go and check out the paddleboard activity, I was a bit scare because I've never done this before but once you are on top you don't want to get off. Price was fair, service was outstanding. I will definitely coming back.  kudos to Adam, Great SERVICE!!!!!!!!",
      "gradeComment": 5
    },
    {
      "author": "mkbtrusk",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmCeeM09jmV6CnJr-TvNnM537iqTSOpq7BViVu_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta dupla de marido e mulher são as melhores pessoas com quem se trabalhar! Obrigado, Adam e Soety, por serem tão informados e prestativos. Então, obrigado por me conhecer, em um sábado chuvoso, para que eu pudesse comprar 2 novas pranchas de remo. Obrigado, Adam, por entregar as placas em algumas horas. Se você está procurando uma empresa genuína de “pessoas boas”, vá para Sunny Isles Beach e Wayer Sports! Eles são maravilhosos!  (Original) This husband and wife duo are the absolute best people with whom to work! Thank you, Adam and Soety, for being so knowledgeable and accommodating. Soety, thank you for meeting me, on a rainy Saturday, so that I could purchase 2 new paddle boards. Thank you, Adam, for delivering the boards within a couple of hours. If you are looking for a genuine “good people” company, then get to Sunny Isles Beach and Wayer Sports!  They are wonderful!",
      "gradeComment": 5
    },
    {
      "author": "Henry David",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTzjdfpSnntap4yWo7axlXpavMsBXWHHn5N2Tmzw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo produto, o serviço foi ótimo, graças a Adam eu fui capaz de obter a minha primeira experiência de paddleboard sem nenhum problema! melhor preço da cidade. Se você estiver olhando para ter um dia de explosão! Este é um deve tentar atividade ao ar livre.  (Original) Great product, the service was great , thanks to Adam I was able to get my first paddleboard experience with no problem! best price in town. if you are looking to have a blast day ! this is a must try outdoor activity.",
      "gradeComment": 5
    },
    {
      "author": "Ruth Antony",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpeJt84LeLzRbXk2jnu2GIfv4g3J15shkVsVORBXO4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Mike foi muito gentil conosco. Este foi o melhor negócio que poderíamos encontrar para aluguer de barcos em Islamorada depois de um monte de chamar de volta. Ele nos informou onde poderíamos e não poderíamos ir no barco, no entanto, eu gostaria que houvesse mais treinamento. Ele nos deixou tomar o barco sozinho e para alguém que não tem experiência de navegação, isso é bastante aterrorizante. Mas nós acabamos entendendo isto e mergulhávamos nos bancos de areia e recife de jacaré.  (Original) Mike was really kind to us. This was the best deal we could find for Boat Rentals on Islamorada after a lot of calling around. He briefed us on where we could and couldn't go on the boat however, I wish that there was more training. He let us take the boat out by ourselves and for someone who has no boating experience, that's quite terrifying. But we ended up figuring it out and snorkeled at the sandbars and alligator reef.",
      "gradeComment": 4
    },
    {
      "author": "wajed khan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhyptZEXwczweDo96toKQBCqFoo_JUhPghBqNkKg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Por onde começar. ótimo equipamento, muito divertido e excelente equipe. Adam era um cara ótimo. Ajudou com tudo, desde ensinar a usar o equipamento para nos ajudar a seguir em frente. Recomendo isso se você quiser ir com a família e apenas se divertir.  (Original) Where to start. great equipment, really fun, and great staff. Adam was a great guy. Helped with everything from teaching how to use the equipment to helping us getting on. Recommend this if you want to go with family and just have fun.",
      "gradeComment": 5
    },
    {
      "author": "Joey V",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrv2jh0PdjQC6Tqhqf7qsnKUzXAjUw_SJBTF_8jNBs=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Experiência incrível, levou a minha esposa que tem medo do embarque de remo de água pela primeira vez, Adam fez com que ela estava totalmente confortável e tivemos uma explosão! Ela foi remando como um pro lol ... definitivamente recomendo este lugar, vamos estar de volta!  (Original) Awesome experience, took my wife who is afraid of the water paddle boarding for the first time, Adam made sure she was totally comfortable and we had a blast! She was paddling like a pro lol...definitely recommend this place, we will be back again!",
      "gradeComment": 5
    },
    {
      "author": "Alea Coburn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxp0qcSmOIGhQXLQIVEkFZAD3aCRRgfA30l5RNnQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Sunny Isles Water Sports é o melhor !! Eu visitei aqui algumas vezes. Keysel e Adam são informativos, simpáticos e acolhedores funcionários que fazem tudo o que podem para dar a melhor experiência para as pessoas que visitam. Eles se preocupam com sua segurança, bem-estar e prazer e querem garantir sua experiência de qualidade. Os canais intercostais circundantes e as entradas naturais proporcionam belas vistas.  (Original) Sunny Isles Water Sports is the best!! I’ve visited here a few times. Keysel and Adam are informative, friendly, welcoming staff who do everything they can to give the best experience to people who visit. They care about your safety, well being, and enjoyment and want to ensure your quality experience. The surrounding intercostal waterways and natural inlets provide beautiful views.",
      "gradeComment": 5
    },
    {
      "author": "Molly Statler",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlYxgT47Wap2lxTEefdH-Who00kaYMOPVLUSoov=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estávamos visitando Miami para minhas melhores amigas Bachelorette! Passamos o dia com Adam, ele foi muito simpático e nós realmente apreciamos o nosso dia na água! Definitivamente a melhor parte da nossa viagem!  (Original) We were visiting Miami for my best friends Bachelorette! We spent the day with Adam, he was very friendly and we really enjoyed our day out on the water! Definitely the best part of our trip!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 16
        },
        {
          "hour": "13:00",
          "percent": 16
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 50
        },
        {
          "hour": "17:00",
          "percent": 25
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 66
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 16
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 8
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 100
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 83
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 58
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 8
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 58
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 8
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 16
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 8
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 16
        },
        {
          "hour": "13:00",
          "percent": 8
        },
        {
          "hour": "14:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 8
        },
        {
          "hour": "17:00",
          "percent": 8
        }
      ]
    }
  ],
  "relatedSearches": [
    "sunny isles jet ski rental",
    "jet ski sunny isles beach",
    "things to do in sunny isles beach",
    "boat rental sunny isles",
    "sunny isles beach excursions",
    "jet ski rental hollywood, fl",
    "things to do at night in sunny isles",
    "jet ski 305",
    "sunny isles jet ski rental",
    "jet ski sunny isles beach",
    "things to do in sunny isles beach",
    "boat rental sunny isles",
    "sunny isles beach excursions",
    "jet ski rental hollywood, fl",
    "things to do at night in sunny isles",
    "jet ski 305"
  ],
  "relateds": []
}