{
  "mainName": "Supertubos • West • Surf",
  "slug": "supertubos-*-west-*-surf",
  "category": "Albergue",
  "locationInformation": {
    "latitude": "39.3380417",
    "longitude": "-9.3535584"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. Imaculado Coração de Maria 24, 2525-351 Peniche, Portugal",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "supertuboswestsurf.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+351 917 948 726",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "8JQW+6H Peniche, Portugal",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 5,
      "totalOfEvaluations": 133
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 133
      },
      {
        "grade": 4,
        "totalRatings": 0
      },
      {
        "grade": 3,
        "totalRatings": 0
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "aula",
      "count": 39,
      "tooltip": "aula, mencionado em 39 avaliações"
    },
    {
      "tag": "lar",
      "count": 22,
      "tooltip": "lar, mencionado em 22 avaliações"
    },
    {
      "tag": "praia",
      "count": 13,
      "tooltip": "praia, mencionado em 13 avaliações"
    },
    {
      "tag": "sentir",
      "count": 13,
      "tooltip": "sentir, mencionado em 13 avaliações"
    },
    {
      "tag": "paciente",
      "count": 11,
      "tooltip": "paciente, mencionado em 11 avaliações"
    },
    {
      "tag": "cachorros",
      "count": 10,
      "tooltip": "cachorros, mencionado em 10 avaliações"
    },
    {
      "tag": "instrutor de surfe",
      "count": 9,
      "tooltip": "instrutor de surfe, mencionado em 9 avaliações"
    },
    {
      "tag": "onda gerada pelo vento",
      "count": 9,
      "tooltip": "onda gerada pelo vento, mencionado em 9 avaliações"
    },
    {
      "tag": "habilidade",
      "count": 6,
      "tooltip": "habilidade, mencionado em 6 avaliações"
    },
    {
      "tag": "pousada",
      "count": 6,
      "tooltip": "pousada, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNUwcxfRhXI9DNrQJg2alKV5U5weCB--wbrMxEj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOr-3mNuWOA59zU2JyzJ_7iduUNv1lSurC6xUsF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPM5fz81FDKCL4h_9C25aLAj81n5TEuCFJTfLWm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObsHpnztJjodUO9atj699CcriyMvaQomJnpqHr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsfi-fTKpxbJFEErsJJF1Saa5YLWCQ2XqPR3Rl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMVg0xxANlOUovIcAcH1iHLeOY3hdd96ljrJeje=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp8wY7oCZjE0AADfIfYaJ_XEmVbjvYlHufEDwP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhZZGFZD0mxqMEvcx2XaPTCkrQ_YmYub958NUs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXAJg_yZBcuKQVlZv_iEDowlNjsx83G_66YfW2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMu_p-rp7IYshUuDPokxjBOXB-w4VwC303P3Rs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNt8tzI1f3C-aXhNVgvZWI5VkqKEPqj0FQRdaui=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPL39Kbczfscm4s-8vUK3FRyqu0xO5wVAjttCol=w1024-h576-k-no",
    "https://streetviewpixels-pa.googleapis.com/v1/thumbnail?panoid=CxDOypTw6ZKRMpij5PVQDw&amp;cb_client=maps_sv.tactile.gps&amp;w=203&amp;h=100&amp;yaw=241.11646&amp;pitch=0&amp;thumbfov=100=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3_qvDpaH2zx8snWjtcmFL4Ikd_j34LfN4QCJh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVrgHX4kP4PFyYKj-q_l9b0d-z4FhSrAFj9mDk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrJ4FcxesmqGWcVAxrRj8yU3b8J5hnSrjjstIP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOW9yfsliDHi82STdrnDNsybw8-EMbr1mcgkSu8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQgFL8js_BxRBdIXrbUssymuYMtMqBYOUwcj-l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWi05YE5GE3AWRXTDAWobwQT_O_Xb25LjWaMNl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtDJ6JPYUtQ7mbROlvd4vEjlNsATXJKMK3V72G=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Beatriz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk7OKTLW4UNl0Pd2HZFrtAClQX_Y-qvDIT0EL0U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Highly recommend! What a great experience! I went with a friend to try out surfing for the first time, and we had loads of fun! We did the class with Pedro, who was super patient, always explaining what we were going to do in the water and making sure we felt safe with the exercises and the waves. As a first introduction to surf, I couldn’t recommend this experience enough! Definitely this was not my last time on a board! Thank you 😊 --- Recomendo! Ótima experiência. Fui com uma amiga experimentar surf pela primeira vez, e divertimo-nos imenso! Fizemos a aula com o Pedro, que foi super paciente, explicou sempre o que íamos estar a fazer na água e certificou-se que nos sentíamos seguras com os exercícios e as ondas. Como primeira aula, não podia recomendar mais esta experiência. De certeza que não foi a minha última vez numa prancha! Obrigada 😊",
      "gradeComment": 5
    },
    {
      "author": "Miguel Azevedo Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq71axl3AGgmAvOeDMmg0LPTmvu5kdWc0leHVluTg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "A minha filha pedia à ano e meio aulas de surf e tive de aceder... O Pedro foi impecável e sempre muito calmo e paciente. Adorou e acho que para o ano lá nos veremos novamente! Quem procurar aulas de iniciação com crianças não hesite: o Pedro é a pessoa certa!!!",
      "gradeComment": 5
    },
    {
      "author": "Eduardo Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkS7TLlsmKVwkobfh6RlO3veiD55Q6xc4vZLL1s=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "A primeira aula com o Pedro foi espetacular! Ambiente super agradável e produtivo, recomendo a todos os amantes de surf e aos indivíduos que procuram uma primeira experiência neste desporto.",
      "gradeComment": 5
    },
    {
      "author": "Ana Júlia Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdZ5pCjf7sfrJmQF5W04vDpgOtrhsvl8Sfb5CKEw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Adorámos a aula. Era a nossa primeira vez, o Pedro teve isso em conta. Foi super divertido e aprendemos imenso. Decididamente foi uma experiência positiva. Recomendo!",
      "gradeComment": 5
    },
    {
      "author": "João Correia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryZkI_lY39FojztcJW7dImyQuKvcSq8ioSdfymri8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Adorei a aula, o Pedro foi muito simpático e tratou-nos como amigos, e mesmo assim foi um excelente instrutor e corrigiu quando foi necessário! Recomendo vivamente",
      "gradeComment": 5
    },
    {
      "author": "Francisco Baridó",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-eAsg0_PYgO92TX-1OJ4n_fK85nnBY3L6Fi0r=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Experimentei surf pela primeira vez com o Pedro e não podia ter corrido melhor! Aula super divertida, segura e onde deu para aprender muito! Com certeza que vou voltar para apanhar mais umas ondas! 💪😂",
      "gradeComment": 5
    },
    {
      "author": "Guilherme Gamito",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkm7iunxzcVQqreMXNFBXDpSMJw2JSLGfWOC7EBKA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Esta foi a melhor primeira experiência de surf que podia ter tido. Obrigado Pedro!",
      "gradeComment": 5
    },
    {
      "author": "Eunice Rhodes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlFuzpeh2Za61eaXZYmHlvXQ1oih9dhixvr1q4v=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fim de semana espectacular com direito a aula de surf. Pequeno almoço maravilhoso Pedro e Rita vocês são uns anfitriões TOP.",
      "gradeComment": 5
    },
    {
      "author": "Verónica Vieira de Carvalho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMwovSzHhyurp9wYahtn1flGD6GDQ-nWrGqWQOfw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Felicidade máxima!!",
      "gradeComment": 5
    },
    {
      "author": "Thainá Pimentel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0c_VeVEc2HTJiWBUfpu42orQqOAH-xqc2O1obPg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Peniche tem muitas coisas boas, mas esse hotel é a melhor delas! Pedro e Rita são excepcionais Nos sentimos em casa desde o primeiro minuto. A casa é extremamente limpa e aconchegante. Os cachorros são estrelas a parte, fofos e educados. O café da manhã está na lista dos melhores que já comi. Pedro tem as melhores dicas das redondezas e é um ótimo professor de surfe. Não conseguiríamos descrever o suficiente, só posso aconselhar que reservem! Não vemos a hora de voltar. Muito obrigada Pedro e Rita, vocês são demais",
      "gradeComment": 5
    },
    {
      "author": "Viola Romoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol2sVb_gTqEnq-3FKPswWNQ2yeiReX6PFaP_XjAg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Pedro foi meu \"maestro\" de surf por três dias Eu me diverti muito, mas acima de tudo eu aprendi muitas coisas em tão pouco tempo. Ciao e grazie mille :)",
      "gradeComment": 5
    },
    {
      "author": "tonya104",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsy1FkLJ-3RuTp8byLE3v2N5cVovC_wYUSWQBDGw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótima hospedagem com café da manhã! Depois de viajar por muitos lugares ao longo da costa, este foi de longe o nosso favorito e mais confortável. A cama era como dormir nas nuvens. Pedro e Rita foram muito gentis e acolhedores e foi ótimo conhecer os outros hóspedes.  Reservamos a suíte que tinha muito espaço, um grande banheiro privativo/conectado e lindamente decorado.  Pedro & Rita têm uma lista de restaurantes recomendados e temos a gentileza de nos fazer reservas durante a nossa estadia.  Meu marido surfa e a proximidade com a quebra de Supertubos é insuperável. Pedro também teve muitas informações sobre onde surfar, como entrar/sair e outros conselhos inestimáveis!  A cidade de Peniche fica a 5 minutos de carro e visitamos a cidade de Óbidos, que também ficava a 20 minutos de carro.  Recomendo e não podemos esperar para voltar!  (Original) Great bed and breakfast stay! After traveling through many places along the coast, this was by far our favorite and most comfortable. The bed was like sleeping on clouds. Pedro and Rita were so kind and welcoming and it was great meeting the other guests.  We booked the Suite which had so much space, a large private/connected bathroom, and beautifully decorated.  Pedro & Rita have a list of recommended restaurants and we’re kind enough to make us reservations during our stay.  My husband surfs and the proximity to Supertubos break cannot be beat. Pedro also had a lot of insight on where to surf, how to enter/exit, and other invaluable advice!  The town of Peniche is a short 5 minute drive and we visited the town Obidos which was also a short 20 minute drive.  Highly recommend and we cannot wait to return!",
      "gradeComment": 5
    },
    {
      "author": "Amanda Carnovale",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkX3Z0e-j6OY7VGsm7HiEGUa8y3F0K5MfgvkeSw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Quer esteja à procura de alojamento enquanto visita Peniche ou quer apenas algumas aulas de surf, não encontrará melhor opção do que o Supertubos West Surf. Pedro e Rita são os anfitriões mais incríveis e gentis e farão tudo o que puderem para garantir que você tenha a experiência mais incrível enquanto estiver em Peniche. Teve aulas de surf incríveis com Pedro e voltou para ficar em sua casa para surfar mais. Eu definitivamente voltarei novamente. Obrigada Pedro e Rita!!  (Original) Whether you are looking for a place to stay while visiting Peniche or just want some surf lessons, you won’t find a better option than Supertubos West Surf. Pedro and Rita are the most incredible and kind hosts and will do everything they can to make sure you have the most amazing experience while in Peniche. Had amazing surf lessons with Pedro and went back to stay in their home for more surfing. I will definitely be back again. Obrigada Pedro and Rita!!",
      "gradeComment": 5
    },
    {
      "author": "Chloé Mayne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3Ru0SEgFUBJHU77oKJHtD86Map92FrpdVrMIyjA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A aula de surf com Pedro foi incrível. O local é incrível e ele dedica um tempo para explicar para você, bem como para corrigir seus movimentos para sua primeira iniciação. Muito educativo, fala francês e lhe dará algumas recomendações sobre lugares para visitar ou restaurantes a não perder! Obrigado novamente :D  (Original) Le cours de surf avec Pedro était génial. Le spot est incroyable et il prend bien le temps de vous expliquer ainsi que de corriger vos mouvements pour votre première initiation. Très pédagogue, parle français et vous donnera quelques recommandations sur des lieux à visiter ou des restaurants à ne pas louper ! Merci encore :D",
      "gradeComment": 5
    },
    {
      "author": "Frederike P",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlwBqq1sh5hRHfedoYi6HEeaXCrfs859GQn_fB9=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu me diverti muito ficando na casa de Rita e Pedro! Eles são pessoas muito adoráveis ​​e prestativas e fazem você se sentir confortável. Recomendo vivamente uma estadia na casa deles e também as aulas de surf com o Pedro!  (Original) I had a great time staying at Rita’s and Pedro’s home! They are very lovely and helpful people and make you feel comfortable. I highly recommend a stay at their house and also the surf lessons with Pedro!",
      "gradeComment": 5
    },
    {
      "author": "Gwendoline Vinh",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkUGTAJ_NdM5XCQxizGMCrI2JtdJPQzxYmfQV6F=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pedro é um excelente treinador! Depois de ter tido uma aula, decidi fazer 6 aulas. Ele é muito educativo, deixa você à vontade e compartilha sua paixão pelo surf e respeito pela natureza. Graças a ele tenho o básico necessário para começar a surfar! Muito obrigado pelas aulas e principalmente pelas boas recomendações de restaurantes e locais a visitar na zona, ele fez totalmente da minha estadia em Peniche um verdadeiro sucesso  (Original) Pedro est un superbe coach ! Après avoir eu un cours j'ai décidé de prendre 6 cours. Il est très pédagogue, il vous met à l'aise et partage sa passion du surf et le respect de la nature. Grâce à lui j'ai les bases necéssaires pour me mettre au surf ! Merci infiniment pour les cours et surtout les bonnes recommandations de restaurants et lieux à visiter dans la région, il a totalement fait de mon séjour à Peniche un véritable succès",
      "gradeComment": 5
    },
    {
      "author": "Bianca Cools",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnngJJB7f3MrmHRpLiN31_86rQZNUCk43x3TZND=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pedro e Rita são realmente incríveis! Eles cuidaram muito bem de nós e nos fizeram sentir em casa. As aulas de surf são incríveis. A casa é muito aconchegante e os quartos são perfeitos. Com certeza voltarei!! :)  (Original) Pedro and Rita are really amazing! They took very good care of us and made us feel like home. The surf lessons are amazig. The house is very cosy and the rooms are perfect. I will for sure come back!! :)",
      "gradeComment": 5
    },
    {
      "author": "Robin Van lieshout",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkXMDd_aYjuajMPjQVofnav4TWgl3BVBo2atPhW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) oi oi, Surfamos com o Pedro hoje! Foi a nossa primeira aula de surf e foi muito divertido experimentar 🏄‍♀️ gostei e o coaching foi muito individual, realmente aprendemos alguma coisa! Obrigado ádios Fleur, Richard & Robin  (Original) hoii hoii, Wij hebben vandaag gesurfd met Pedro!  Het was onze eerste surfles en het was heel erg leuk om te ervaren🏄‍♀️lekker genoten en de coaching was heel individueel gericht, we hebben echt wat geleerd! Dankjewel 🙏🏻 ádios Fleur, Richard  & Robin",
      "gradeComment": 5
    },
    {
      "author": "Clara Muda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyPsk6mZ--TBuVrXbm9HNJzxOIiV-nOB1rz-n7mA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo, ótimo, Rita e Pedro e os cães se sentiram em casa e como se eu os conhecesse há anos. Tão doce, caloroso, amoroso e bom, em e em pessoas boas. Energia positiva. Linda casa e arredores, tranquilos, quartos agradáveis, quartos amplos e café da manhã delicioso. Você realmente tem que ir aqui!! Eu mais do que recomendo! Voltarei com certeza. Na verdade, eu deveria ficar mais curto, mas depois de um dia eu já sabia que queria ficar mais tempo e consegui! Parece em casa e é muito aconchegante! Queridas queridas queridas pessoas e cães  (Original) Geweldig, geweldig geweldig, Rita en Pedro en de honden voelde gelijk als thuis en alsof ik ze al jarenlang kende. Zulke ontzettende lieve, warme, liefdevolle en goede, in en in goede mensen. Positieve energie. Prachtig huis en omgeving, rustig, fijne kamers, grote kamers en heerlijk ontbijt. Hier moet je echt naartoe!! Ik raad het meer dan aan! Ik kom zeker weten terug. Ik zou eigenlijk korter blijven, maar ik had na een dag al dat ik langer wou blijven en dat kon! Het voelt als thuis en het is er echt gezellig! Lieve lieve lieve mensen en honden",
      "gradeComment": 5
    },
    {
      "author": "Michael Francis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmneWvpbNN5S37svkAlKMIEhvOctxwwsWNuFsPXB=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu tive a melhor experiência ficando no Supertubos West com Pedro e Rita. Eles fazem você se sentir em casa e conhecer todos os melhores pontos de surf, pontos turísticos e restaurantes. Eu recomendo uma estadia no Supertubos West!!  (Original) I had the best experience staying at Supertubos West with Pedro and Rita. They make you feel at home and know all the best surf spots, scenic spots, and restaurants. I highly recommend a stay at Supertubos West!!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Supertubos Beach Hostel",
      "url": "https://www.google.com/maps/search/Supertubos+Beach+Hostel,+Av.+do+Mar+58D,+2525-150+Atouguia+da+Baleia,+Portugal"
    },
    {
      "mainName": "Supertubos Beach Bar",
      "url": "https://www.google.com/maps/search/Supertubos+Beach+Bar,+Praia+dos+Supertubos,+2520-000+Peniche,+Portugal"
    },
    {
      "mainName": "Portugal Supertubes House",
      "url": "https://www.google.com/maps/search/Portugal+Supertubes+House,+R.+Lu%C3%ADs+de+Cam%C3%B5es+17,+2525-351+Atouguia+da+Baleia,+Portugal"
    },
    {
      "mainName": "Next Level Surf Camp",
      "url": "https://www.google.com/maps/search/Next+Level+Surf+Camp,+R.+do+Sol+N%C2%BA+23,+2525-351+Atouguia+da+Baleia,+Portugal"
    },
    {
      "mainName": "Supertubos Beach Villa",
      "url": "https://www.google.com/maps/search/Supertubos+Beach+Villa,+R.+das+Floreiras+40D,+2525-150+Atouguia+da+Baleia,+Portugal"
    },
    {
      "mainName": "Surfcastle",
      "url": "https://www.google.com/maps/search/Surfcastle,+Praia+do+Baleal,+Av.+do+Mar+186,+2520-101+Peniche,+Portugal"
    },
    {
      "mainName": "Peniche Surf Lodge and Surf School No.2",
      "url": "https://www.google.com/maps/search/Peniche+Surf+Lodge+and+Surf+School+No.2,+R.+Luis+Correia+Peixoto+24,+2520-556+Peniche,+Portugal"
    },
    {
      "mainName": "The Surf Embassy Hostel",
      "url": "https://www.google.com/maps/search/The+Surf+Embassy+Hostel,+Rua+Garrett+N%C2%BA4,+Peniche,+2520-441+Peniche,+Portugal"
    },
    {
      "mainName": "Praia do Medão Grande",
      "url": "https://www.google.com/maps/search/Praia+do+Med%C3%A3o+Grande,+2520-148+Peniche,+Portugal"
    },
    {
      "mainName": "Bsurf House",
      "url": "https://www.google.com/maps/search/Bsurf+House,+R.+Joaquim+Barardo+49,+2520-059+Peniche,+Portugal"
    },
    {
      "mainName": "H2O Surfguide Hostel",
      "url": "https://www.google.com/maps/search/H2O+Surfguide+Hostel,+R.+Joaquim+Barardo+7,+2520-059+Peniche,+Portugal"
    },
    {
      "mainName": "West House Peniche Surf Retreat",
      "url": "https://www.google.com/maps/search/West+House+Peniche+Surf+Retreat,+Rua+do+Salgado,+2520-193+Peniche,+Portugal"
    },
    {
      "mainName": "CASASUPERTUBOS® Villa 9 & Apart 1-8",
      "url": "https://www.google.com/maps/search/CASASUPERTUBOS%C2%AE+Villa+9+%26+Apart+1-8,+R.+Primeiro+de+Dezembro+9,+2525-235+Peniche,+Portugal"
    },
    {
      "mainName": "Peniche Surf Camp",
      "url": "https://www.google.com/maps/search/Peniche+Surf+Camp,+Av.+do+Mar+162,+2520-101+Ferrel,+Portugal"
    },
    {
      "mainName": "RIDE Surf Resort & Spa",
      "url": "https://www.google.com/maps/search/RIDE+Surf+Resort+%26+Spa,+R.+Bartolomeu+Dias+5,+2520-117+Ferrel,+Portugal"
    },
    {
      "mainName": "Pineapple Surf House",
      "url": "https://www.google.com/maps/search/Pineapple+Surf+House,+R.+Lu%C3%ADs+de+Cam%C3%B5es+32,+Atouguia+da+Baleia,+Portugal"
    },
    {
      "mainName": "Sunsets - apartment at Supertubos",
      "url": "https://www.google.com/maps/search/Sunsets+-+apartment+at+Supertubos,+R.+do+Sol+3,+2525-150+Atouguia+da+Baleia,+Portugal"
    },
    {
      "mainName": "CASASUPERTUBOS® APART 9-14",
      "url": "https://www.google.com/maps/search/CASASUPERTUBOS%C2%AE+APART+9-14,+R.+Afonso+de+Albuquerque+6,+2520-269+Peniche,+Portugal"
    }
  ]
}