{
  "mainName": "Superman: The Ride",
  "slug": "superman:-the-ride",
  "category": "Montanha-russa",
  "locationInformation": {
    "latitude": "42.0385718",
    "longitude": "-72.6113463"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1623 Main St, Agawam, MA 01001, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sixflags.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 413-786-9300",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "29QQ+CF Agawam, Massachusetts, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 244
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 196
      },
      {
        "grade": 4,
        "totalRatings": 30
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "parque",
      "count": 10,
      "tooltip": "parque, mencionado em 10 avaliações"
    },
    {
      "tag": "sentir",
      "count": 6,
      "tooltip": "sentir, mencionado em 6 avaliações"
    },
    {
      "tag": "realidade virtual",
      "count": 4,
      "tooltip": "realidade virtual, mencionado em 4 avaliações"
    },
    {
      "tag": "bar",
      "count": 4,
      "tooltip": "bar, mencionado em 4 avaliações"
    },
    {
      "tag": "estômago",
      "count": 3,
      "tooltip": "estômago, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNtZoVPsHNzq0bacD_CmMoTOcRU8VSE85jgEoDE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqK-iKw6ZRKMmJrrBnrHpqhGv8AIpaDwIMWw8r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfPMs77-doeoN7IN-qnVdO2zxzRVgOg44ZZ1TZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYoNV77NUi4GzBPBjRzRxAZu5s0tdXgVXPGzUI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZvE1isxuwTSlD8NI-vbrkpjmN1qFERE9yhZtP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtHydeh0u1rOWp7AcwP7mGY9eUdZOOjsPOc8F5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrUmCk3JrzIqc000tutUEn6YhanjJvpZJLl6TT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMw2Gp4V1NPxLCSYRqIuqqZrReAMAKYrXEA174s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3tGcJKetlWZtSUWZy5hC7GG0KbefM_LTJULwL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6vWmjufak2NwNngjVtOQHn8gdo5oXbBaINL6K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMk3cgSymMS8i7msrgdVwhghflAaJGLViwvWZSM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdNRh6UMwuvpPdZhOpP5WyVf-n4z9YGaRMuDc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORMQWhTkq3K9szaRK9a3cMjAxx_f_angaDUhc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzsHwY8BlA6mFNus0xcM7uFNhTB8PilX1jC454=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMm0gRsHLpSKvU2GFETpYDYXLDB5p7E2M9VMKLu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVdsWwsRApOr0Y5VN9zb9TvjPk4CCtAkAjXRhU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7XV7MTCVN1ttKcElLGiJy9ZQvXXbsk34nJd3w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5O-65r98qv3wv8usS6Ql3IpyAPUD2Cbc8E4I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx014BWslwgyUGAICd0gdgtgEvcP4D6YzQRt_b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0GALp1ndneDsNn63ZZRyUssCEb51y9awNpMfo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOM60XLOGCKx62g0igBB3cnTR3u3IWIYKlCuuSd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGU_wXtjzjUleMKvEWhPrs8SIyMgcYAFThUZTx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOopvZFt55lfoHWGtkhJzoUDbtyyH3qVE6M3usF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYDOsIZlzCzoyVFRAlhBsGGxkijx5dL20LPRpQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPigcGoFuhY_mfGuQPKaRLsfCEi4Gl4_Xh4LeaI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeNA7ewQtEa1g7X6iTcXKcopuRp__vDgy6vXjl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMT47OqqoXrdw8HBUNCoS2bxyWDE__3rHdAuQO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLeatyOSdMLitRWOL9HgtphOAxYGtQ6dfgPkSe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxUVqPBC7sBx1vF1q0y5jJ2qYVXC4kFbmNZ6g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBzSxGtGb1mRZtdSMgDJpiv4RsqffS84aJTpqW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd0majfE9xxCaITYk-WQcgpHhU5byTgMFhdUF4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqxDmcOPgJ33yjco9KrUGLFo-4txHCVFDwPh_y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNN0tdrl1sUYZBN3riKVgiq2YiclHzcuKCUw_-p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUzr_ji2mTq1eFd1q984pVGRpKp4L7SNPtZRWX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgdkyPjvt6WJP1MMBPKwR6XyM0KU9BfYGDoKnh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHXTg88PwKugwwobPfuFmLsNi_cfjDsTmKyDjU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPP9F5ro9JTgzyInyy4eTlsS-P-B9RHZ-8CT5yj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyqFN3LNurAKM35qVTUjgpQmXdBSTMYAVfIpkr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMX0TiV3M3g6iR0Fqg74Z8OKaHq_6-XNxHHrjvn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNujzdiwBqHCYIQpF6YQ_KsNeohknROo9zlvLtY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4niY5oOK1H91f3jCJ_1ctdIVChDZgHwmUBh55=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTtxXsqgVoRKLeRYeYdmFcf8X2Yg9UGOP15rc8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOdm4A21oTbgBy-4V-eT0x0SKHQBsglxBL4Vz3=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Juliana De oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqEeIf7n-sWwksBLBF-rNPPR3opOml1Qb_Q23G=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Lugar bom , mais muita muita gente 😉",
      "gradeComment": 5
    },
    {
      "author": "Nirvash Nirvash",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmfpZjJiWagAJCW5YS8Taa7hbSbTaP7NxMm4Le8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Como um cara que tem problemas com altura, devo dizer que essa montanha-russa é incrível por causa da rapidez com que chega ao topo da primeira queda. Meu cérebro não tem tempo suficiente para ficar ansioso e estressado, então, antes que eu perceba, estou dentro.  O passeio é rápido, alto, suave, longo, simplesmente perfeito. Não me arrependo de dirigir 30 horas para montar isso.  (Original) As a guy who has issues with heights I gotta say this coaster is incredible because of how fast it gets to the top of it's first drop. My brain doesn't have enough time to get anxious and stressed so before I know it I'm in.  The ride is fast, tall, smooth, long, just perfect. I have absolutely no regrets driving 30 hours to ride this.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Steen",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnUjXe-7jDRqBjYRhvH2JF1YzjQHEO8dv5N3zNf=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A melhor montanha russa que eu já expirou. Primeiro, os operadores fazem você se sentir muito animado à medida que avança ~ 221 pés. Em seguida, a queda aumenta a emoção à medida que você vai 77 mph. E eu respeito profundamente que não haja voltas e voltas à medida que avançamos na velocidade da estrada. O passeio dura cerca de 2-3 minutos antes de parar. Não sem telas, emoções e um túnel pelo qual você passa.  (Original) The best roller coaster I've ever expirenced. First the operators makes you feel very excited as you go ~221ft. Then the drop adds to the thrill as you go 77mph. And I deeply respect that there's no twirls and loops as we go highway speed. The ride lasts around 2-3 minutes before it stops. Not without screens, thrills, and a tunnel you go through.",
      "gradeComment": 5
    },
    {
      "author": "Daniel Ch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHq_vLFj-QoO2Hjtk7Kx8nNkPbEUrk-Ojt8XXd=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Extraordinário carrossel com duração total de 2 minutos e 25 segundos incluindo uma subida de um minuto, muito rápido a 123 km / he muita leveza. Quando visitei, apenas um trem estava em operação, então a espera foi bastante longa. .fetada primeiro na abertura às 10h30.  (Original) Manège extraordinaire,  durée totale de 2 minutes 25 secondes dont une minute de montée, très rapide a 123 km/h et beaucoup de moment d apesanteur. Lors de ma visite,  seulement un train était en fonction alors l attente était plutôt longue. .a faite en premier a l ouverture a 10h 30.",
      "gradeComment": 5
    },
    {
      "author": "Roli Straub",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtYAKMTAQFKQSyjOkPpHMqLWY2uoGt9NnHAYuFdw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O destaque absoluto e indiscutível do SixFlags New England. Eu e minha filha nos divertimos muito com isso. Se você conhece \"Millennium Force\" em Cedar Point, esta é a comparação certa. Certifique-se de sentar na primeira fila. Logo após a subida do início, quando os carrinhos começam a descer, parece que para um momento e dá-se a sensação de estar em queda livre. Então fica extremamente rápido e torto e dá grandes sensações ao seu estômago. Superman é uma das minhas 5 principais montanhas-russas e já estive em muitas.  (Original) The absolute and undisputed highlight of SixFlags New England. Me and my daughter had so much fun on it. If you know \"Millennium Force\" at Cedar Point this is the right comparison. Make sure you sit front row. Right after the climb at the beginning, when the carts start to decline, it seems to stop for a moment and you feel like in a freefall. Then it gets extremely fast and twisted and gives you great feelings to your stomach. Superman is one of my top 5 roller-coasters and I have been to quite many.",
      "gradeComment": 5
    },
    {
      "author": "Duece Piece",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqAMaSp7fEocmJCH89wcIvdjPI-Ke8T9dtfS7uRZA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Passeio de classe mundial absoluto! Se você tiver a chance de andar nesta primeira fila no escuro, por favor, faça isso! Vale a pena cada segundo, um sonho de entusiastas de montanha-russa!  (Original) Absolute world class ride! If you get a chance to ride this front row in the dark, please do it! Worth every second, a coaster-enthusiasts dream!",
      "gradeComment": 5
    },
    {
      "author": "Poké Phonic",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqe8G8PkvImaudZ7vixuilb-Z-jpLh7J27kgdZ70g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Passeio super suave! Dá a você uma vista incrível do parque, não bate sua cabeça contra as paredes do assento, também este passeio não fica de cabeça para baixo, então não deixe seu companheiro de passeio usar isso como uma desculpa para se assustar com você !!! Você definitivamente vai se divertir muito com este !!!  (Original) Super smooth ride! Gives you an awesome view of the park, doesn't slam your head against the walls of the seat, also this ride does not go upside down so dont let your ride partner use that as an excuse to chicken out on you!!! You'll definitely have a blast on this one!!!",
      "gradeComment": 5
    },
    {
      "author": "Kevin Michalski",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUsIZr2n19HLfl3-WOgIhhmFICW4njryfQijNA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu prefiro as velhas restrições. A montanha-russa está mais agitada desde a última vez em que a montei, há 8 anos. Além disso, tive que pegar um 'cartão de embarque' me dizendo para voltar mais tarde para cavalgar, o que foi estranho.  (Original) I prefer the old restraints.  The coaster has gotten more shakey since the last time I rode it 8 years ago.  Also, I had to collect a 'boarding pass' telling me to come back later to ride, which was awkward.",
      "gradeComment": 4
    },
    {
      "author": "Matt McIrvin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkKCcTsutBNRlHjEEvbIZzE_c8M-oinf26XfRzEQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Superman liderou as pesquisas das maiores montanhas-russas do mundo por vários anos consecutivos após sua entrada em operação. Hoje em dia, entre os fanáticos por montanhas-russas hardcore, ela tem sido um pouco ofuscada por outros tipos de passeio (um deles, o Wicked Cyclone, fica a apenas 200 metros de distância), mas esta hiper-montanha-russa ainda é uma experiência extraordinária que não deve ser perdida.  Simplesmente visualmente, ele domina o parque. A aparência excessivamente construída da estrutura de treliça sob a colina de elevação torna-a ainda mais colossal do que é. Subindo, você tem uma vista deslumbrante do rio e do parque e ouve o emocionante tema do Superman de John Williams tocando em alto-falantes montados perto da pista. A primeira queda é um mergulho íngreme de 60 metros diretamente em um túnel subterrâneo. Há outra colina enorme, em seguida, uma curva alta sobre a margem em uma seção inferior de retorno com um poderoso ejetor de tempo de antena e um pouco de tema recortado simples para criar efeitos de quase acerto.  Na segunda metade da viagem, Superman continua passando pela estação em uma seção de twister com grandes e poderosas hélices (derramando-se sobre Gs positivos aqui) e um segundo túnel subterrâneo. O último ato é uma série de colinas de coelho repletas de tempo de antena, cortando diagonalmente o emaranhado da pista de twister para uma corrida de freio curta e surpreendentemente repentina na estação. A viagem chega ao fim.  Alguns fãs reclamam das restrições volumosas nas voltas, mas acho que até certo ponto é só porque o passeio costumava ter muito mais restrições mínimas que foram alteradas depois de um trágico acidente. Eu não os achei muito complicados - eles não são tão diferentes dos de Wicked Cyclone. Na minha opinião, qualquer montanha-russa que não o coloque sob controle do ombro é uma vitória.  A única coisa ruim sobre isso é que é uma atração tão grande que a fila para enfrentá-lo pode ser brutal (e fornece um tipo totalmente diferente de medo em condições de pandemia, mas, você sabe, se você for ao Six Flags hoje em dia você deve estar preparado para isso). Este é o único passeio em que eu consideraria comprar o FlashPass apenas para entrar nele, ou pelo menos pensar em uma estratégia para minimizar o tempo na fila.  (Original) Superman topped surveys of the world's greatest roller coasters for several straight years after it went into operation. These days, among hardcore coaster freaks, it's been a bit overshadowed by other types of ride (one of them, Wicked Cyclone, is just 700 feet away), but this hypercoaster is still an extraordinary experience that must not be missed.  Simply visually, it dominates the park. The overbuilt appearance of the truss structure under the lift hill makes it look even more colossal than it is. Going up, you get gorgeous views of the river and the park and hear John Williams' stirring Superman theme playing on speakers mounted by the track. The first drop is a steep 220-foot plunge directly into an underground tunnel. There's another huge hill, then a tall overbanked turnaround into a lower returning section with powerful ejector airtime and a bit of simple cutout theming to create near-miss effects.  In the second half of the ride, Superman continues on past the station into a twister section with big, powerful helixes (pouring on the positive Gs here) and a second underground tunnel. The last act is a series of airtime-filled bunny hills, cutting diagonally through the tangle of twister track to a short and surprisingly sudden brake run at the station. The ride delivers to the very end.  Some fans complain about the bulky lap restraints, but I think that to some extent that's just because the ride used to have much more minimal ones that were changed to these after a tragic accident. I did not find them too cumbersome--they're not really that different from the ones on Wicked Cyclone. To my mind just about any big coaster that doesn't put you in over-the-shoulder restraints is a win.  The one bad thing about it is that it's such a big draw that the queue to ride it can be brutal (and provides a whole different type of fear under pandemic conditions, but, you know, if you're going to Six Flags at all these days you should be prepared for this). This is the one ride where I'd consider buying FlashPass just to get on it, or at least put some thought into a strategy for minimizing time in the queue.",
      "gradeComment": 5
    },
    {
      "author": "Kai Toz68",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHzG8z2wk_1VLGs57ukrNVTcVa2zZPrmlqtOuImA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Restrições são uma merda. O passeio é suave e tem grandes forças de layout e tempo de antena  (Original) Restrains suck. Ride is smooth and has great forces layout and airtime",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "batman the ride",
    "superman escape",
    "superman escape from krypton",
    "superman ultimate flight",
    "superman ride of steel",
    "superman ride six flags",
    "six flags new england",
    "superman six flags",
    "batman the ride",
    "superman escape",
    "superman escape from krypton",
    "superman ultimate flight",
    "superman ride of steel",
    "superman ride six flags",
    "six flags new england",
    "superman six flags"
  ],
  "relateds": []
}