{
  "mainName": "Svalbard Global Seed Vault",
  "slug": "svalbard-global-seed-vault",
  "category": "Instalação de armazenamento a frio",
  "locationInformation": {
    "latitude": "78.2356772",
    "longitude": "15.4913249"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "9170, Svalbard e Jan Mayen",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "regjeringen.no",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+47 22 24 91 40",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "6FPR+7G Longyearbyen, Svalbard e Jan Mayen",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 491
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 403
      },
      {
        "grade": 4,
        "totalRatings": 38
      },
      {
        "grade": 3,
        "totalRatings": 20
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 23
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "ser humano",
      "count": 20,
      "tooltip": "ser humano, mencionado em 20 avaliações"
    },
    {
      "tag": "ideia",
      "count": 14,
      "tooltip": "ideia, mencionado em 14 avaliações"
    },
    {
      "tag": "comida",
      "count": 9,
      "tooltip": "comida, mencionado em 9 avaliações"
    },
    {
      "tag": "agricultura",
      "count": 7,
      "tooltip": "agricultura, mencionado em 7 avaliações"
    },
    {
      "tag": "desastre",
      "count": 6,
      "tooltip": "desastre, mencionado em 6 avaliações"
    },
    {
      "tag": "futuro",
      "count": 5,
      "tooltip": "futuro, mencionado em 5 avaliações"
    },
    {
      "tag": "segurança",
      "count": 5,
      "tooltip": "segurança, mencionado em 5 avaliações"
    },
    {
      "tag": "estrutura",
      "count": 4,
      "tooltip": "estrutura, mencionado em 4 avaliações"
    },
    {
      "tag": "deus",
      "count": 4,
      "tooltip": "deus, mencionado em 4 avaliações"
    },
    {
      "tag": "sorte",
      "count": 4,
      "tooltip": "sorte, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOCOPEhLXNsYXXft062wJ4ZjGmR-C4qdY5E6mN-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPo0iT8bE-1nb1kHmIA58Htkvw6nsfmn7HfVQP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMz4CL-E9NRcV6jT6bjub26EPsroFKaAfmym1HG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNalj-HdLFYqXLoHDxxB_e3yhP02NKRhzehv5Qa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOh-n6tGXClQaghCBNkQ_rXGY3075ktQ5lus7tH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO55X-d6CctHIawzL1tH35xkeshExK1wRMsPwX_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQZU5zfr6tuXDHNRDZx9tQNwY7cdCHOjD4buKk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLtY4vgssRZvFCt6rqvkAUL1nW1A5ArxN4XUUz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaRXgcJ7KZHB4pjXr9D1qpPvUazIhKzDqtiWnH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkZr9HO7Fu8LlCRzoqqW577yBlZe9PMjAHHwcQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPc_zfm379FoN3rF4AWCccZwkwlzfS9vwZvxN5F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcGzgoSrbuirQTMgkylUiGkfCwzyX3b8gmOy_m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzPYZzDemh3dfS1k1LUG9YudJDAl5c1BXcUQ41=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpiA6FkW2wLyT_L1OXMyshSMcYvZWEqs9pmPE8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-1dH3SUIEFi9eGkR2TQEUXBmK5bxYFFqKF2bP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYYvyRlHIH7TgW5Y6v90NSig72ti73JJhEmXT9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCpS5VLsi32qNgY4U-uwZIZbunj1nVOGleznlz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMg7zDimSQ3ao0dEcaG0MM_mNXBSIIjU2C8LNIS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbLhP6pTxK6YofUnApwZX1lG6KaX0wwXKNThhD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPsZX6YSqpSgZrXiS28vRrbHVFeJizvRjd0kUN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrGeeBiNoj6ubaVsBPXC1u8z-1rr00BPVZntIt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0EuG1xHs7sSe1A4qEjQqY9WF6Xfkqd9UzDaEB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIRKff0E0YodBkFZGv661ORKFLB3UaDbLdRAIN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCq6mrOuGPsfsyCqftbgOT5g_iY0wzjx82otwV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzl6ujnd_xzRrWhjh-sNLH1VNmCIckLPMEQlj2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLAwepaNZF_STI1PgqicHaMYmImTtdINusI_e7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVn4DBmiyHUqi3UDfBKCAPUlgbJXVHx3UY0XgF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvOLwc6PMoWdfOu8DdQT2PLBgL7p6Qht9YVFyi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfY5GU7cItEirEwyxD39YI7rFMgz2l-ZVrgftp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMg0opD0v5SCN1UrktAIFVBNlL3tM3T6q4gA_FY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMErTt1XJXq6pQmZ7V4DmqXr3zwX7rssTAHpB33=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsuXn6ALh9NGI_pVaTzbo8eecrytga_wKG9K0N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqopevbSMeoW3jrTGB4lDL6CgyEgRV6PcIVr_0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBb1h4Yhmx8iVPkmiLe9tEiu4zW0VDNkeE1wtX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyk52RlM5zORnHcN3wsoaP68qonBG4lEqMDheL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwwMbthJGeQmeRKZ1WslJuCSwZctdjV9Npj31K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP31S5S_Y_LJhTegA3mGyIoOtw_y47EmA7zlIyZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlPcbHgkiGHW0xxx_WRdJMB377OT3CBS6MkqQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO412G1v5b4DgRfhzsBDRDn1a5NSfaQ57MrGEYb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyvYVGwkO00BpQxKsezzSjtROippSXroxwxI79=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9brl1zhu5gUqq9HFLejKqi5KvuEedr4Lpffbk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjuDtdSC5bpM_zkJCgFie3ZdNkjJbaAULqT2n8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOURgNxUDX382-pdjcrgPAjtq1H3uXmx71JqznI=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Rafael Da",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4OwNag38Z04_iMTFZ1qhBqfwPYrEf4-k6NP86xw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "É um empreendimento importante que armazena sementes de inúmeras plantas mas não está aberto à visitação. Os comentários aqui que dizem que servem comida lá dentro são apenas brincadeira. Do lado de fora o prédio também não é tão impressionante.",
      "gradeComment": 1
    },
    {
      "author": "Joan b. Martínez R. (J.B.)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSxZfYdaagjHqIvVgZV98U1KAkCI6WJokM990q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Armazenamento de sementes para garantir a continuidade de qualquer planta em caso de guerra atômica ou similar. Não pude visitá-lo, pois não é aberto ao público, mas deve ser incrível poder entrar e observar este macro museu com todas as variedades de sementes em temperaturas abaixo de zero.  (Original) Almacen de semillas para asegurarse la continuidad de cualquier vegetal en caso de guerra atómica o similar. No pude visitarlo puesto q no está abierto al público pero tiene q ser una pasada poder entrar y observar este macro museo con todas las variedades de semillas a temperaturas bajo cero.",
      "gradeComment": 5
    },
    {
      "author": "sharkoman1",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri1FCSnNvlBoNUdgaXZm91mcm1KaqBR2PhGuiy=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Considerando os eventos recentes em 2022, espero que Bill Gates e as elites não queimem este lugar como todas as outras fazendas em todo o mundo que estão queimando ou destruam as sementes como estão destruindo o gado em todo o mundo. Esses psicopatas farão qualquer coisa para controlar todos os recursos da Terra. Eles são a máfia de recursos  (Original) Considering the recent events in 2022 i hope Bill Gates and the elites don't burn down this place like all the other farms all over the world they are burning or destroy the seeds like they are destroying livestock all over the world. Those psychopaths will do anything to control all resources on earth. They are the resource mafia",
      "gradeComment": 5
    },
    {
      "author": "riccardo gaming 007",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfawff4v7IZv_bS53dzb8beqxvRof9bxTUz72FTA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu queria levar meus pássaros para lá, só porque eu não tinha dinheiro eu os enviei sozinho ... assim que eles saíram ele pegou um avião ... paziezna lugar lindo ..  (Original) Ci volevo portare i miei uccelli solo che non avendo soldi gli ho mandati da soli...appena sono partiti gli ha presi un aereoplano ...paziezna bellisssìmo posto..",
      "gradeComment": 5
    },
    {
      "author": "サトル",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCDJ4lQSA0qKZZJt2C4VAE8UvhOEdu1SuxKkhD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Armazene sementes para fazer plantas F1. O sistema do universo não é tão tolerante com a humanidade como alguns pensavam ser excelente, e o jogo termina em um momento.  (Original) 種を保管してF1の植物をつくる。 宇宙のシステムは一部の優秀とおもわれている人間が考えているほど人類に寛容ではなく時期にゲーム終了となる。",
      "gradeComment": 1
    },
    {
      "author": "Raj Kanani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoiQTC8H62K9WhXiGzfdL7FtynUp0QtI5e0oq-V1Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O cofre de sementes de Svalbard é a única fortaleza do mundo. Dentro de uma montanha em uma ilha remota no arquipélago norueguês de Svalbard existe uma instalação de armazenamento de sementes à prova de falhas, construída para resistir ao teste do tempo. Quando perguntado por que o mundo precisa de uma semente de alta segurança Em uma encosta de 130 m em uma encosta ao norte do Círculo Ártico, Cary Fowler, ex-diretor executivo do Global Crop Diversity Trust, tem duas respostas principais. A diversidade genética, explica ele, sustenta nosso sistema agrícola, permitindo que nos adaptemos ao clima, pragas e doenças. Mais imediatamente, o cofre oferece backup para bancos de sementes em todo o mundo onde essa diversidade é armazenada. “No mundo moderno, não existe uma instalação segura”, explica Fowler. “Os bancos de sementes podem ser afetados por desastres e guerras, assim como questões mais mundanas, como cortes orçamentários, cortes de pessoal e erros humanos. No passado, essas coisas poderiam resultar na extinção de variedades únicas e úteis. Queremos acabar com a extinção. ”Já o depósito de sementes de Svalbard provou seu valor em abrigar cerca de 100.000 amostras de sementes do Centro Internacional de Pesquisa Agrícola em Áreas Secas (ICARDA), quando foi forçado a re-localizar seus sede e principal banco de genes perto de Aleppo, na Síria, em 2012, para Beirute, no Líbano. Em 2015, cerca de 30.000 amostras foram devolvidas aos cientistas da ICARDA, permitindo-lhes criar novas plantas e colher sementes frescas de grão-de-bico, lentilhas, trigo e outras culturas de sequeiro. Os recursos genéticos inestimáveis ​​da ICARDA estão agora sendo reconstruídos, com uma proporção enviada de volta a Svalbard para uma guarda segura. Assim, a cúpula de sementes é uma instituição viva, recebendo sementes de todo o mundo e fornecendo-as quando suprimentos locais estão perdidos ou indisponíveis. Como a paisagem remota e gelada onde o cofre de sementes está localizado, Seeds on Ice é um belo livro com fotografias. de Svalbard, bem como as comunidades agrícolas cujas vidas dependem do material genético armazenado dentro de suas paredes de rocha. Quando perguntado por que ele escreveu, Fowler sorri com tristeza. “Aprendemos que, se você construir um cofre de sementes no qual as pessoas não possam entrar, isso despertará na Internet toda sorte de teorias de conspiração interessantes e fantasiosas. Então, eu só queria contar uma história precisa.  (Original) Svalbard seed vault is the world's unique vault.Deep inside a mountain on a remote island in the Norwegian archipelago of Svalbard lies a fail-safe seed storage facility, built to stand the test of time.When asked why the world needs a high security seed store dug 130 m into a hillside far north of the Arctic Circle, Cary Fowler, former executive director of the Global Crop Diversity Trust, has two main answers. Genetic diversity, he explains, underpins our agricultural system, enabling us to adapt to climate, pests and diseases. More immediately, the vault provides back up for seed banks around the world where this diversity is stored. “In the modern world, there’s no such thing as a safe facility,” Fowler explains. “Seed banks can be affected by disasters and war, as well as more mundane issues like budget cuts, staffing cuts and human mistakes. In the past, such things could result in extinction of unique and useful varieties. We want to put a stop to extinction.”Already, the Svalbard seed vault has proved its value in housing around 100,000 seed samples from the International Centre for Agricultural Research in the Dry Areas (ICARDA), when it was forced to re-locate its headquarters and main gene bank near Aleppo, Syria in 2012 to Beirut in Lebanon. In 2015, around 30,000 samples were returned to ICARDA scientists, allowing them to raise new plants and harvest fresh seed from chickpeas, lentils, wheat and other dryland crops. The invaluable genetic resources of ICARDA are now being rebuilt, with a proportion sent back to Svalbard for safe keeping. Thus, the seed vault is a living institution, receiving seeds from around the world and supplying them when local supplies are lost or unavailable.Like the remote, icy landscape where the seed vault is located, Seeds on Ice is a beautiful book, featuring photographs of Svalbard, as well as the farming communities whose lives depend on the genetic material stored inside its rock walls. When asked why he wrote it, Fowler smiles ruefully. “We’ve learned that if you build a seed vault that people can’t get into, that will spark all sorts of interesting and fanciful conspiracy theories on the internet. So I just wanted to tell an accurate story.”",
      "gradeComment": 5
    },
    {
      "author": "Cody Pagels",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlBk5Bwr2i411-NdoBHVlSZxOw9tt6VvQI04djH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi convidado para o Global Seed Vault. Esperava uma competição mundial para ver quem poderia usar uma vara para pular mais sementes. Não havia competição de salto. Muito decepcionante.  (Original) Was invited to the Global Seed Vault. Was expecting a worldwide competition to see who could use a pole to leap over the most seeds. There was no jumping competition. Very disappointing.",
      "gradeComment": 5
    },
    {
      "author": "FT Bletsas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwIe-tNTjwJppdlTguLSciRf3dBfaUFJfxAUGgbBY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não seria legal se eles tivessem uma visita guiada lá dentro? Bem, eu sei que isso aumentaria o risco para as sementes ... Mas, novamente, quão incrível seria!  (Original) How cool would it be of they had a guided tour inside? Well I know this would add greater risk for the seeds.... But again how awesome would it be!",
      "gradeComment": 5
    },
    {
      "author": "V Nachampassak",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBsjNU9NRFJ_RF-JLwWD1gQzf8cQIfaOd3M_UgYQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um grande projeto e deve ser expandido para todo o mundo. Centralizar em maior volume também tem um risco maior.  (Original) Its a great project and it should be expanded all over the world. Centralising in bigger volume has also a higher risk.",
      "gradeComment": 5
    },
    {
      "author": "Garrett Comey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxdCZoU08YXYyCGyXYRPHAKSfvYsLYG08uIM5FOA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "I was just wondering if the Ministry of Agriculture and Food could store deez nuts in the vault",
      "gradeComment": 5
    },
    {
      "author": "hoenen patrick",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk_Wov1I4qclKTLHLg8s7zgvAV_PmXHSCxdZwF0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Acho ótimo que exista algo assim, acho que gostaria de ver por mim mesmo, mas isso é apenas um sonho  (Original) Ich finde es super das es so etwas gibt würde es selbst gerne mal anschauen glaube aber das bleibt nur ein Traum",
      "gradeComment": 5
    },
    {
      "author": "Melissa Lee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjMtM6WtXnCsk_ErsVRtOtHG6nkZTDHiW-YfoR9A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não pudemos chegar perto do cofre porque ele estava em reparos devido a uma inundação. Ainda é maravilhoso saber que as sementes do mundo foram mantidas lá. Tão legal.  (Original) We couldn’t come near the vault because it was under repair due to flooding. Still wonderful to know that the world’s seeds were kept there. So cool.",
      "gradeComment": 5
    },
    {
      "author": "Invincible Kahlon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUvuvfCHuqixckhkamjtz0VD3Uir5CFmaufO6G2pc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nas profundezas de uma montanha gelada em uma ilha acima do Círculo Polar Ártico, entre a Noruega e o Pólo Norte, reside um recurso de vital importância para o futuro da humanidade. Não é carvão, óleo ou minerais preciosos, mas sementes.  Milhões dessas minúsculas partículas marrons, de mais de 930.000 variedades de culturas alimentares, são armazenadas no Cofre Global de Sementes em Spitsbergen, parte do arquipélago Svalbard da Noruega. É essencialmente um enorme cofre, contendo a maior coleção mundial de biodiversidade agrícola. “Dentro deste prédio estão 13.000 anos de história agrícola”, diz Brian Lainoff, coordenador de parcerias líderes do Crop Trust, que administra o cofre, enquanto abre a enorme porta de aço que leva ao interior da montanha. Seria difícil encontrar um lugar mais remoto do que o deserto gelado de Svalbard. É o ponto mais ao norte que você pode voar em uma linha aérea comercial e, além da cidade vizinha de Longyearbyen, é uma vasta extensão branca de vazio congelado.  O Cofre de Sementes Global foi apelidado de cofre do “dia do juízo final”, que evoca a imagem de uma reserva de sementes para uso em caso de um evento apocalíptico ou uma catástrofe global. Mas é contra a destruição localizada e muito menor e as ameaças enfrentadas pelos bancos de genes em todo o mundo que o cofre foi projetado para proteger - e é por isso que o cofre foi aberto em fevereiro, quando a TIME visitou.  (Original) Deep in the bowels of an icy mountain on an island above the Arctic Circle between Norway and the North Pole lies a resource of vital importance for the future of human­kind. It’s not coal, oil or precious minerals, but seeds.  Millions of these tiny brown specks, from more than 930,000 varieties of food crops, are stored in the Global Seed Vault on Spitsbergen, part of Norway’s Svalbard archipelago. It is essentially a huge safety deposit box, holding the world’s largest collection of agricultural biodiversity. “Inside this building is 13,000 years of agricultural history,” says Brian Lainoff, lead partnerships coordinator of the Crop Trust, which manages the vault, as he hauls open the huge steel door leading inside the mountain. It would be difficult to find a place more remote than the icy wilderness of Svalbard. It is the farthest north you can fly on a commercial airline, and apart from the nearby town of Longyearbyen, it is a vast white expanse of frozen emptiness.  The Global Seed Vault has been dubbed the “doomsday” vault, which conjures up an image of a reserve of seeds for use in case of an apocalyptic event or a global catastrophe. But it is the much smaller, localized destruction and threats facing gene banks all over the world that the vault was designed to protect against—and it’s why the vault was opened in February, when TIME visited.",
      "gradeComment": 5
    },
    {
      "author": "Bruno Beujekian",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpT9St0zWK2VjBF-HG85uWqEFw794xGS1adM9rlrA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Nunca fui lá, mas honestamente a coisa mais legal que eu já imaginei.  (Original) Never went there but honestly the coolest thing I ever imagined.",
      "gradeComment": 5
    },
    {
      "author": "Pikafan 24",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomorumkg3GxokUmm8e-nT4g-oLGJoHpT7Q78hm=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar legal, muitas sementes interessantes.  (Original) Cool place, lots of interesting seeds.",
      "gradeComment": 5
    },
    {
      "author": "Timeless trip",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZkxdxpJ34u-abws5Gpdb0S2QpMyvFkltImK7N5w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não tive a chance de ver o interior, mas está em uma ótima localização  (Original) Didn’t had the chance to see the inside, but it’s in a great location",
      "gradeComment": 5
    },
    {
      "author": "曾雅倫",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlHhEA65e0PGBgpMboGf30-D8-dPslax_9TfHBI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Você precisa de sementes de coentro nele?  (Original) 裡面需要有香菜的種子嗎",
      "gradeComment": 5
    },
    {
      "author": "Odysseus Gavros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1aT-kYd1r316m98b31cRjQItVI92lCELTceDHwQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Vou comer todas as sementes aqui. A segurança não será capaz de me deter.  (Original) I will eat all the seeds here. Security will not be able to stop me.",
      "gradeComment": 5
    },
    {
      "author": "Angelique Dawnbringer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT95h47mQm9qiQYkriqExxmbM9tBL8LT5E1qnGLg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Isso existe! Os filmes não mentem! Mas não vi o interior xD  (Original) It exists! The movies don't lie! Didn't see the inside though xD",
      "gradeComment": 5
    },
    {
      "author": "Aj Vlogr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2jnhxCs1dC2zMALF2RlJ2E_99JKdLU2PN7nUbKg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Como parte do primeiro aniversário do cofre, mais de 90.000 amostras de sementes de culturas alimentares foram colocadas em armazenamento, elevando o número total de amostras de sementes para 400.000. [12] Entre as novas sementes estão incluídas 32 variedades de batatas dos bancos de genes nacionais da Irlanda e 20.000 novas amostras do Serviço de Pesquisa Agrícola dos EUA. [13] Outras amostras de sementes vieram do Canadá e da Suíça, bem como pesquisadores internacionais de sementes da Colômbia, México e Síria. [14] Essa remessa de 4 toneladas (3,9 toneladas longas; 4,4 toneladas curtas) elevou o número total de sementes armazenadas no depósito para mais de 20 milhões.  (Original) As part of the vault's first anniversary, more than 90,000 food crop seed samples were placed into storage, bringing the total number of seed samples to 400,000.[12] Among the new seeds are included 32 varieties of potatoes from Ireland's national gene banks and 20,000 new samples from the U.S. Agricultural Research Service.[13] Other seed samples came from Canada and Switzerland, as well as international seed researchers from Colombia, Mexico and Syria.[14] This 4-tonne (3.9-long-ton; 4.4-short-ton) shipment brought the total number of seeds stored in the vault to over 20 million.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "svalbard global seed vault inside",
    "svalbard global seed vault flood",
    "svalbard seeds bank",
    "svalbard seed vault database",
    "silo internacional de svalbard",
    "svalbard wikipedia",
    "arctic world archive",
    "banco de germoplasma mundial",
    "svalbard global seed vault inside",
    "svalbard global seed vault flood",
    "svalbard seeds bank",
    "svalbard seed vault database",
    "silo internacional de svalbard",
    "svalbard wikipedia",
    "arctic world archive",
    "banco de germoplasma mundial"
  ],
  "relateds": [
    {
      "mainName": "Svalbard Museum",
      "url": null
    },
    {
      "mainName": "Lascaux",
      "url": null
    },
    {
      "mainName": "Ilha de Queimada Grande",
      "url": null
    },
    {
      "mainName": "North Pole Expedition Museum",
      "url": null
    },
    {
      "mainName": "Poveglia",
      "url": null
    },
    {
      "mainName": "Svalbard Church",
      "url": null
    },
    {
      "mainName": "Trollsteinen",
      "url": null
    },
    {
      "mainName": "Surtsey",
      "url": null
    },
    {
      "mainName": "Svalbard Husky AS",
      "url": null
    },
    {
      "mainName": "Arquivo Apostólico do Vaticano",
      "url": null
    },
    {
      "mainName": "Blomsterdalshøgda",
      "url": null
    },
    {
      "mainName": "Baekdudaegan National Arboretum",
      "url": null
    },
    {
      "mainName": "Platåberget",
      "url": null
    },
    {
      "mainName": "Estação de satélite de Esvalbarda",
      "url": null
    },
    {
      "mainName": "Chang La",
      "url": null
    },
    {
      "mainName": "Hotellneset",
      "url": null
    },
    {
      "mainName": "Gruve 3",
      "url": null
    },
    {
      "mainName": "Adventfjorden",
      "url": null
    },
    {
      "mainName": "Discover Svalbard AS",
      "url": null
    },
    {
      "mainName": "Adventdalen",
      "url": null
    },
    {
      "mainName": "Kjell Henriksen Observatory",
      "url": null
    },
    {
      "mainName": "Australian PlantBank",
      "url": null
    },
    {
      "mainName": "Memory of Mankind",
      "url": null
    },
    {
      "mainName": "RAF Menwith Hill Air Force Harrogate",
      "url": null
    }
  ]
}