{
  "mainName": "Svalbard Husky AS",
  "slug": "svalbard-husky-as",
  "category": "Aktivitetsarrangør",
  "locationInformation": {
    "latitude": "78.2235793",
    "longitude": "15.6273238"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "vei 306-02, Longyearbyen 9170, Noruega",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "svalbardhusky.no",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+47 78 40 30 78",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "6JFG+CW Longyearbyen, Svalbard e Jan Mayen",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 148
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 127
      },
      {
        "grade": 4,
        "totalRatings": 10
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "experiência",
      "count": 27,
      "tooltip": "experiência, mencionado em 27 avaliações"
    },
    {
      "tag": "viagem",
      "count": 13,
      "tooltip": "viagem, mencionado em 13 avaliações"
    },
    {
      "tag": "guia",
      "count": 8,
      "tooltip": "guia, mencionado em 8 avaliações"
    },
    {
      "tag": "aventura",
      "count": 6,
      "tooltip": "aventura, mencionado em 6 avaliações"
    },
    {
      "tag": "geleira",
      "count": 5,
      "tooltip": "geleira, mencionado em 5 avaliações"
    },
    {
      "tag": "caverna de gelo",
      "count": 4,
      "tooltip": "caverna de gelo, mencionado em 4 avaliações"
    },
    {
      "tag": "animais",
      "count": 4,
      "tooltip": "animais, mencionado em 4 avaliações"
    },
    {
      "tag": "rena",
      "count": 3,
      "tooltip": "rena, mencionado em 3 avaliações"
    },
    {
      "tag": "equipe",
      "count": 3,
      "tooltip": "equipe, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPsVeWN0bkd3Yy-6m_t7PHycRWGQcwi6FHy5U5A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhFETK5P0l6yLNDTXITXol_Jqx-M5Bmyrd4tyL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIREc8QqLEQwahnKGlg63c2KG1hJ2wIOtgiPgp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5g19fm3NfE3GcMa7Mtk_C6bNVfr19dXBHME3R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyYFiEm_-IxZR50sleb_W2cmCvEVEyD2xoVoD3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqH3vonkfcw1F5xYEXM6A08uhdfR3Nwi-K1F8Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmI7DS6qvt2ARG56tQqIdFlS9Zrrah3rUUu7-9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMs8cXc08uxeR30n-OM3zXnGsEE-VfvROc4iHq0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmR2hiP6Jh0ThmJGykef2N_F797JAbO1vL-jv-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYx8ImKnRE6djQh3Ukm2ioTyUnYPPSqi_Hgk4V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCHbs27BXZ2mMHjseQRuYsSSqSjMr0muARDud5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJDKX91T69VhnTT1z_VScb4nwEkh6s0m4oMlfl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEEZKvvU1Te3TPH_b8eM7E-gnC8WuJ5z2h0l0p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqPF-J4THEfZSOYY6-tsnZwWob8BQiee-4O7lh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbED6JAt1DUI4o0cwl-GPHlabJgUEZxn0MSZZj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMubmq14opBlLCQkWAstBVgwi44ut1nXZQ5m1Bb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9COxsXfgL-q46IOinjLg6WayqqC1WITOvQpjZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6dKXXri3DP6LGPeHDMChEcC1pZUJESW8RuMHj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPg_ZtPKrHTRUnkfYb14Bon5cHFlzqsLe6SVAjQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGiTDXMuPtPP0a-TJE4DjLlystMHuF44WVRgWI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcJMRGPMmi0_9tEYjRtU5XLTjiOkWAufsKY6Zx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbGQljjLFZaOda08TgTtkb3feoMtPx94JI8nrP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcrh3o7yAxc4_O6F9cAquKnRAHnlt8L6zjDHWS=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Florian Koch",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmhNyjBxh8YnyOPb1ycptZ_iB8-M1-cMOKmDfSu=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nossa melhor aventura em Svalbard! Ótima empresa com funcionários muito simpáticos. Após a viagem, você pode experimentar alguns biscoitos e bebidas quentes em um novo edifício de madeira.  (Original) Our best adventure at Svalbard! Great company with very friendly staff. After the trip you can try some cookies and hot drinks in a brand new wooden building.",
      "gradeComment": 5
    },
    {
      "author": "Daniel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk4bZj8K_8Hn2XfMRbsFhZMBj6-8RSPzbX7U-wo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Viagem incrível, ótimo guia. Difícil passar por essa experiência. Fiz uma viagem de um dia para uma caverna de gelo. Ficou impressionado como os cães eram amorosos. Ótimo para subir e acariciá-los. Diversão incrível.  (Original) Incredible trip, great guide. Hard to go past this experience. Did a day trip to an ice cave. Was impressed how loving the dogs were. Great to go up and pat them. Awesome fun.",
      "gradeComment": 5
    },
    {
      "author": "Isa Carré",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnafAYDo991NVTgbZ6TptbZB0GxjsvQ6bKP0bh_sQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Nous avions choisi la sortie avec découverte d'une grotte de glace. Nous avons passé une merveilleuse journée grâce à Marie et Eva nos guides. La traversée se fait dans des paysages grandioses, dans la bonne humeur et au rythme de chacun. On nous laisse aussi prendre le temps de connaître nos chiens par le fait de préparer soi-même son attelage ,de les nourrir et de leur faire pleins de câlins. Nous avons trouvé que tout était fait dans le respect de l'animal et pour son bien-être. Nous avons senti l'amour de toute l'équipe envers leurs toutous!. Encore merci pour cette belle journée et grosses caresses à notre équipe de choc Woolf, Nasta, Typhoon, Olden, Yes et Tyrell",
      "gradeComment": 5
    },
    {
      "author": "Alex Blair",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJHjwZkCWv6zgErJ9CQn6m8tO2cORK3DVcpS21=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Reservado para andar de trenós puxados por cães com esta empresa. Foi claramente anunciado como trenó, não com rodas, então, na manhã em que vieram me buscar, me informaram que havia mudado para rodas dois dias antes. Entenda que a estação estava mudando, mas outras empresas deixaram claro que já haviam mudado para rodas, mas essa empresa continuava a anunciar trenós. Esta não é a atividade que reservei, eles poderiam ter me ligado dois dias antes para me informar, mas não o fizeram e depois se recusaram a reembolsar, então me cobraram 120 euros por nada, porque está em seus 'termos e condições' eles podem alterar a atividade último minuto. Termos e condições ou não, é uma atividade diferente e eu não saio de férias para perder tempo lendo termos e condições detalhados para evitar ser roubado, para evitar no futuro.  (Original) Booked to go dog sledding with this company. Was clearly advertised as sledding not wheels, then on the morning they came to pick me up they informed me it had switched to wheels two days before. Understand the season was changing but other companies had made it clear they had switched to wheels already but this company was continuing to advertise sledding. This isn’t the activity I booked, they could have called two days before to let me know but didn’t and then refused to refund so charged me 120 euros for nothing because it’s in their ‘terms and conditions’ they can change the activity last minute. Terms and conditions or not, it’s a different activity and I don’t go on holiday to spend time reading detailed terms and conditions to avoid getting ripped off so would avoid in future.",
      "gradeComment": 1
    },
    {
      "author": "saud khan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnd_nBGrwfFZE3J4YFFKR6KWgxBOKQAu3OBkVAD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma experiência tão maravilhosa. Os huskies eram tão fofos e fofinhos. Sophie foi incrível e teve conversas muito boas com ela! Incrível  (Original) Such a wonderful experience. The huskies were so cute and cuddly. Sophie was amazing and had really good conversations with her! Amazing",
      "gradeComment": 5
    },
    {
      "author": "Ioana Siman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpikZ4YH-5YrOh-VQ3k_3vmn_awKqXk2rtJjaqWH1E=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Tivemos uma grande experiência em Svalbard Husky, fizemos uma viagem que foi conduzida por Jack. Ele foi realmente experiente e útil, gentilmente responder a todas as nossas perguntas. Depois de obter todos os detalhes que sua equipe precisa para pegar os cães para o trenó e isso é muito divertido como os cães são tão agradáveis ​​e energéticos. Depois da viagem, você leva os cães de volta para suas casas e os alimenta. Foi realmente uma experiência agradável. Pessoalmente, eu tentaria isso uma vez na vida como eu ainda estou com medo de que os cães fofinhos tendo dificuldade em puxar trenós todos os dias, mas eu escolheria esta empresa se eu estivesse procurando por uma experiência verdadeiramente única.  (Original) Had a great experience at Svalbard Husky, we took a trip that was lead by Jack. He was really knowledgeable and helpful, kindly responding to all of our enquiries. After you get all the details your team needs to pick up the dogs for the sleigh and this is quite fun as the dogs are so nice and energic. After the trip you get to take the dogs back to their houses and feed them. It was really a nice experience. Personally I would try this once in a lifetime as I am still afraid that of the cute dogs having a hard time pulling sleighs every day, but I would choose this company if I were looking for a truly unique experience.",
      "gradeComment": 5
    },
    {
      "author": "Hege lill Bratland",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmCX9H-Tlngz4TPfPDkV_YQh-Y_-7hKcV80G3Zi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Se você quiser experimentar passeios de trenó puxado por cães no Ártico, Svalbard Husky é o lugar a visitar! Quando chegamos ao quintal, fiquei realmente surpreso com o quão limpo estava! Nenhum cocô de cachorro e se você ama cães você realmente vai adorar este lugar - os cães são tão sociais e acolhedores! Você mesmo prepara os cães, o que foi divertido. O trenó foi mais fácil do que eu pensava, e nosso guia Vilde cuidou bem de nós em nosso caminho para Todalen. Nós até vimos renas! PS: Diga olá para Lotta e Labatt de nós, nossos cães favoritos. Mas é claro que amamos todos eles <3  (Original) If you want to experience dog sledding in the arctic, Svalbard Husky is the place to visit! When we came to the yard I was really amazed how clean it was! No dog poop and if you love dogs you will really love this place - the dogs are so social and cozy! You get to prepare the dogs yourself, which was fun. The sledding was easier than i thought, and our guide Vilde took good care of us on our way into Todalen. We even saw reindeers!  PS: Say hello to Lotta and Labatt from us, our favorite dogs. But of course we loved them all<3",
      "gradeComment": 5
    },
    {
      "author": "Rich Orman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBoEYrPJYOyFposFKbn2Cin6XFzif35rhxka7bl58=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tive um grande momento em um trenó puxado por cães sobre rodas. Os cães são muito amigáveis ​​e eu pude acariciar cada um deles. Você conecta os cães à sua charrete e cavalga pela estrada. Tenho certeza que seria mais divertido na neve, mas estive aqui no verão e foi ótimo.  (Original) Had a great time on a dogsled on wheels.  The dogs are very friendly, and I got to pet each one.  You hook up the dogs to your buggy and ride down the road.  I am sure it would be more fun on snow, but I was here in the summer and it was great.",
      "gradeComment": 5
    },
    {
      "author": "Lovisa Brenne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpll0X9X2iYUxBq6crmWm58TB2fORsF0a9UHARW=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar muito agradável. Você tem que acariciar os cachorros e as pessoas eram legais, contando sobre os cachorros e deixando você se divertir com eles. A parte dogsledge foi incrível. Os cães se divertiram e eu e meus amigos nos divertimos. Eles são tão gentis. Queria ser acariciado o tempo todo.  (Original) Very nice place. You got to pet the dogs and the people were nice, telling you about the dogs and let you have fun with them. The dogsledge part was amazing. The dogs had fun and me and my friends had fun. They where so kind. Wanted to be petted all the time.",
      "gradeComment": 5
    },
    {
      "author": "Sy Che",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohOojAFs-DXBA3cn8UdmVs8HlePqyNo0rqgXNqng=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma lembrança inesquecível! Um verdadeiro deleite para poder cuidar dos cães, prepará-los antes da viagem em um lugar inesquecível. O chefe, o alfa deste pacote. Ele é legal simplesmente. Nós sentimos seu compromisso com seus cães! Uma verdadeira paixão que ele compartilha conosco. Obrigado novamente ao chefe.  (Original) Un souvenir inoubliable ! Un vrai régale de pouvoir s’occuper des chiens, les préparer avant le trip dans un endroit inoubliable. Le boss, l’alpha de cette meute. Il est gentil tout simplement. On sent son engagement pour ses chiens! Une vrai passion qu’il nous partage. Encore merci au boss.",
      "gradeComment": 5
    },
    {
      "author": "Claire masse",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn3YKmS8WxBUDoOBNy8nVdzxuoKNzRGlQiixvxJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência incrível, paisagem incrível com um guia super simpático. Uma experiência muito agradável com os cães que adoram correr. A possibilidade de observar renas durante o passeio. No final nos divertimos em torno da bebida quente enquanto fazíamos todas as nossas perguntas cercadas de cachorrinhos! Minha melhor experiência na ilha sem dúvida!!  (Original) Expérience incroyable, paysage incroyable  avec une guide hyper sympa. Une très belle expérience avec les chiens qui sont ravis d'aller courir. La possibilité d'observer des rennes  pendant la sortie. A la fin on s'est régalé autour du boisson chaude en posant toutes nos  questions entourés de chiots ! Ma meilleure expérience sur l'île sans aucun doute !!",
      "gradeComment": 5
    },
    {
      "author": "Einar Marius",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucour-qJhXwHPLUZW5iegGn-IPFw0WllS7oLh7vZTA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nós fizemos a viagem de meio dia, estava tudo bem. Fiz um loop no fiorde. Nós vimos renas e tarmagans. Tinha os freios para a maior parte da viagem, que não foi tão divertido. Ambos os cães e funcionários são muito simpáticos  (Original) We did the half day trip, it was all right. Made a loop on the fjord. We saw reindeer and tarmagans. Had the brakes on for most of the trip, that was not so fun. Both dogs and staff are very friendly",
      "gradeComment": 3
    },
    {
      "author": "Ben Sheffield",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJxP_TZjzoxrUqRpNQoLzQUGHMJvkk7kA5Top3=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Tive um tempo fantástico andando de trenó e passando um tempo com os cachorros. Foi muito legal ver os cães se juntando, eles são surpreendentemente rápidos e fortes. Eles realmente pareciam adorar correr. Ingrid foi uma guia muito legal e tornou tudo mais fácil. Eu recomendo isso para todos os interessados!  (Original) I had a fantastic time out sledding and spending time with the doggos. It was pretty cool seeing the dogs coming together, they are surprisingly fast and strong. They really seemed to love to run. Ingrid was a really cool guide and made it easy. I'd recommend this to anyone interested!",
      "gradeComment": 5
    },
    {
      "author": "Jon Øivind Stenerud",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohnzx4oiWQaTakeENTzZ4apejSHpRXyANlu5FEBdM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência incrível e mágica! Ponto alto da nossa visita a Svalbard. Equipe experiente e amigável. Suave e relaxante com uma viagem fantástica ao luar sob a Aurora Boreal. Não é necessária experiência anterior; os adolescentes podem cavalgar facilmente com esses cães amigáveis ​​e bem treinados. Até o meu 10yo teve que tentar (junto com o dono). Preparar os cães também foi muito divertido.  (Original) Amazing, magical experience! High point of our visit to Svalbard. Knowledgeable, friendly staff. Smooth and relaxing with fantastic trip in the moonlight under the Aurora Borealis. No prior experience is needed; teens can easily ride with these friendly, well-trained dogs. Even my 10yo got to try (together with the owner). Getting the dogs ready was also a lot of fun.",
      "gradeComment": 5
    },
    {
      "author": "Christian Hielscher",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3Jy2SsU8Ri6O2ugd26FiihBiRJEz2kTdZu25mAA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi uma ótima experiência para mim e minha esposa Anna. Também foi bom ver como os cães são tratados com muito amor aqui. Com prazer novamente e muito obrigado por isso.  (Original) Es war für mich und meine Frau Anna eine tolle Erfahrung. Es war auch schön zu sehen wie hier sehr liebevoll mit den Hunden umgegangen wird. Gerne wieder und vielen Dank dafür.",
      "gradeComment": 5
    },
    {
      "author": "atle meslo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnq43yh78AZ07sKTvVpFEr5z15QAFwaj7jxm1W67g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Equipe totalmente profissional e muito agradável! Adorei cada minuto da viagem e os cães incríveis👍🙂  (Original) Totally professional and wery nice staff! Loved every minute of the trip and the incredible dogs👍🙂",
      "gradeComment": 5
    },
    {
      "author": "Rashid Aziz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQfejGmOSsYDNXGoFN2v4FoNnlRvJWko5gRYQW_Sc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Experiência de tempo de vida e proprietário realmente agradável. Nós fomos 5 amigo e todos tiveram grande experiência  (Original) Life time experience and really nice owner. We were 5 friend and all had great experience",
      "gradeComment": 5
    },
    {
      "author": "Giacomo Balotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn12SoivPw-BZThZytfeyWmJ3XDjyl07lyFSKa6=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu fiz o passeio de trenó pelo Ártico em maio. Foi uma experiência incrível. Os cães são maravilhosos e tratados com o maior respeito e carinho pela equipe Svalbard Husky. Excelente localização e pessoas extremamente amigáveis. Só posso recomendar Svalbard Husky :)  (Original) I did the Arctic sledding tour in May. It was an incredible experience. The dogs are wonderful and treated with the utmost respect and care by the Svalbard Husky staff. Excellent location and extremely friendly people. I can only recommend Svalbard Husky :)",
      "gradeComment": 5
    },
    {
      "author": "Line Paulsen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZNET9ISlxs6s6VXbNSvDk6lUEKB1JZ1l7BdDkDBU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eles administram a fazenda de cães de uma maneira excelente e são pessoas legais e legais.  (Original) De driver hundegården på en flott måte og er flinke og hyggelige folk.",
      "gradeComment": 5
    },
    {
      "author": "Frank Karoliussen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzUcqy58pmp88TfgqjecS-D4vDn1j0sW_yvEJS6gQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito bom, gente boa. Cães energéticos.  (Original) Veldig bra, flinke folk. Energiske hunder .",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "tripadvisor svalbard husky",
    "green dog svalbard",
    "visit svalbard",
    "discover svalbard",
    "svalbard activities",
    "svalbard villmarkssenter",
    "svalbard, norway",
    "hurtigruten svalbard",
    "tripadvisor svalbard husky",
    "green dog svalbard",
    "visit svalbard",
    "discover svalbard",
    "svalbard activities",
    "svalbard villmarkssenter",
    "svalbard, norway",
    "hurtigruten svalbard"
  ],
  "relateds": []
}