{
  "mainName": "Tabularium",
  "slug": "tabularium",
  "category": "Local histórico",
  "locationInformation": {
    "latitude": "41.892861",
    "longitude": "12.483805"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via di S. Pietro in Carcere, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Fórum Romano",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "museicapitolini.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFVM+4G Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 189
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 144
      },
      {
        "grade": 4,
        "totalRatings": 31
      },
      {
        "grade": 3,
        "totalRatings": 10
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "prédio",
      "count": 9,
      "tooltip": "prédio, mencionado em 9 avaliações"
    },
    {
      "tag": "monte capitolino",
      "count": 7,
      "tooltip": "monte capitolino, mencionado em 7 avaliações"
    },
    {
      "tag": "arquivos",
      "count": 7,
      "tooltip": "arquivos, mencionado em 7 avaliações"
    },
    {
      "tag": "coliseu",
      "count": 5,
      "tooltip": "coliseu, mencionado em 5 avaliações"
    },
    {
      "tag": "museu",
      "count": 5,
      "tooltip": "museu, mencionado em 5 avaliações"
    },
    {
      "tag": "fórum de discussão",
      "count": 3,
      "tooltip": "fórum de discussão, mencionado em 3 avaliações"
    },
    {
      "tag": "ato jurídico",
      "count": 3,
      "tooltip": "ato jurídico, mencionado em 3 avaliações"
    },
    {
      "tag": "gravura",
      "count": 3,
      "tooltip": "gravura, mencionado em 3 avaliações"
    },
    {
      "tag": "bronze",
      "count": 3,
      "tooltip": "bronze, mencionado em 3 avaliações"
    },
    {
      "tag": "templo",
      "count": 3,
      "tooltip": "templo, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPKR8bFA0hsWyyJ-QVFuUFk2MvCCu0myhknXc_T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuST27LLtXmZ6c5OxsG0ytz-JbisiuwCj-deGx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2drqfvNpbcVN-_16AmBesa_irqIMTs4Svxjbi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxbqskM0cbNvYGHAl0JGWNU78ak0k5lM8JAsmd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPUGUpuwY-f2DRhoF3I1OJAqwYMW3gEYKlkxyT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-cSe_fDuwEmima5hoA8-CUiYIvj1bRQDzHF35=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEIQRa5AgQz8ZmLNXV6ITA-S31KQgZWwYxcR-i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvoH2SDosVUUzRa9pyNTcpHtXJmwtGG9-ZkaGL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOKyJeLBGl77YUq-VFSi5rAKL2X87v6yIDameg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_9FZFU9mJayxmaIooIwHH2sjemMgA4AsqVRkK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLHlwiC9w_J8F5_AyZY4PToilCA5e0drtQPerN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjWDIRnsHoycz4_mC-8C9qZ8Tkl8fO5BXi8G97=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxjlL8cznLEil8IFsxUos0HuIsxE4wPixtdUEw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXbHoj_zHYc6cF2jaHkBWod4kvKFnv7lmoh-uF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNs2mBINEzYfyasrvEf0noj0zJnFhe0GwDWbzQE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIqGfVdVgeFipKz1911X_RU9_FdlT5OtNM0Jsz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoVdYyU8hMwOrKQbfwRWYhyHFNxuH3KhcFfSHp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwB4Ph3QlVZzVlTDb5QyOZkCHwktBlYTAkJklQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1LFuqRwYBzBKldhwEZbNXO4t-hbP5Y4A-oy8v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHcAKZrUoVW_QG98l4EW-tH92aq9mjoaV7oZhI=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Edilson Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrj0qG_qbZgjUBOPYZVfS-9prfO_L49vJClksJDGQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Histórico",
      "gradeComment": 4
    },
    {
      "author": "Cristiano Di Carlo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp010qB6GZvo2Fvta1gZl8qOb-0OWQqHK77R1CpG9A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Tabularium é um monumento antigo localizado no Campidoglio, no centro de Roma. Segundo a opinião comum, o prédio deveria abrigar o arquivo público do estado: os atos públicos mais importantes da Roma Antiga, desde os decretos do Senado aos tratados de paz. Esses documentos foram gravados em tabulae de bronze (daí o nome de tabularium para qualquer arquivo do mundo romano). Mais propriamente, o nome também deriva de uma gravura encontrada e agora preservada no Palazzo del Risorgimento e sempre menciona o lugar como um arquivo. Sua característica fachada arqueada domina todo o Fórum Romano. Mas é também onde ficava o templo do Capitolino Júpiter, mais ou menos na parte de trás do Palazzo dei Conservatori (uma visita obrigatória). Portanto, se deseja passar um excelente momento em meio a uma concentração de maravilhas e paisagens, dedique pelo menos meio dia inteiro para visitar este lugar com seu museu e sua vista do fórum romano. A vista é para ser vista nas horas em que a luz diminui para dar lugar aos últimos raios do pôr do sol antes do anoitecer. O show é único.  (Original) Il Tabularium è un antico monumento che si trova sul Campidoglio, nel centro di Roma. Secondo l'opinione comune, l'edificio sarebbe stato destinato a ospitare gli archivi pubblici di Stato: gli atti pubblici più importanti dell'antica Roma, dai decreti del Senato ai trattati di pace. Questi documenti erano incisi su tabulae bronzee (da qui il nome di tabularium per un qualunque archivio del mondo romano). Più propriamente il nome deriva anche da una incisione ritrovata e ora conservata nel palazzo del Risorgimento e mensionante sempre il luogo come un archivio. La sua caratteristica facciata ad archi domina tutto il Foro Romano. Ma è anche dove sorgeva il tempio di Giove Capitolino, più o meno nella parte posteriore del Palazzo dei Conservatori (assolutamente da visitare). Quindi se volete spendere dell'ottimo tempo in un concentrato di meraviglie e affacci dedicata almeno una intera mezza giornata a visitare questo luogo col suo museo e il suo affaccio sul foro romano. L'affaccio è da vedere nelle ore in cui la luce diminuisce per lasciare posto agli ultimi raggi del tramonto prima dell'imbrunire. Lo spettacolo è unico.",
      "gradeComment": 5
    },
    {
      "author": "Ashley Levine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqK-ZmYmKgVYs45MrSZe5ePmyEfRV-Eg8Gg75WO=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Vistas muito deslumbrantes da forma e, na verdade, bastante vazio. Lugar perfeito para fugir das multidões e ter um momento tranquilo e fresco com vista para algumas das imagens mais deslumbrantes do Fórum Romano que você pode encontrar. Além disso, os museus são muito legais também!  (Original) Very stunning views of the form and actually quite empty. Perfect place to get away from the crowds and have a quiet cool moment overlooking some of the most stunning images of the Roman Forum you can find. Plus the museums are pretty cool too!",
      "gradeComment": 5
    },
    {
      "author": "Mariusz G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdqDvkPrKBe-xCjoXK3WF3NQ7grKzsxJh6yApLmQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Tabularium - um termo usado na Roma antiga, ou seja, os arquivos do estado, militar, templo, arquivos da cidade. Até o nosso tempo, um fragmento do primeiro andar do antigo prédio foi incorporado ao Palácio dos Senadores. Vale uma visita. Bela vista do Fórum Romano. Fórum Romano - Esta praça foi para os romanos o principal centro da vida política, religiosa e social.  (Original) Tabularium – termin używany w starożytnym Rzymie, oznaczający archiwum państwowe, archiwum wojskowe, świątynne, miejskie. Do naszych czasów z dawnego budynku pozostał fragment ściany pierwszego piętra wkomponowany w Pałac Senatorów. Warto odwiedzić. Piękny widok na Forum Romanum. Forum Romanum - Plac ten był dla Rzymian głównym ośrodkiem życia politycznego, religijnego a także towarzyskiego.",
      "gradeComment": 5
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Nunca pensei que, sob a praça da capital, houvesse um corredor que permitisse passar do Palazzo dei Conservatori ao Palazzo Nuovo e emergir no Tabularium.  (Original) Mai avrei pensato che sotto la piazza del campidoglio ci fosse un corridoo che pemette di passare da Palazzo dei Conservatori a Palazzo Nuovo e sbucare nel Tabularium.",
      "gradeComment": 4
    },
    {
      "author": "Marco Salinaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpo1_ycfEImWwRwH_j8RojO59EoUmhKIHjhNG5gsA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Tabularium era o escritório oficial de registros da Roma antiga e também abrigava os registros de muitas autoridades da cidade. Esses documentos foram gravados em tabula de bronze (daí o nome tabularium para qualquer arquivo do mundo romano). Localizado dentro do Fórum Romano, ficava na parte da frente do Capitólio, sob o Templo de Júpiter. Durante a visita aos museus Capitolinos, você pode olhar para fora de um dos três arcos restantes e ver todo o buraco até o Coliseu.  (Original) Il Tabularium era l'ufficio degli atti ufficiali della Roma antica, e ospitava anche gli atti di molte autorità cittadine. Questi documenti erano incisi su tabulae bronzee (da qui il nome di tabularium per un qualunque archivio del mondo romano). Situato all'interno del Foro Romano,  era  sotto il versante anteriore del Campidoglio, sotto il Tempio di Giove. Durante la visita dei musei capitolini ci si può affacciare da una delle tre arcate rimaste e vedere tutto il foro fino al Colosseo.",
      "gradeComment": 4
    },
    {
      "author": "Davide Tedeschini (Info Arte)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwFdxaQlilYSRFDA4WSJ6mL_EvjUZH2-Rzt7Kq-ME=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Você entra no palácio Tabularium ainda de pé desde a época dos antigos romanos. De um terraço você pode ver todo o caminho sagrado com o Coliseu na parte inferior. Dentro, alguns pedaços de entablamento colossal. Um pouco assustador, por trás de algumas janelas, pedaços de edifícios localizados entre Arx e Capitolium.  (Original) Si entra dentro il palazzo del Tabularium ancora in piedi dal tempo degli antichi romani. Da una terrazza si vede tutta la via sacra con in fondo il Colosseo. All'interno alcuni pezzi di trabeazioni colossali. Un pó incute timore, dietro alcune vetrate, pezzi di edifici collocati tra Arx e Capitolium.",
      "gradeComment": 5
    },
    {
      "author": "Andreas K.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmldyHU6qYCe3E7U60UL8TIr6DgY-ogyySwD4048=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Na época do antigo Império Romano, o Tabularium era usado para nomear edifícios e salas para a preservação de documentos. O mais famoso Tabularium foi o Arquivo do Estado do Império Romano em Roma. O Tabularium em Roma foi 83-80 aC. Construído sobre as instruções de Sulla por Quintus Lutatius Catulus. Nele, foram mantidas as leis e tratados \"sobre pastilhas\", criados pelo magistrado de Roma. Destas tabulas chamadas placas de bronze, que foram usadas para o arquivamento de leis e documentos, também deriva o nome.  (Original) Als Tabularium wurden zur Zeit des antiken römischen Reichs Gebäude und Räume zur Aufbewahrung von Urkunden bezeichnet. Das bekannteste Tabularium war das Staatsarchiv des römischen Reichs in Rom. Das Tabularium in Rom wurde 83–80 v. Chr. auf Anweisung Sullas von Quintus Lutatius Catulus erbaut. In ihm wurden die Gesetze und Verträge \"auf Tafeln\" aufbewahrt, welche von dem Magistrat Roms erstellt worden waren. Von diesen tabulae genannten Bronzetafeln, welche zur Archivierung von Gesetzen und Urkunden genutzt wurden, leitet sich auch der Name ab.",
      "gradeComment": 4
    },
    {
      "author": "Patrick Leclercq",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnroc6c2LQLSaE1lXlg7LCs6flX7ThpNEuOwrUv=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Logo acima do Tabularium, na metade do caminho que leva ao Capitólio, a vista mais requintada do Forum Romanum, centro da vida política romana por mil anos.  (Original) Juste à l'aplomb du Tabularium, à mi-chemin de la route qui mène au Capitole, la vue la plus exquise sur le Forum Romanum, centre de la vie politique romaine pendant mille années..",
      "gradeComment": 5
    },
    {
      "author": "Felix Lorenzo Rodríguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXYZ8tcSb4-_f2Ib4kgZPnu4IJZKRmiPqGWiehUg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Mas não o site em si, mas as opiniões do fórum com o coliseu de fundo. Por isso você não tem que pagar e se tiver sorte você vai encontrar o lobo e seus filhotes ... boa sorte  (Original) Pero no al sitio en sí, sino a las vistas del foro con el coliseo de fondo. Para esto no hay que pagar y si tienes suerte encontrarás la Loba y a sus cachorros....buena suerte",
      "gradeComment": 5
    },
    {
      "author": "Emanuele Mattei",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopbffsGFhj-6GxEMeJWQbDLH23Xrrnal60idYWqg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um dos locais mais antigos da cidade de Roma. Seu charme nos faz voltar por milênios, mas, acima de tudo, fantasiar com fantasia, onde naquela época não havia todo esse progresso tecnológico. Mesmo que não tivessem eletricidade e energia, eles foram capazes de criar obras que duraram milênios precisamente por causa de sua atenção na criação. Todo o centro de Roma é um ótimo museu para descobrir.  (Original) Uno dei siti più antichi della città di Roma. Il suo fascino ci fa tornare indietro per millenni ma soprattutto fantasticare con la fantasia dove in quei tempi non c'era tutto questo progresso tecnologico. Anche se non avevano elettricità ed energia riuscivano a realizzare opere che duravano millenni proprio per l attenzione nel realizzare. Tutto il centro di Roma è un grande museo da scoprire.",
      "gradeComment": 5
    },
    {
      "author": "ER MORO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr54ySACcLOiJgALiGCmp4UrC3Z36C2jtmHQ7dXng=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bom dia, porque sou italiano e nasci em Roma. Trabalho neste site é história  (Original) Buongiorno  a parte perché  sono italiano e nato a Roma  ci lavoro questo sito è  storia",
      "gradeComment": 4
    },
    {
      "author": "Patrizia Martinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk3T35YyDZNVOytjGPeO10wKN9ngTnxuMp2hD22=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É um edifício majestoso, instantaneamente reconhecível a partir de dentro do fórum romano graças às grandes arcos que caracterizam. Provavelmente foi construído pelo arquiteto Lucio Cornelio, encomendado pelo cônsul Quintus Lutatius Catulus em 78 a. C. O namoro e a atribuição podem ser deduzidos de algumas inscrições, uma das quais desapareceu, mas foi transcrita na Idade Média. Ele está localizado perto do Asilo, que é o vale delimitado pelo Arx (atualmente ocupado pela basílica do Ara Coeli) e do próprio Capitólio, o local em que se situava o templo de Júpiter. Sua função, atestada nos tempos antigos, era a de um arquivo: os feitos da Roma antiga, gravados em tabulae de bronze, eram mantidos ali. O nome Tabularium tornou-se comum no período da Renascença. Alguns estudiosos acreditam que a função de arquivo foi realizada no piso inferior e que o superior foi destinado a alguns templos e, portanto, para o culto. Atualmente parte do caminho dos Museus Capitolinos e é o gateway entre o Palácio dos Conservadores eo Novo Palace. visita recomendada em conjunto com todo o site do museu.  (Original) È un edificio maestoso, immediatamente riconoscibile dall'interno del Foro romano grazie alle grandi arcate che lo connotano. Fu costruito verosimilmente dall'architetto Lucio Cornelio, incaricato dal console Quinto Lutazio Catulo nel 78 a. C. La datazione e l'attribuzione si deduce da un paio di iscrizioni, una delle quali scomparsa ma trascritta in età medievale. Si localizza presso l'Asylum, ossia l'avvallamento delimitato dall'Arx (attualmente occupata dalla basilica dell'Ara Coeli) e il Capitolium vero e proprio, il sito su cui si ergeva il tempio di Giove. La sua funzione, attestata in antico, era quella di archivio: vi venivano conservati gli atti dell'antica Roma, incisi su tabulae di bronzo. Il nome Tabularium divenne comune in epoca Rinascimentale. Alcuni studiosi ipotizzano che la funzione di archivio si svolgeva nel piano inferiore e che quello superiore fosse destinato ad alcuni templi e quindi al culto. Attualmente fa parte del percorso dei Musei Capitolini e costituisce il passaggio tra il Palazzo dei Conservatori e il Palazzo Nuovo. Consigliata la visita unitamente a quella dell'intero sito museale.",
      "gradeComment": 5
    },
    {
      "author": "Simone Longo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmdTheOloaw48ZpebqfsIKQ3GriaoXH6ug9sABJ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É como fazer uma imersão nos vários períodos da história. Absolutamente recomendado uma visita guiada com um arqueólogo que revela os segredos e curiosidades deste lugar especial. Então uma boa xícara de café!  (Original) È come fare un' immersione nelle varie epoche della storia. Assolutamente consigliata una visita guidata con un archeologo che vi riveli i segreti e le curiosità di questo luogo speciale. Poi un buon caffè alla buvette!",
      "gradeComment": 5
    },
    {
      "author": "Carlo Ciullo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSTL54ibLpk7hzii-qbOe2K2LRKjrpO4HXTeK3pzw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O que dizer se você gosta de história é um destino que você não pode desistir, eu recomendo com um guia para entender melhor as várias ruínas históricas ... Muitas vezes há guias mesmo à noite que dá um charme maior especialmente no verão que é mais frio e para aproveitar melhor a visita.  (Original) Che dire se piace la storia è una meta che non si può rinunciare, consiglio con una guida per comprendere meglio le varie rovine storiche ... Sovente ci sono guide anche in notturna che dà un fascino maggiore specialmente nel periodo estivo che è più fresco e di gode meglio la visita.",
      "gradeComment": 5
    },
    {
      "author": "Antonio Bander",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQRU60IzcMwlte0iACTbuBUx5Y9grXz_mv4Y9oYQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Tablarium: Arquivos 1º andar: Tablário do Império Romano 2º andar: Idade Média 3º andar: Moderna Prefeitura de Roma  (Original) 타블라리움 : 문서보관소 1층 : 로마제국시대 타블라리움 2층 : 중세시대 3층 : 근대 로마시청사",
      "gradeComment": 4
    },
    {
      "author": "Emanuel Andrej Heinrich",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGRYsq6PGURKFUj9n5dZLk50Mmm6ZNEr2eBFceLQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um ótimo prédio em um ambiente onde você não consegue sair da poeira. Você também tem uma bela vista do Fórum Romano.  (Original) Ein tolles Gebäude in einer Umgebung, wo man nicht aus der Stauben herauskommt. Zudem hat man einen tollen Blick auf das Forum Romanum.",
      "gradeComment": 5
    },
    {
      "author": "Hiroiku Kawai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLZnfBOF3HUAfTypQvh-JdE4ynS-J_m-0kgl5jWA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Três dias depois de visitar o Fórum Romano, visitei os Museus Capitolinos e tive a oportunidade de revisitá-los da passagem subterrânea. É uma boa visão, não importa quantas vezes você a veja. A vista da beira da estrada em ambas as extremidades deste Palácio Senatorial é comparável, e se você quiser ver o Fórum Romano iluminado à noite, recomendamos da beira da estrada.  (Original) フォロ・ロマーノを訪れてから、３日後にカピトリーニ美術館を訪れ、地下道の連絡路から再度眺める機会を得ました。何度見ても良い光景です。 尚、このセナトリオ宮の両端にある道端からの眺めも、遜色ない景色で、夜にライトアップされたフォロ・ロマーノを観るなら、道端からをお勧めします。",
      "gradeComment": 5
    },
    {
      "author": "Luigi Garasto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNUVzhELc1Ezkpid0KE6EnHPOYib8rCbN-Eqd9awE=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Esta é a estrutura sobre a qual o Palazzo dei Senatori no Monte Capitolino foi posteriormente construído. Remontando ao século 1 aC, provavelmente abrigava o arquivo público estadual. Resta uma longa galeria e três arcos encerrados por meias colunas dóricas. Se a revisão foi útil para você, clique na mão, obrigado.  (Original) Questo è la struttura sulla quale è stato successivamente costruito il Palazzo dei Senatori sul Campidoglio. Risalente al I° Secolo a.c., probabilmente ospitava gli archivi pubblici di Stato. Rimane una lunga galleria e tre arcate racchiuse da semicolonne doriche. Se la recensione ti è stata utile, per favore clicca sulla manina, grazie.",
      "gradeComment": 3
    },
    {
      "author": "Bob Martyn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpksdB52VXBpHZsFZFCbwml50EXGParAvPjeoAErA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Do Tabularium, esta vista incrível do Fórum Romano captura as seguintes relíquias: 1 Arco de Septímio Severo, 2 Basílica Giulia II, 3 Curia Iulia, 4 Basílica Emilia, 5 Tempio Castori, 6 Basílica de Maxentius, 7 Arco de Tito II meta , 8 Coliseu.  (Original) From the Tabularium, this amazing view of the Roman Forum captures the following relics:  1 Arco di Settimio Severo, 2 Basilica Giulia II, 3 Curia Iulia, 4 Basilica Emilia, 5 Tempio Castori, 6 Basilica di Massenzio,7  Arco di Tito II meta,  8 Colosseum.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 30
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 8
        },
        {
          "hour": "14:00",
          "percent": 2
        },
        {
          "hour": "15:00",
          "percent": 11
        },
        {
          "hour": "16:00",
          "percent": 22
        },
        {
          "hour": "17:00",
          "percent": 22
        },
        {
          "hour": "18:00",
          "percent": 11
        },
        {
          "hour": "19:00",
          "percent": 2
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 41
        },
        {
          "hour": "19:00",
          "percent": 30
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 27
        },
        {
          "hour": "17:00",
          "percent": 27
        },
        {
          "hour": "18:00",
          "percent": 19
        },
        {
          "hour": "19:00",
          "percent": 11
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 36
        },
        {
          "hour": "13:00",
          "percent": 27
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 27
        },
        {
          "hour": "18:00",
          "percent": 16
        },
        {
          "hour": "19:00",
          "percent": 8
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 30
        },
        {
          "hour": "18:00",
          "percent": 19
        },
        {
          "hour": "19:00",
          "percent": 5
        }
      ]
    },
    {
      "Saturday": []
    }
  ],
  "relatedSearches": [
    "tabularium mpdft",
    "coliseu",
    "forum rome",
    "como era o fórum romano",
    "foro romano planta",
    "foro romano e palatino",
    "fórum imperial",
    "fórum história",
    "tabularium mpdft",
    "coliseu",
    "forum rome",
    "como era o fórum romano",
    "foro romano planta",
    "foro romano e palatino",
    "fórum imperial",
    "fórum história"
  ],
  "relateds": [
    {
      "mainName": "Templo de Vespasiano e Tito",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Palazzo Senatorio",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Templo de Júpiter",
      "url": null
    },
    {
      "mainName": "Pórtico dos Deuses Harmoniosos",
      "url": null
    },
    {
      "mainName": "Rostra",
      "url": null
    },
    {
      "mainName": "Templo de Vejóvis",
      "url": null
    },
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Régia",
      "url": null
    },
    {
      "mainName": "Cúria Hostília",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Monte Capitolino",
      "url": null
    },
    {
      "mainName": "Casa das Vestais",
      "url": null
    },
    {
      "mainName": "Palazzo dei Conservatori",
      "url": null
    },
    {
      "mainName": "Templo de César",
      "url": null
    },
    {
      "mainName": "Prisão Mamertina",
      "url": null
    },
    {
      "mainName": "Praça do Capitólio",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Estátua equestre de Marco Aurélio",
      "url": null
    },
    {
      "mainName": "Templo de Vespasiano e Tito",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Palazzo Senatorio",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Templo de Júpiter",
      "url": null
    },
    {
      "mainName": "Pórtico dos Deuses Harmoniosos",
      "url": null
    },
    {
      "mainName": "Rostra",
      "url": null
    },
    {
      "mainName": "Templo de Vejóvis",
      "url": null
    },
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Régia",
      "url": null
    },
    {
      "mainName": "Cúria Hostília",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Monte Capitolino",
      "url": null
    },
    {
      "mainName": "Casa das Vestais",
      "url": null
    },
    {
      "mainName": "Palazzo dei Conservatori",
      "url": null
    },
    {
      "mainName": "Templo de César",
      "url": null
    },
    {
      "mainName": "Prisão Mamertina",
      "url": null
    },
    {
      "mainName": "Praça do Capitólio",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Estátua equestre de Marco Aurélio",
      "url": null
    }
  ]
}