{
  "mainName": "Tampa Museum of Art",
  "slug": "tampa-museum-of-art",
  "category": "Museu de arte",
  "locationInformation": {
    "latitude": "27.94959",
    "longitude": "-82.4621953"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "120 W Gasparilla Plaza, Tampa, FL 33602, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "tampamuseum.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 813-274-8130",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WGXQ+R4 Tampa, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 1033
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 566
      },
      {
        "grade": 4,
        "totalRatings": 233
      },
      {
        "grade": 3,
        "totalRatings": 127
      },
      {
        "grade": 2,
        "totalRatings": 56
      },
      {
        "grade": 1,
        "totalRatings": 51
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "estudantes",
      "count": 38,
      "tooltip": "estudantes, mencionado em 38 avaliações"
    },
    {
      "tag": "rio",
      "count": 25,
      "tooltip": "rio, mencionado em 25 avaliações"
    },
    {
      "tag": "yayoi kusama",
      "count": 16,
      "tooltip": "yayoi kusama, mencionado em 16 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 16,
      "tooltip": "loja de presentes, mencionado em 16 avaliações"
    },
    {
      "tag": "colégio",
      "count": 8,
      "tooltip": "colégio, mencionado em 8 avaliações"
    },
    {
      "tag": "artefacto cultural",
      "count": 8,
      "tooltip": "artefacto cultural, mencionado em 8 avaliações"
    },
    {
      "tag": "escrivaninha",
      "count": 8,
      "tooltip": "escrivaninha, mencionado em 8 avaliações"
    },
    {
      "tag": "exposição em tour",
      "count": 6,
      "tooltip": "exposição em tour, mencionado em 6 avaliações"
    },
    {
      "tag": "arte da antiguidade",
      "count": 5,
      "tooltip": "arte da antiguidade, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMv0uyh_F-3Hjq-22nG428h43vtUx-TBwwOX_Qj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO36Zi1gEJLmlmR27sUykffi9IqSwgC4eKu3mwv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHDgX9nd_PM7g9j8I3goDJ8TMmv3sdUa2LtMT2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3MOzAFaWIghzmMDhkHpGEt0hbuUjjBK1elTGo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7fIE2u0iemJo11qFCycXIzLpUuZUEPECoM9-v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP00MKBVORYqgoU0ERIo2cGr8HGnJ-e7XX_gtq2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOz4JvYl7q8ICqDxewImtfg1pebvpfNFhRB1hOF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjejmyaZRJCfJu-eMxXMG3L29OHOsAduuwdzMZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDMgq2u6Wdiqh8uNxpUVoHMnC6wGjc96F3JPhy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4KBrOgvF_t7ALasBFs6-JDpOeSlxPpz2bfyDX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOCrjptwJEEKDCliVW7Caf-qOj7eyennZ1vnUq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2zDK_GMKYxayrE8lH4JhArjjTUzNlNJhQwNYN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1Ly2rD9z6XMmzbby8iHLpkxayKgT4GwanKRrM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUbdsNCPAxyh5JunW9yOWLZij4sEI662N-aptO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr4Hl1Ff2PFUdY_VNFDfQz_a00EnUyTMrqT_E2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSNj6heK8M3oy6Kn_ypaJs1M4-MQHCmfOovT4T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5RnEqRmBVhhkQkE1UutQZPJvCsecD7n7bfx3S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRmOob5fv2e2ae6iVRAdbqDaDCIIQMlgaxhBE-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7FKjI4Qn-Gm_k1BFxmwdK_kaongbo_wfW8m7W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2ytAtpgo8tEReYzR_EmCKuXSCkWONmtVUU11n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsxyY-LmDp18FLlZqEVhoog4PDXPUW38hE1MnQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPu_aZuCu237h5DBaHOeBgCvECdJcIKGk8QJdMd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4kZmy9srHaIv5vlENs4vvB5zAuPQjURT1wIVZ=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Ana C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1TnzUU-o3brUSv3t19qOMMb13kYPV3TmN1nJncA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Local para visitar por duas horas, com exposições variadas. Atualmente há exposição de peças datadas do 3° séc. AC e na sala ao lado, obras de estudantes de artes.",
      "gradeComment": 3
    },
    {
      "author": "Maria das Graças S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzkMCywMFxKQyx2RFnVS9AWRcXV6h0a4D53DC_yQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Achei meio fraco. Normalmente museu americano é maravilhoso.",
      "gradeComment": 3
    },
    {
      "author": "Fabrizio Garelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkO5jh4QrjwM4pwYBs29DlBUCTKyqniYYCpX1yO0Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Belo prédio com arquitetura minimalista localizado em um local deslumbrante, a exposição de Paul Jenkins foi uma maravilha para os olhos, grandes telas colocadas com cuidado e com luz perfeita, muito interessante também a parte de arte antiga, com certeza voltarei.  (Original) Bellissimo edificio con un architettura minimale situata in una location stupenda, la mostra di Paul Jenkins è stata una meraviglia per gli occhi, grandi tele posizionate con cura e con una luce perfetta, molto interessante anche la parte di arte antica, sicuramente tornerò.",
      "gradeComment": 5
    },
    {
      "author": "S M K",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHPOOMrkC167GCSpBe3IPHIMx6l9Wj9Lj-E5ehNg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Agradáveis ​​galerias abertas e bem apresentadas. Belo átrio aberto com uma enorme instalação de arte flutuando no alto.  A partir de julho de 2021, a mostra temporária atual apresenta trabalhos recentes de artistas sob diversos pontos de vista. As peças de pessoas de diversas formações enriquecem a experiência. Isso torna o museu compreensível para todos e traz uma maior conscientização.  Há um pequeno café que oferece opções de comida e bebida com uma pequena área com mesas do lado de fora. Esta área fica abaixo da grande parte sombreada do edifício. Uma boa forma de terminar ou prolongar a sua visita.  (Original) Nice open and well presented galleries. Beautiful open atrium with a huge art installation floating overhead.  As of July 2021, the current temporary exhibit presents recent works by artists from various points of view. The pieces by people of various backgrounds enriches the experience. This makes the museum relatable to everyone and brings greater awareness.  There is a small cafe that provides food and drink options with a small area with tables outside. This area sits beneath the large shaded portion of the building. A nice way to end or extend your visit.",
      "gradeComment": 5
    },
    {
      "author": "sanvi16",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWhqz62mVDn3H3bC_IclVPl1zBlypZbSg3Q0Pt=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um lindo museu. O próprio edifício é interessante. O museu exibe uma impressionante coleção permanente de antiguidades gregas e romanas. A arte varia do antigo ao moderno. Além disso, desfrute de comida deliciosa, café ou gelato no Café do Museu e encontre uma coleção exclusiva na Loja do Museu.  (Original) It’s a beautiful museum. The building itself is interesting. The museum displays an impressive permanent collection of Greek and Roman antiquities.  The art ranges from ancient to modern. Also, enjoy delicious food, coffee or gelato at the Museum's  Cafe and find a unique collection at the Museum Store.",
      "gradeComment": 5
    },
    {
      "author": "Robert Negron",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlCZqV2HEVDE03tj2GCytPKmByuHOoN1H_Jm56P=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Se menos é mais, então aqui está. Mal comecei a turnê e acabou. A exposição romana e grega foi a melhor. Parte foi fechada para uma nova exposição. A exibição apresentada foi medíocre. Mais sorte da próxima vez.  (Original) If less is more, then here you have it. I barely started the tour and it was over. The Roman and Greek exhibit was the best of it. Part was closed for a new exhibit. The featured exhibit was mediocre. Better luck next time.",
      "gradeComment": 3
    },
    {
      "author": "Dante Wilson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryVlxL3GJEc8boo4lk9Jgo1ktiOdZutq9qkHS8lQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Museu simples e agradável, não o melhor museu, mas aprendi muito com a pequena exposição. Provavelmente voltarei quando eles girarem as telas e a arte!  (Original) Nice simple museum, not the best museum but I learned a lot from the small exhibition. I probably will return when they rotate the displays and art!",
      "gradeComment": 3
    },
    {
      "author": "Katelyn Gelormino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZDJB6KpwSvKk1_JMLWp90hdVJn837R1GdMnE4ng=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitei este museu no início deste ano e as restrições ainda estavam em vigor, mas o museu fez tudo o que podia para tornar a experiência o mais agradável possível. Apreciei a arte fina que eles tinham em exibição e definitivamente voltaria um dia.  (Original) I visited this museum earlier this year and the covid restrictions were still in place, but the museum did everything they could from what I could tell to make the experience as nice as can be. I appreciated the fine art they had on display and definitely would go back one day.",
      "gradeComment": 5
    },
    {
      "author": "Debby Romero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKyAI1AyPVrHYZWc6xBR6DDmExRxicqeDaCl2-Bw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda estrutura, maravilhosa depois de um bom passeio pelo calçadão do rio, você pode vir aqui se refrescar com Belas pinturas e cerâmicas e também a exposição Woman Heroes do passado e do presente é incrível de mulher maravilha a Minerva adoro essa exposição, toda a instalação está respirando de tirar o fôlego  (Original) Beautiful structure, wonderful after a nice stroll through riverwalk you can come here cool off with Beautiful painting and potery also the Woman Heroes exhibit of past and present is awesome from wonder woman to Minerva love this exhibit the whole facility is breathe taking",
      "gradeComment": 5
    },
    {
      "author": "Christine A",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXZtcl4E10xq7ir9Ag124lq6RUjim2_6dj--_DGw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Barato e com algumas peças lindas, mas bastante pequenas. As pessoas que lá trabalham atuam mais como seguranças e não dão informações e nem ajudam nas exposições. As exposições extremamente limitadas tornam a visita de uma hora e meia, no máximo. É um espaço lindo, então pode ser melhor assim que abrirem as seções fechadas.  (Original) Inexpensive and had some beautiful pieces but rather small. The people who work there act more like security and give no information or help in the exhibits. The extremely limited exhibits make it an hour and a half visit, tops. It's a beautiful space so it might be better once they open the closed off sections.",
      "gradeComment": 4
    },
    {
      "author": "EVNT PHOTOBOOTH CO Tampa & Pinellas, FL",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPQV2miq5x4dFEA39mFRXx1wSCndeuHERnRrhK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tive o prazer de patrocinar um evento aqui como fornecedor. Como um nativo de Tampa, nunca tive a oportunidade de visitar este museu e devo dizer que é absolutamente lindo. Um lugar tão maravilhoso para hospedar um evento! Tive o prazer de trabalhar com a Gerente de Eventos Especiais, Bernadette C. Ela foi tão amável, explicou tudo o que era esperado e se colocou à disposição na minha chegada.  (Original) I had the pleasure of sponsoring an event here as a vendor. As a Tampa native, I have never had the opportunity to visit this museum and I must say it is absolutely beautiful. Such a wonderful place to host an event! I had the pleasure of working with the Special Events Manager, Bernadette C. She was so lovely, explained everything that was expected & made herself available upon my arrival.",
      "gradeComment": 5
    },
    {
      "author": "JESUS MESINO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqezKfff2kjqPLSKRzBovtmHn9KXQAn71vyXTC5Tg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma experiência muito boa, trabalhos exibidos corretamente e artistas muito interessantes, o lugar é ótimo.  (Original) Una experiencia muy buena, obras expuesta de forma correcta y artistas muy interesante, el sitio está genial.",
      "gradeComment": 5
    },
    {
      "author": "aintnoprophetjr C (aintnoprophetjr)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0mjTPhPYHaQp9bhNQXh1jVuXxSyMHwfbTnysc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Definitivamente um lugar único, super perto de uma parada de táxi aquático 12 (eu acho)! Arquitetura legal, mas quero dizer que é arte, então pode não ser a sua praia. Mas o museu interativo para crianças fica ao lado, então, se você se cansar de arte, vá para lá.  (Original) Definitely a unique place, super close to a water taxi stop 12 (I think)! Cool architecture, but I mean it's art so may not be your thing. But the kids interactive museum is next to it, so if you bored of art go there.",
      "gradeComment": 4
    },
    {
      "author": "John Cameron",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2GP7MWrVKp5n5Jj4Pyiwe6em7qpgNTY2RQVEYew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muitas vezes encontramos arte aqui que você não verá em nenhum outro lugar. Confira essas duas grandes coleções: A coleção da família Monroe de arte forasteira da Flórida Em exibição no Tampa Muesum of Art até 22 de maio de 2022. Paul Jenkins: do coração da América a uma jornada internacional Em exibição agora no Tampa Muesum of Art até 26 de junho de 2022  (Original) We often find art here that you won't see anywhere else. Check out these two great collections: The Monroe Family Collection of Florida Outsider Art On view at the Tampa Muesum of Art now through May 22, 2022. Paul Jenkins: From America’s Heartland to an International Journey On view now at the Tampa Muesum of Art through June 26, 2022",
      "gradeComment": 5
    },
    {
      "author": "BalancedLion Maiden",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHOTcg3JZDvd8PlYG76P0Qrg_Rubt4FS1yDop7=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Gostei da minha visita! Mal posso esperar até que as outras galerias abram!  (Original) I enjoyed my visit! Can’t wait til the other galleries open!",
      "gradeComment": 5
    },
    {
      "author": "Sarah Conley",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk_1sNzrbjJyJ82_QSY93K9wGEUK4avV6t1Fhrd=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Honestamente, era incrivelmente nada assombroso para o preço. Um andar de exposições por $ 15 por adulto. Enquanto a arte em exibição era interessante e algumas muito bonitas, no geral era meio que decepcionante.  (Original) Honestly, it was incredibly underwhelming for the price. One floor of exhibits for $15 per adult. While the art on display was interesting & some very beautiful, it was overall kind of a let down.",
      "gradeComment": 2
    },
    {
      "author": "Michael Pittman",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnUdG9a5U2hCSKTf465ursOYA4bYtddvLiYf6FZ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) As exposições eram boas, mas este museu é muito pequeno. Pelo preço, mais do que qualquer museu que já visitei, é def. não vale a pena. Gostamos de apoiar as artes, mas espero algo em troca do meu dinheiro.  (Original) The exhibits were nice, but this museum is very small. For the price, more than any museum I've ever visited, it's def. not worth it. We like supporting the arts, but I do expect something in return for my money.",
      "gradeComment": 3
    },
    {
      "author": "Sky Thai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrc7G2qEyiJuNBuss6HLlVckKok52Vh-Q3HAVh_Lm8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu diria que este museu era um pouco menor do que eu esperava, mas atualmente tem alguns trabalhos icônicos e históricos dos Highwaymen da Flórida (principalmente artistas afro-americanos autodidatas) que vale a pena conferir. Deve ser aberto até o final de março de 2021. Eles têm algumas outras coleções também e atualmente estão apresentando essa e Ancient Heroines. É o aniversário de 100 anos deles e eles passarão por uma espécie de remodelação, o que é muito emocionante também!  A admissão custa US $ 15 para adultos e US $ 7,50 para idosos, militares, educadores da Flórida e artistas profissionais. Os alunos custam $ 5 e as crianças são grátis !! Há também um pequeno café com uma loja de presentes ao lado dele.  Além disso, fica ao lado do calçadão do rio para que você possa dar um bom passeio depois!  (Original) I'd say that this is museum was a bit smaller than I was expecting, but currently has some iconic and historic work from the Florida Highwaymen (mostly self-taught African American artists) that is worth checking out. It should be opened until about the end of March 2021. They have a few other collections as well and currently they are featuring that and Ancient Heroines. It's their 100 year anniversary and they will be undergoing a remodel of sorts so that's pretty exciting too!  Admission costs $15 for adults and $7.50 for seniors, military, Florida educators, and professional artists. Students are $5 and children are free!! There is also a small cafe with a gift shop right next to it as well.  Also, it's right next to the riverwalk so you can have a nice stroll afterwards!",
      "gradeComment": 4
    },
    {
      "author": "Kanye East",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxs5FEpLK4nvLVT0YHTll79Flz9M3JG47WJQgQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) eles cobram $ 20 enquanto eles têm talvez 1 ou 2 quartos abertos com apenas super grandes \"pinturas\" e eu uso essa palavra vagamente como eles são apenas telas gigantes com salpicos de tinta sobre eles. Esta é a minha segunda vez visitando este museu e é um completo e total desperdício de tempo e dinheiro. A única coisa boa era a exposição de arte estudantil escondida e em um corredor na entrada. Não tenho certeza de como esse lugar está aberto.  (Original) they charge $20 whilst they have maybe 1 or 2 rooms open with just super large \"paintings\" and I use that word loosely as they are just giant canvases with splashes of paint on them.  This is my 2nd time visiting this museum and its a complete and utter waste of time and money.  The only good thing was the student art exhibit tucked and in a hallway at the entrance.  Not really sure how this place is even open.",
      "gradeComment": 1
    },
    {
      "author": "Trapped On Vacation",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRC7ooDE_fQyFtXtpQEAj8ITphHvtd43W0tV5rTg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu me sinto mal por dar a este lugar uma classificação de estrelas tão baixa, mas. . A coleção física de obras de arte realizada neste edifício poderia ser facilmente exibida em um espaço de 5.000 pés quadrados. Eu sinto que a admissão é muito alta para o que é apresentado. . . . As coleções apresentadas são muito bonitas, ESPECIALMENTE as peças clássicas, porém muitas peças são muito pequenas. Eu sinto que uma experiência de arte mais experimental com um preço mais baixo beneficiaria muito este museu e direcionaria o tráfego de visitantes. Traga de volta uma peça de Yayoi Kusama para direcionar mais tráfego e diversificar os tipos de visitantes que passam pela porta.  (Original) I feel bad for giving this place such a low star rating but.. The physical collection of artwork held in this building could easily be displayed in a 5,000sqft space. I feel the admission  is way to high for what is presented.... The collections displayed we're very nice ESPICALLY the classical pieces, However many pieces are very small. I feel a more experiential art experience with a lower price point would benefit this museum greatly and drive visitor traffic. Bring back a Yayoi Kusama piece to drive more traffic and diversity the types of  visitor that walks through the door.",
      "gradeComment": 2
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 27
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 72
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 96
        },
        {
          "hour": "16:00",
          "percent": 74
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 34
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 77
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 49
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 62
        },
        {
          "hour": "11:00",
          "percent": 72
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 81
        },
        {
          "hour": "14:00",
          "percent": 73
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 38
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 77
        },
        {
          "hour": "16:00",
          "percent": 63
        },
        {
          "hour": "17:00",
          "percent": 51
        },
        {
          "hour": "18:00",
          "percent": 40
        },
        {
          "hour": "19:00",
          "percent": 27
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 33
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 35
        }
      ]
    }
  ],
  "relatedSearches": [
    "glazer children's museum",
    "tampa bay history center",
    "museum of science industry tampa",
    "dalí museum",
    "ringling museum",
    "tampa theatre",
    "museum st petersburg",
    "what to do in tampa",
    "glazer children's museum",
    "tampa bay history center",
    "museum of science industry tampa",
    "dalí museum",
    "ringling museum",
    "tampa theatre",
    "museum st petersburg",
    "what to do in tampa"
  ],
  "relateds": []
}