{
  "mainName": "TeAwa The Fearless River™",
  "slug": "teawa-the-fearless-rivertm",
  "category": "Atração de parque de diversões",
  "locationInformation": {
    "latitude": "28.4604269",
    "longitude": "-81.4740954"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Universal Orlando Resort, 6000 Universal Blvd, Orlando, FL 32819, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Universal's Volcano Bay",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "universalorlando.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-363-8000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "FG6G+59 Orlando, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 23
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 18
      },
      {
        "grade": 4,
        "totalRatings": 2
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "onda gerada pelo vento",
      "count": 4,
      "tooltip": "onda gerada pelo vento, mencionado em 4 avaliações"
    },
    {
      "tag": "parque aquático",
      "count": 3,
      "tooltip": "parque aquático, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPxtEFQ9B_SspBhoGQKQvG2LxaZAq-AQ5q1KOjL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODZ51_zB9Ro9_4V9uVFAKTLm7Q-g9IUtfbA95i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtyBD5GxPu_f7sX43l4Vi1KJpfwK6MeFxp2Zc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCo96Rj3bfDPV9X1B7yXrb5ydivZ7Kub2hphPg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIHesox3Zw2khl0AabSCj4piz2cek_APG55Ws=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1YIcunDrVBc5bfBMQrv3i4OTNesd7BfeGE2HP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyqSZUdWusfo8F_S-4Cb7Qm1hDE-nL1VcUTkc8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7y4Tghq6njsM48j_iPGAKkTCuovOiV1zybT6T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMe9UYPuVxqRyYJIiWUGIUZkxcS6IBMpxa-bpA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNajJ9GwB-N9P6xlEJihK3vTAIBgnqsTV5Rt7Ue=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkjZmX8ScCyFv673qE4X4HuPVPCyiDR7U0fBzT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUowjg7v_9uHr0Hp4yguRdLzhkJvg92JpsN7ae=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO01u4g5rtvtOB5RbzX3sGiKdpl406dVT03ZFqA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO26nBkpelDWCRL4oHg5btgh6NZJCXSXZETQE0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQ-YuNd69MppNcyKTzrb0nSEIVYd1GXQ4dizHD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNt3uiTbKvvKAJkeg79P8HfkPOta_35FLCxeIrF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1DZbT1ZQn1P-fljTmpdbzYbIGrcIljlGtcW-4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0v92eOMYlI9vQGiC3qolLBkwQ1xA8wbAKw40p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnDST1z7SpX8FKTskMuFb3hYa7wxvammvg4GHo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsBe-XfBw0D_8jtdfKldQr4JTJo_yp8nJBnE1j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPSmarG5kOkRJd3zoDux2iW6NVWs8gW2Lcywyk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPczchI7wakRpbNKYg0cnRSk6zwYMdMOF_Lp1s4=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Éric Daniel David",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmj2lgz34sfqMgDWWzJDR28CehtcJolmdlCPQwhg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Uma das melhores piscina, bastante movimento e diversão.",
      "gradeComment": 5
    },
    {
      "author": "Josh scott",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDiDMvcjC3V06mjFMFnNbBSmwxC6Qv2t1qr-1H2g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu sinto que as pessoas que classificam isso com menos de 4 estrelas NÃO leram a descrição quando estavam entrando no passeio. Não é um rio lento e diz tanto ao entrar. Além disso, você precisa usar um colete salva-vidas e eles não permitem tubos, o que indica que é intenso. Existem 4 seções diferentes: uma grande onda de maré que é gerada junto com uma seção de bolha, uma parte áspera e ondulada, uma parte de movimento rápido com uma ilha e uma parte de movimento rápido como um templo subterrâneo. Andamos cerca de 10x e poderíamos ter ido mais, mas tivemos que andar em outras coisas.  (Original) I feel like people that rate this less than 4 stars did NOT read the description when they were getting onto the ride. It is not a lazy river and it says as much when entering. Also, you have to wear a life jacket and they won’t allow tubes, so that tells you it’s intense. There are 4 different sections: a large tidal wave that gets generated along with a bubble section, a rough and wavey part, a fast moving part with an island, and a fast moving part Ike an underground temple. We went around 10x and could’ve gone more but we had to ride other things.",
      "gradeComment": 5
    },
    {
      "author": "Brian Baker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoHtvS9JiB34owtyY63is5B1vWMlsNcOdw2YnUOeQE=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Rio em movimento rápido com ondas de rolamento e ondas. Lifevests são necessários e fornecidos. O fluxo através do centro do vulcão e oferece uma vista incrível da mistura de slides e escadas dentro! O rio é uma alternativa emocionante para o rio muito mais lento do VB. Cuidado com a onda - levanta a água temporariamente e pega algumas pessoas de surpresa ... Sua cabeça vai para a água por apenas um segundo!  (Original) Fast moving river with rolling waves and rushing waves.  Lifevests are required and provided.  The flow through the center of the volcano and affords an awesome view of the mix of slides and stairs within!  The river is a thrilling alternative to VB's much slower river.  Watch out for the wave rush - it raises the water temporarily and catches some people off guard...  Your head will go underwater for just a sec!",
      "gradeComment": 5
    },
    {
      "author": "Svens Nation",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpug2OpFhL2Qr0J6lQ0ahYLUJu-THZkxorqR5GaHn4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A melhor experiência de rio lento de todos os tempos porque não é preguiçoso. Imagine uma cena em um filme em que os personagens são arrastados por uma corrente em um rio tropical que se move rapidamente. Isso é o que é. É tão divertido que dei a volta nele três vezes seguidas  (Original) Best lazy River experience of all time because it isn’t lazy. Picture a scene in a movie where the characters are swept away by a current in a fast moving, tropical river. That’s what this is. It’s so fun I went around it three times in a row",
      "gradeComment": 5
    },
    {
      "author": "Damien Sgro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8GiZP83OjntoBb3lO4WoJ8bT54eJUyeuOvBM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) No início, um rio selvagem completamente clássico, fiquei muito surpreso com o que ele tem a oferecer. De fato, durante o curso em um lugar que não vou mencionar para manter um certo suspense, um verdadeiro tsunami cai sobre você de maneira muito surpreendente.  (Original) Au départ une rivière sauvage somme toute classique, j'ai été très surpris par ce qu'elle offre de nouveau. En effet lors du parcours à un endroit que je ne citerai pas pour entretenir un certain suspens un véritable tsunami s'abat sur vous très surprenant.",
      "gradeComment": 5
    },
    {
      "author": "Neil Etter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDqaFzL_G0Es1CKG32xgKo8Oxc9XNJupDmq0asBw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Este é um rio intenso e definitivamente não lento. Os requisitos de altura permitem que as crianças, mas é praticamente impossível ficarem juntos e há seções hardcore que podem realmente funcionar em você. Se nadar e se familiarizar com a água não é uma segunda natureza para você, eu ficaria com o grande rio lento. Espero tentar novamente quando meus filhos forem mais velhos.  (Original) This is one intense and definitely not lazy river friendly.  The height requirements allows for kids, but it is practically impossible to stay together and there are hardcore sections that can really work on you.  If swimming and familiarity with water is not second nature to you, I would stick with the great lazy river instead.  I hope to try it again when my kids are older.",
      "gradeComment": 3
    },
    {
      "author": "Minwoo Kim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNuYA4OH015PIFzFRK9lfzXDYS-9k6zL44Jre2GL0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) No meu caso, tenho medo de atrações emocionantes. Porém, assim, não é tão amedrontador, mas também uma atração muito divertida e confortável. Então eu amo TeAwa, e foi uma experiência memorável. Portanto, se você quer relaxar, recomendo fortemente esta atração.  (Original) In my case, I have fears about thrilling attractions. However, like this, it is not that fearful but also a very fun and comfortable attraction. So I love TeAwa, and it was such a memorable experience. Therefore, if you wanna relax, I strongly recommend this attraction.",
      "gradeComment": 5
    },
    {
      "author": "matt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSbkn78gail3daHLesnNLQaBQUGjEk13MFd44GBQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O melhor rio preguiçoso da existência! Algumas pessoas dizem “oh, é tão perigoso, blá, blá, blá…” mas finalmente é algo para os adolescentes / adultos. você não deveria estar tomando um bebê de qualquer maneira! É tão emocionante e realmente diferente. As ondas e o movimento rápido realmente contribuem para a emoção. Isto é definitivamente algo para fazer, e você não precisa nem ter a pulseira para fazer isso !!  (Original) The best lazy river in existence! Some people say “oh it’s so dangerous, blah blah blah..” but it’s finally something for the teens/adults. you shouldn’t be taking a baby in this anyways! It’s so thrilling and it really is different. The waves and the fast paced movement really adds to the thrill. This is definitely something to do, and you don’t even have to have the wristband to do it!!",
      "gradeComment": 5
    },
    {
      "author": "Fox Tucker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwts5NMDirEda9v0wK303hM02fbEAfdK7rUZUxlw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito divertido! Um rio lento com esteróides. Pegue uma jaqueta flutuante (obrigatório) e navegue rapidamente ao longo do rio destemido. Ele leva você sob o vulcão e apresenta corredeiras rápidas e ondas agitadas. Nós visitamos este parque em 7 dias e nunca notamos o rio destemido até o dia 6, então certifique-se de caçar este aqui.  (Original) Great fun! A lazy river on steroids. Grab a float-jacket (mandatory) and be whizzed along the fearless river. It takes you under the volcano, and features fast rapids and choppy waves. We visited this park on 7 days and never noticed the fearless river until day 6, so be sure to hunt this one out.",
      "gradeComment": 5
    },
    {
      "author": "Gemma Wood",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLL8QDiW3qS6IUrXwaRkVQBWc9f7liDVkSAUs0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muita diversão, mas há uma seção logo após o tsunami onde a maior parte do nosso grupo conseguiu se ferir devido ao nível da água subindo e descendo rapidamente  (Original) Lots of fun but there’s one section just after the tsunami where most of our party managed to get injured due to the water level rising and falling rapidly",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "teawa the fearless river speed",
    "kopiko wai winding river",
    "punga racers",
    "krakatau aqua coaster",
    "waturi beach",
    "dudley do right's ripsaw falls",
    "despicable me character breakfast",
    "islands of adventure",
    "teawa the fearless river speed",
    "kopiko wai winding river",
    "punga racers",
    "krakatau aqua coaster",
    "waturi beach",
    "dudley do right's ripsaw falls",
    "despicable me character breakfast",
    "islands of adventure"
  ],
  "relateds": []
}