{
  "mainName": "Templo de Apolo Sosiano",
  "slug": "templo-de-apolo-sosiano",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "41.8923141",
    "longitude": "12.4796544"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via del Teatro di Marcello, 42, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "060608.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFRH+WV Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 138
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 88
      },
      {
        "grade": 4,
        "totalRatings": 40
      },
      {
        "grade": 3,
        "totalRatings": 10
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "colunas",
      "count": 13,
      "tooltip": "colunas, mencionado em 13 avaliações"
    },
    {
      "tag": "história",
      "count": 13,
      "tooltip": "história, mencionado em 13 avaliações"
    },
    {
      "tag": "ruínas",
      "count": 5,
      "tooltip": "ruínas, mencionado em 5 avaliações"
    },
    {
      "tag": "arqueológico",
      "count": 4,
      "tooltip": "arqueológico, mencionado em 4 avaliações"
    },
    {
      "tag": "área",
      "count": 4,
      "tooltip": "área, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNPXWkC2yUPZxouPL3TdZybD68PFFyHLoWk_r2K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNh7_TrmE3LoqUVIWFTdFfoQMWUI8RWCdfwg8QP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMvjWNvAvoj03idMcTuBnCT7r1n3YcTdGj5FrW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuw2xa49_nHMq5LdYCYdJplCw5k8v60YO2yyeK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgByCHgGbnNWuck5ePYmCmVA1N4XhES3LJWwBT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpxGxmnXBzecRshCBe0mCm0rpsUm90F88cY9ag=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNG2yuoQ8vYOT2AXPkw010QvSOpzYpUgyWC4rMd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmPEwr_Y4OQ27AvjPi3GazCpVXzf34UZQ4XqvN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLZfcqSZwZ_bEfrnE9yoGqgRn8NC1ctligazME=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzseiwPk-TdwHG440kMDokIemzqrZ1iCI5kXCn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMz6RNlwMkYyXK6akF7Zd0j_cQ4yW5Yi9w2AKqJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiJUvxHPQCozAQkT_RzvN3f-WGPQam51YrxSTq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-2MOiEhgltEIsETQWqA9XmX3JdJKbhcLDaUng=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPHEa83p3yUiZCf_ARaquO-MtuWUC22V9cdeQf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXqW1x7clYYM6OgApKZOXtTtxoWDiQC9nG0VrS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhaXop8o0xmd_gBee51AnSFHWZxhZSnJXbbzRI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVcOyangyJ2yyiApQqBCJjuLOaIl6y67X3Makf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTHgbuEPn3R573wW4fJpyNw3vD1hc_GcDBpwRj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3Hy4kLPFly7HAQp_JJMEKAQRy-we1CrZe6Zj_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOe2r20iNCtjd1eChW6qrGhKk9cr-z2t6XY3j7S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMplD2mtU1V4jH2O1nzcdRCd1JsvhgvIY1eyGmy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPkppLy7qtgd0eqWct8Khp6FM0S2EyttxeM-2NP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYMX1Fl44m0JkCt_R3ovFQY9Y4VhZTeSesSC96=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlmPflJg4icNGHbFIuNqp6ug-YT02cbTe5U-kW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMu36ak-myBjHKR7Q0pwO5hWHTOxGgYA83NDOnY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNyCSJjWH0xMYOY0UxeAmbhs6ELjRPf1nMrn01=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_eZFA9S3UrSKbYqYtaLq8lLN8oAC7iWYL6iT3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdbQAQ4gbwDNvDXdhmm8vAGR1LoTX0uH1wYGTv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdkX4AhD_Z1X6zxLyYaccrYCPMm0AJB4cyskiT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyQWKBOK_4GH1mm8_XaJODgkArEcXmiyLPHoLk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyo-wrcTBDgnBVvN0M2xoaWLc5cazxJQSvVWsW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPlaeL9NFMuxq7BNhUJdlj-2nYNbcdaOVugqnC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFD6mOx9HCElgg6mV0UnFx4nLZ5zbzMltYFJNV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRVTIwo3VsCszxcxHggu_1TuKIjO9kvIULdwCz=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Diogo Borges Provete",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP3dzlC1ClScWYRPqWh-rjhBmOGdGV3dYxMQrDBA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Pode-se ver da rua mesmo depoia da visita ao monumento de Vitorio Emanuele",
      "gradeComment": 4
    },
    {
      "author": "Justyś",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLWoSRZacfUCoeszAivSji9MaDaAkgZJDU7sBeWqM=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Ah, como tinha que ser bonito aqui no passado. Agora, infelizmente, você só tem que imaginar. Os restos são, infelizmente, principalmente ruínas, mas ainda são muito impressionantes. Se for um dia de sol, há muito o que admirar, e o resto é nossa imaginação. Vale a pena ver.  (Original) Oj jak kiedyś musiało tu być pięknie. Teraz niestety trzeba sobie tylko wyobrazić. Pozostałości jakie zostały, to niestety głównie ruiny, ale i tak robią mega wrażenie. Jeśli trafi się na słoneczny dzień to jest się czym zachwycać, a reszta to już nasza wyobraźnia. Warto zobaczyć.",
      "gradeComment": 5
    },
    {
      "author": "A PO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrN5nlCpzjw8EgrhYbOGE6XXLUynAEbXZWIyiHJaQI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um dos mais belos passeios romanos ao longo da história, do Pórtico d'Ottavia ao teatro Marcello, passando pelo Ara Pacis e pelo Altare della Patria  (Original) Una delle più belle passeggiate romane attraverso la storia, dal Portico d'Ottavia al teatro Marcello, fino all'Ara Pacis e all'Altare della Patria",
      "gradeComment": 5
    },
    {
      "author": "Baron Migs",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLj8ein5s4rf31I0-0LzqsMv_yZ4y_E5rXbwAs=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Visão muito divertida. Totalmente gratuito e quase ninguém aqui. Não há razão para não ver isso. Situado no bairro judeu e a poucos passos da ponte mais antiga de Roma. eu gostei  (Original) Really fun sight. Absolutely free and hardly anyone here. There is no reason not to see it. Nestled in the Jewish quarter and a short walk from the oldest bridge in Rome. I enjoyed it",
      "gradeComment": 4
    },
    {
      "author": "Simonetta Clucher (Sulle Strade del Mondo)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrnOth3AOqJa48XW0zfA3MVwr4eHhBJQJnFBm4-ug=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A primeira que ouvi falar do Templo de Apolo Sosian foi, há muitos anos, por ocasião de uma exposição montada no Capitólio que reproduzia o frontão do templo, agora visível no museu central de Montemartini. O templo de Apolo sosiano deve seu nome ao cônsul Caio Sódio que em 32 aC. isso na íntegra. São visíveis três colunas de canto do templo que nos dão uma ideia da sua antiga grandeza  (Original) La prima che ho sentito nominare Il tempio di Apollo sosiano è stato, tanti anni fa, in occasione di una mostra allestita in Campidoglio che riproduceva il frontone del tempio, oggi visibile al museo centrale montemartini. Il tempio di Apollo sosiano deve il nome al console Gaio Sodio che nel 32 a.C. lo integralmente. Del tempio sono visibili tre colonne d'angolo che ci danno l'idea della sua grandezza di un tempo",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um recanto da Roma Antiga cheio de emoções para quem sabe ler os vestígios arqueológicos remanescentes, desde as majestosas colunas aos fragmentos de paredes. Como guia turístico local em Roma, é sempre um grande prazer poder mostrar o quão pouco é preciso falar sobre mito, arquitetura e cultura em um espaço tão pequeno, em um pequeno pedaço de território romano. Começo pelas maravilhosas colunas caneladas com entablamento pertencentes ao Templo de Apolo Sosiano, um edifício templário erguido pela primeira vez no século V AC. sobre um altar pré-existente e depois totalmente reconstruído, em mármore, no século I AC. Para todos os efeitos, este foi o primeiro edifício templário dedicado a Apolo em toda Roma! Já isso ... E então, ao lado, vemos os restos do pódio do que costumava ser o Templo de Bellona, ​​uma divindade itálica semelhante à versão feminina de Marte. Deusa da Guerra, portanto, tanto que aqui mesmo um interessante grupo de sacerdotes, o dos pethiais, tinha o propósito de declarar guerra aos inimigos ou não. Tudo em um cantinho sugestivo de Roma pela presença, também, do grandioso Teatro Marcello. Fascinante, certo?  (Original) Un angolo di Roma antica ricco di emozioni per chi sa leggere le tracce archeologiche rimaste, dalle maestose colonne ai frammenti murari. Da guida turistica locale di Roma è sempre un enorme piacere poter mostrare come basta poco per arrivare a parlare di mito, architettura e cultura in uno spazio così esiguo, in un fazzoletto di terra romano. Parto dalle meravigliose colonne scanalate con trabeazione appartenenti al Tempio di Apollo Sosiano, edificio templare eretto per la prima volta nel V secolo a.C. su un'ara preesistente e poi completamente ricostruito, in marmo, nel I secolo a.C. A tutti gli effetti questo fu il primo edificio templare dedicato ad Apollo di tutta Roma! Già questo... E poi, a fianco, vediamo i resti del podio di quello che era il Tempio di Bellona, divinità italica assimilabile alla versione femminile di Marte. Dea della Guerra dunque, tanto che proprio qui un gruppo sacerdotale interessante, quello dei feziali, aveva come scopo quello di dichiarare o meno guerra ai nemici. Il tutto in un angolo di Roma suggestivo per la presenza, anche, del grandioso Teatro Marcello. Affascinante, vero?",
      "gradeComment": 5
    },
    {
      "author": "Silvina Segovia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWYTM_nIJZSI2dWl5KryS88xqdPUWv84-13d275A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Dos muitos passeios ao ar livre, sem bilhetes nem escalas pelas ruas romanas.  (Original) De los tantos paseos al aire libre, sin entradas ni escalas por las calles romanas.",
      "gradeComment": 5
    },
    {
      "author": "Hunter Johnson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn1w1Hih1NmeD4InXXquBvf289QhXqZpCMY3qCm=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Incrível caminhada abaixo das ruínas da área do gueto judeu.  (Original) Amazing walk below the ruins from the Jewish ghetto area.",
      "gradeComment": 5
    },
    {
      "author": "dylayla Noreth quintero (Tourleadertourism)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoceqSqvjHA2yvyXK1buDNEHDQjIsQ0nQEucHfToqw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Templo de Apolo Foi construído em 432 aC durante uma praga e, por essa razão, foi dedicado a Apolo Medicus. Na era Augusta, uma reconstrução radical foi promovida por Caio Sósio (era um general e político romano), ex-tenente de Júlio César, de quem o templo recebeu sua denominação final “SOSIANUS”. O templo tinha seis colunas de mármore de Carrara na parte da frente, enquanto os flancos e a fachada traseira eram decorados por semicolunas feitas de pedra travertina. O frontão do edifício foi ornamentado com um Amazonomachy \"uma cena que descreve a batalha entre os gregos Ann the Amazons\", enquanto a câmara interior do templo \"cella\" foi ricamente decorada com mármores coloridos. As três colunas de pé que se pode ver hoje foram levantadas em 1940 no fundo do eixo rodoviário recém-construído que liga o centro de Roma à Via Ostiense e ao mar. Nesta área, onde foram localizados o Foro Holitorium (mercado vendedor de vegetais)  (Original) The Temple Of Apollo It was built in 432 1 BC during a plague and for this reason was dedicated to Apollo Medicus. In the Augustan era a radical reconstruction was promoted by Gaius Sosius ( was a Roman General and Politician) , former lieutenant of Julius Caesar, from whom the temple got its final denomination “SOSIANUS” . The temple had six Carrara marble columns of the front side while the flanks and the rear façade were decorated by semi-columns made with travertine stone. The pediment of the building was ornamented with an Amazonomachy “a scene depicting the battle between the Greeks Ann the Amazons”, while the temple’s inner chamber “cella” was lavishly decorated with colored marbles. The three standing columns that one can see today were raised in 1940 on background of the newly built road axis connecting the center of Rome to the Via Ostiense and the sea. In this area where were located The Foro Holitorium (vegetable seller’s market)",
      "gradeComment": 5
    },
    {
      "author": "George O´Harek (JOh)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco31IyxtHnOUUj29WSeLfD35Of0JeyPH7A5isGJuLk=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Lugar muito envolvente e fotogênico. Uma miríade de restos menores ou maiores de prédios antigos e em torno dos prédios dos tempos modernos.  (Original) Velmi poutavé a fotogenické místo. Nesčetné množství menší či větších pozůstatků z antických staveb, a kolem také stavby z novověku.",
      "gradeComment": 5
    },
    {
      "author": "Cervigon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVN_xsfZmb9CPaDkQhBSCggiyRUnxt3WUP3-HTNw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Do templo, dedicado ao deus Apolo, restam apenas três colunas, que viram a luz durante algumas tarefas de limpeza do Teatro Marcelo. Havia evidências de sua existência por escrito, mas apenas essas tarefas o faziam ver a luz, parte do que era. Outras peças encontradas estão nos Museus da Capitala  (Original) Del templo, dedicado al dios Apolo Médico, solo quedan tres columnas, que vieron la luz durante unas tareas de limpieza del Teatro Marcelo. Se tenía constancia de su existencia por escritos, pero solo esas tareas consiguieron que viera la luz, parte de lo que fue. Otras partes encontradas, se hallan en los Museos Capìtalinos",
      "gradeComment": 3
    },
    {
      "author": "bruno flinstone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpX52hw-wWdT-DPB4L3DMVpSwTJMgPGa6PJ_qrj3i0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Legal passear por aqui. Talvez para fazer na direção da aldeia judaica onde há alguns bons restaurantes para comer.  (Original) Bello passeggiare qui. Da fare magari in direzione borghetto ebraico dove ci sono dei bei ristorantini per mangiare.",
      "gradeComment": 5
    },
    {
      "author": "Luigi Tudisco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEU-e_rBJEKCkrp6w2vhsdVO7Ma1njJd2mDmZAcg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito menos turístico do que outros locais e isto permite que seja visitado sem demasiadas pessoas por perto como acontece com outros monumentos da capital.  (Original) Molto meno turistico di altri posti e ciò permette di essere visitato senza troppa gente attorno come avviene per altri monumenti della capitale",
      "gradeComment": 4
    },
    {
      "author": "Marco Salinaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpo1_ycfEImWwRwH_j8RojO59EoUmhKIHjhNG5gsA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Caminhando pela história ... Cit. \"Estou começando a provar antiguidades romanas também. História, inscrições, moedas, todas as coisas que eu não queria ouvir, agora se aglomeram ao meu redor. Como já aconteceu comigo na história natural, também acontece aqui: porque neste lugar toda a história do mundo está conectada e conto em nascer uma segunda vez, em ser verdadeiramente ressuscitado, no dia em que ponho os pés em Roma ”. Johann Wolfgang Goethe, Viagem à Itália, 1815/17  (Original) Passeggiare nella storia... Cit.  \"Comincio a gustare anche le antichità romane. Storia, iscrizioni, monete, tutte cose di cui non volevo sentir parlare, ora mi si accalcano intorno. Come già m'è avvenuto per la storia naturale, mi succede anche qui: perché in questo luogo si riallaccia l'intera storia del mondo, e io conto d'esser nato una seconda volta, d'essere davvero risorto, il giorno in cui ho messo piede in Roma.\" Johann Wolfgang Goethe, Viaggio in Italia, 1815/17",
      "gradeComment": 4
    },
    {
      "author": "Grachi Fabris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqPe7hS-9FYDwoC9384AlCw-_yVlijLEgBxQse0Gw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) # 1 é admissão gratuita # 2 mantém parte da história dos romanos # 3 há apenas ruínas, não espere uma exposição, mas vale a pena ver # 4 possivelmente no próximo terremoto desaparecerá então se você estiver em Roma vá visitá-lo.  (Original) #1 it's free admission #2 it keeps part of the Romans history #3 there is just ruins, do not expect an exhibition but it's worth seeing #4 possibly in the next earthquake it will disappear so if you are in Rome go and visit it.",
      "gradeComment": 5
    },
    {
      "author": "Paolosunrise",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJHrOo-0DUBOukAR4I4cG5nKDoZegyHQG6p0mgsA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um canto esplêndido de Roma. Nice caminhada com entrada sob o Capitólio em frente ao teatro Marcello. Andando pelas ruínas seguindo o caminho, você chega diretamente no centro do gueto de Roma, um dos bairros mais característicos da cidade eterna. Absolutamente recomendado  (Original) Uno splendido angolo di Roma. Bella passeggiata con ingresso sotto al campidoglio fronte teatro Marcello. Passeggiando attraverso le rovine seguendo il sentiero si arriva direttamente al centro del ghetto di Roma, uno dei quartieri più caratteristici della città eterna. Assolutamente consigliato",
      "gradeComment": 5
    },
    {
      "author": "michele giovinazzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr24HFqGPfPf9Vk01YDCbgDTF9Ah7MoHHKnVgPmMpY=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um dos lugares da antiguidade romana com uma bela paisagem. Quando você está nesses lugares maravilhosos, seus olhos sorriem. Por um momento, eles fazem você viver a verdadeira história de Roma, uma cidade absolutamente inimitável. A beleza e a história de Roma não são discutidas, você simplesmente adora.  (Original) Uno dei posti dell'antichità romana con un paesaggio stupendo. Quando ti trovi in questi posti meravigliosi ti sorridono gli occhi. Per un momento ti fanno vivere la vera storia di Roma, Città assolutamente inimitabile. La bellezza e la storia di Roma non si discute, si ama e basta.",
      "gradeComment": 5
    },
    {
      "author": "Toso T",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpm9RpZN9MfUagQGUeMe-AybZf6iJLsRNhP7sfLA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Área arqueológica menos conhecida do que o Fora, mas absolutamente vale uma visita pelos templos e teatros anexos  (Original) Zona archeologica meno conosciuta dei fori ma assolutamente merita una visita per i templi e teatri annessi",
      "gradeComment": 5
    },
    {
      "author": "直人",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-rAtuiZdd0vWD74Tu0Z7kfLaK7o_0q6D_HRKd=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ruínas vistas por acidente de ônibus  (Original) 坐公車意外看到的廢墟",
      "gradeComment": 4
    },
    {
      "author": "Alessio Fauni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZwIedRShUAXw2tU73qicN-usAAadoWhSHqe1Heg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) De todo o complexo religioso do período romano, também chamado de \"Templo de Apolo Crico\", apenas três das colunas levantadas permanecem claramente visíveis e intactas, que não faziam parte do projeto original, mas que remontam aos tempos do Imperador Augusto, que o modificou e restaurado em comparação com o projeto original. No geral, uma área arqueológica realmente interessante.  (Original) Dell'intero complesso religioso di epoca romana denominato anche \"Tempio di Apollo Crico\", rimangono ben visibili ed intatte solo tre delle colonne rialzate, che non facevano parte del progetto originario, ma che risalgono ai tempi dell'Imperatore Augusto, che lo modificò e ristrutturò rispetto al progetto originale. Complessivamente un area archeologica veramente interessante.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "palatino vermelho",
    "história palatino roma",
    "palatino",
    "colle palatino",
    "palatino vermelho",
    "história palatino roma",
    "palatino",
    "colle palatino"
  ],
  "relateds": [
    {
      "mainName": "Temple of Apollo Palatinus",
      "url": null
    },
    {
      "mainName": "Templo de Belona",
      "url": null
    },
    {
      "mainName": "Teatro de Marcelo",
      "url": null
    },
    {
      "mainName": "Circo Flamínio",
      "url": null
    },
    {
      "mainName": "Pórtico de Otávia",
      "url": null
    },
    {
      "mainName": "Fórum Holitório",
      "url": null
    },
    {
      "mainName": "Tempio della Magna Mater",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Casa de Augusto",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "Templo de César",
      "url": null
    },
    {
      "mainName": "Templo de Hércules e as Musas",
      "url": null
    },
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    {
      "mainName": "Templo do Divino Augusto",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora no Pórtico no Campitelli",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Santuário da Vênus Cloacina",
      "url": null
    },
    {
      "mainName": "Centrale Montemartini",
      "url": null
    },
    {
      "mainName": "Templo de Juno Regina",
      "url": null
    },
    {
      "mainName": "Templo de Portuno",
      "url": null
    },
    {
      "mainName": "Teatro de Pompeyo",
      "url": null
    },
    {
      "mainName": "Sanctuaire d'Apollon",
      "url": null
    },
    {
      "mainName": "Templo de Quirino",
      "url": null
    },
    {
      "mainName": "Temple of Apollo Palatinus",
      "url": null
    },
    {
      "mainName": "Templo de Belona",
      "url": null
    },
    {
      "mainName": "Teatro de Marcelo",
      "url": null
    },
    {
      "mainName": "Circo Flamínio",
      "url": null
    },
    {
      "mainName": "Pórtico de Otávia",
      "url": null
    },
    {
      "mainName": "Fórum Holitório",
      "url": null
    },
    {
      "mainName": "Tempio della Magna Mater",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Casa de Augusto",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "Templo de César",
      "url": null
    },
    {
      "mainName": "Templo de Hércules e as Musas",
      "url": null
    },
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}