{
  "mainName": "Templo de Antonino e Faustina",
  "slug": "templo-de-antonino-e-faustina",
  "category": "Local histórico",
  "locationInformation": {
    "latitude": "41.8922512",
    "longitude": "12.4868264"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00186 Rome, Metropolitan City of Rome, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00186 Roma RM",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "turismoroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFRP+WP Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 232
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 178
      },
      {
        "grade": 4,
        "totalRatings": 44
      },
      {
        "grade": 3,
        "totalRatings": 8
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "colunas",
      "count": 18,
      "tooltip": "colunas, mencionado em 18 avaliações"
    },
    {
      "tag": "igreja",
      "count": 16,
      "tooltip": "igreja, mencionado em 16 avaliações"
    },
    {
      "tag": "escadas",
      "count": 7,
      "tooltip": "escadas, mencionado em 7 avaliações"
    },
    {
      "tag": "mármore",
      "count": 5,
      "tooltip": "mármore, mencionado em 5 avaliações"
    },
    {
      "tag": "honra",
      "count": 5,
      "tooltip": "honra, mencionado em 5 avaliações"
    },
    {
      "tag": "pódio",
      "count": 4,
      "tooltip": "pódio, mencionado em 4 avaliações"
    },
    {
      "tag": "fachada",
      "count": 4,
      "tooltip": "fachada, mencionado em 4 avaliações"
    },
    {
      "tag": "arquitrave",
      "count": 3,
      "tooltip": "arquitrave, mencionado em 3 avaliações"
    },
    {
      "tag": "basílica",
      "count": 3,
      "tooltip": "basílica, mencionado em 3 avaliações"
    },
    {
      "tag": "decoração",
      "count": 3,
      "tooltip": "decoração, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO-bclWwB3ZbpXVMLhoBfx1zGtCTSzpSd2bo8SU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhtLej0gqXHbPki-Llof68O-B6PsBx1Nj2FN8s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIjJ3Esdr416h0rLbhj3aYPR0ydCbHb2Ob6NjD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTLMCjYjr_FDRDNhrGKN99XX7HaEx26qoo6Y6v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHoXRs9uGD7J89C0fuo8umqIuYRjqI0DfvPn4J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMUBbHPNBikWljgX6QOSF4IOj5J9gufsamuhLF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy44bhyQyy2ZbbVr84RcInGt77mYhR80Xik8B_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONgdkG8tvHn4SR3pnU-Ygr2yfRxNHhTeIfN4Po=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRAUjGo40_IZPrWObRXfd17l7ZG50FI-NTR-wI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnvI4O6YFPlXPv8BKa4MDjjQVW4zBkeiturTvw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY7pifqxcldOEDMt3wznnmNYESXJ1N8Lf0y05n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLPuQEN_HSdWADURekwcaFQvRaXROR8JfIPc5x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPyrk6Li1oSp_D-o_yAMIKdTY3tZWYVEX8lD76=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeLNnD5P_Ob2FB69JQjP9RrQrgYGRfh3M95Qal=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOh2wKJVz3fnBcWY1c4dCZlWgBxkRqM4BwK20k0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXhGblhYe3NakjuKJ3zds6KsWkbULtRit49mTc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiqH-j-WMsgUJ6PuaHtZlb1AZMYLFBuD9B9Fvc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5PTytVl1yrjuykMyS5PDv8M7tKfJwQdd0-yP5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwzhrWedbt0MP36i1e3AeFxrRPvikTWvWeULbg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlvWZunqgoxXO70-81buiicTvsHRKMYH0eVw6g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_EYSqxq_ZXGbdEz8BMpHULzp3sqdtil9DBjiu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3NKmGd2sUVHfczhQgihUVkgqjrajuFCq4LzTi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJOuhMuPKYXm94C3QlbVOqDVIji6-0-pvjSx53=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcyhttJuZZOhf9sfdVP-Z-znWpXAoDuujsH6fL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj8pVxHspTyJKWAuGpYzJzR_yUgJQVzWDUxQI9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3RcY0hYmG_E6AZBUdRkGZPHY0o9RWZr3-kfHW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSRXlozAJiviWHOGwNlki38hv5kwXMKAO_0N3a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3DNO2pVxe3cY50D1AXUolgMUk6I5mXgaMrKYi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrtFnLDDfkiO-lyqc15u4cmqaNe8z5SX5BXs8V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMQam6445FlgS3sX7nvHDRG5KyLpq5HV9wDjv-d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9BAPC50sqsNUPtce6VNX4wEjlZGTr14lDwAS-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxlZCpzOh0fDEch-jZ-I0VkkDYA2S6YlQiAMJS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_sGJ_nQLmhc6F6G0Aq2-Xks70NQH7_WGwk0uQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-Nw2nJ0tP-Kk4pjapDJpdlxeyWievcSUcAOCX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEDvsKs5lm_C5OS6zQRRXniPtKyJc42ZHmIY4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMoarDA7f8lwxcrD6QPPNi8MioSV4Y2GHpMZlyl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6YMgLFw_dRdibvO995G506AQ9WwMjHfn5lkdA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPEiiuHLRVrwWmdOg6nXTXeox_65QJp00c6cIF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRLD7sAycd7sU7iYdh5yuehdoMTomatUK5TVwO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPkiHQtDymERcy9bqpg4M_gjBt_PhqJShW8nKc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP00Dm7hCBo5oaH-IkTyQA5yti8ms_TnrAdqqP0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNP4WqoUdJWi42sb1zUsOae_1NK08R1-dojkrkT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpowIpcPuyJ3jNoZ_0DX9V4dAApW-rrEcZmJb6=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Mariana Przysiny",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpj7xcvXkJ3B1r3_NW-VMvG9bhgGfruqLpUE0srzA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Templo de Antonino e Faustina: Construído no século II, o templo de Antonino e Faustina se destaca por ser o templo mais bem conservado do Fórum Romano. A mais antiga das duas inscrições dedicatórias (na entrada-frente) diz: DIVO ANTONINO ET DIVAE FAUSTINAE EX S.C., que significa “Ao divino Antonino e à divina Faustina por decreto do Senado”. Este templo foi construído em 141 d.C. pelo Imperador Antonino Pio para homenagear sua esposa Faustina. Assim como o Templo de Rômulo, foi transformado em igreja durante a Idade Média, o que garantiu a sobrevivência de alguns vestígios do antigo templo. Reparem na altura da porta, no centro da imagem. Aquele era o nível do solo antes das escavações arqueológicas.",
      "gradeComment": 5
    },
    {
      "author": "Emerson Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0aMBRKNhJ3Mt9HkLtRWXm3_SjCYuAPwKhQxqZP_E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O forum romano é um local muito rico...",
      "gradeComment": 4
    },
    {
      "author": "Eduardo Andreassi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9cdMC8ibpndq_12iFwXeFY7TA701_CmpRIN2x0b0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lindo lugar e cheio de história....",
      "gradeComment": 5
    },
    {
      "author": "System T",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkGs6pa4dUAkocZnbLlf40VyX0-FerrgetimE82=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Interessante",
      "gradeComment": 5
    },
    {
      "author": "Andrei Contu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrBQACk4MYu__G6OvqPz2GMCdXJ0DNp2BxxgKnzZg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Você pode encontrar o prédio no Fórum Romano do lado direito começando o passeio do Coliseu. No momento da visita em maio de 2022, não foi possível visitar o interior. De fato, muitos objetivos históricos foram de renovação, consolidação. Do lado de fora, parece que manteve sua beleza do próspero período de Roma, mesmo que os sinais da passagem do tempo possam ser vistos.  (Original) Clădirea o poți găsi în cadrul Forumului Roman pe partea dreapta cu începere a turului dinspre Colosseo. La moment vizitei în luna mai 2022 nu se putea vizita in interior. De altfel multe obiective istorice erau în renovare, consolidare. De afara arata de parca și-a păstrat frumusețea din perioada prospera a Romei chiar daca se vad semnele trecerii timpului.",
      "gradeComment": 5
    },
    {
      "author": "Maurizio Lettieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpduZpCzHD5YIK95IfZ-TwnPzLixV8xiMiWpNXfuw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Templo em excelente estado de conservação. 10 colunas imponentes dão as boas-vindas ao observador. Na Idade Média, uma igreja foi construída dentro  (Original) Tempio ottimamente conservato. 10 imponenti colonne accolgono l'osservatore. Nel medioevo una chiesa è stata costruita al suo interno",
      "gradeComment": 5
    },
    {
      "author": "Robert Chomicz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEvvxLJzD4QPeCDZ6EVcJcxLI28O1JJfUWXiVq=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A única parte antiga que resta é a colunata externa, o prédio dentro dela é uma igreja católica. Interessante ver como os cristãos adotaram não apenas a moda, rituais, feriados e calendário pagãos, mas também os templos pagãos.  (Original) The only ancient part that remains is the outer colonnade, the building inside it is a Catholic church. Interesting to see how Christians adopted not only the pagan fashion, rituals, holidays and calendar but the pagan temples as well.",
      "gradeComment": 4
    },
    {
      "author": "Domenico DiCo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPIcMMETbwn65tZM-sRiX1sAdQqkmQ8mV_B7pK=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este belo templo ergue-se sobre um grande pódio que eleva o edifício do nível do solo em grande parte, de fato para acessar o templo é necessário usar uma escadaria imponente que fica logo em frente a ele. Em frente ao edifício principal ergue-se uma imponente colunata composta por 10 colunas, seis na fachada e dois pares nas laterais do \"pórtico\" de entrada, as colunas têm 17 metros de altura e no topo estão capitéis coríntios de mármore branco. O edifício principal em forma de quadrado coberto de mármore é encimado por uma arquitrave decorada com grifos, rolos de acanto e candelabros. O templo foi erguido em 141 DC. pelo imperador Antonino Pio e dedicado à sua esposa Faustina, após a morte do imperador decidiu-se mudar o nome do templo dedicando-o não só à sua esposa mas também ao ex-imperador, o que aconteceu em 161 DC. Mais tarde, no século VI, o templo foi convertido em igreja e dedicado ao mártir San Lorenzo em Miranda, mas por todos sempre foi conhecido e lembrado como o templo de Antonino e Faustina.  (Original) Questo bellissimo tempio sorge su di un grande podio che sopraeleva l'edificio dal livello del terreno di non poco, infatti per accedere al tempio si deve utilizzare un imponente scalinata che vi si trova immediatamente davanti. Davanti all'edificio principale sorge un colonnato imponente composto da 10 colonne, sei sulla facciata e due coppie sui lati del \"portico\" di ingresso, le colonne sono alte 17 metri e sulla sommità si trovano capitelli corinzi di marmo bianco. L'edificio principale di forma quadrata e rivestito in marmo è sormontato da un architrave decorata con grifi, girali d'acanto e candelabri. Il tempio fu eretto nel 141 d.C. dall'imperatore Antonino Pio e dedicato alla moglie Faustina, successivamente alla morte proprio dell'imperatore si decise di cambiare il nome al tempio dedicandolo non solo alla moglie ma anche all'ex imperatore, questo avvenne nel 161 d.C. Successivamente nel VI secolo il tempio fu convertito a chiesa e dedicato al martire San Lorenzo in Miranda, ma da tutti è sempre conosciuto e ricordato come il  tempio di Antonino e Faustina.",
      "gradeComment": 4
    },
    {
      "author": "Abraham Gutierrez Yebenes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri3humOsZ66IFvVaxpdvNfep2jHRPaKOMsgDrWXw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Espetacular. Ter uma tal peça hoje leva séculos para trás e vê a imensidão e solenidade de uma construção que o tempo e a civilização respeitaram (embora agora uma cruz a coroe). Digno de admiração e compreensão do motivo das marcas de suas enormes colunas.  (Original) Espectacular. Tener una pieza así a día de hoy te transporta siglos atrás y ver la inmensidad y solemnidad de una construcción a la que el tiempo y la civilización ha respetado (aunque ahora una cruz la corone). Digno de admirar y entender el porqué de las marcas de sus enormes columnas.",
      "gradeComment": 5
    },
    {
      "author": "Angel Aroca E (Alba Foto)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkpB-Dyovx1fkTvW7DcctEpL-3sgK3Y1lso-LXGiA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Já o visitei duas vezes no exterior, não faço ideia se pode ser visitado. Eu acho que não. O Templo de Antonino e Faustina (em latim: Templum Antonini et Faustinæ) é um antigo templo romano em Roma, mais tarde adaptado como igreja católica (ver San Lorenzo in Miranda). Fica no Fórum Romano, ao norte da Via Sacra, a leste da Basílica da Emília, em frente à Regia. Foi construído por Antonino Pio em homenagem à sua esposa deificada, a Imperatriz Faustina, falecida em 141. O templo foi dedicado pela segunda vez após a morte e deificação de Antonino Pio em 161. Sua construção foi ordenada por Antonino Pio com a morte de sua esposa Faustina, a Velha, em 1411. O imperador costumava dizer que preferia viver com ela no deserto do que sem ela no palácio. Antonino Pio dedicou o templo ao culto de sua falecida esposa que havia sido deificada como evidenciado pela inscrição dedicatória na arquitrave: \"DIVAE • FAUSTINAE • EX • S • C\"  Poucos anos depois, em 161, o imperador morreu e o Senado, ao deificá-lo, consagrou o templo ao casal imperial, a pedido de seu sucessor, Marco Aurélio. A primeira linha da inscrição dedicatória foi adicionada para incluir o nome do falecido imperador no friso do entablamento.  Estátuas honoríficas foram colocadas no templo, em homenagem a Titus Pomponius Proculus Vitrasius Pollio em 176, Marcus Baseus Rufus logo depois e Gallienus Saloninus em meados do século III. + na wikipédia  (Original) Lo he visitado dos veces en sus exteriores, no tengo ni idea si se puede visitar. Aunque no lo creo. El Templo de Antonino y Faustina (en latín: Templum Antonini et Faustinæ) es un templo de la Antigua Roma en Roma, adaptado posteriormente como iglesia católica (véase San Lorenzo in Miranda). Se alza en el Foro Romano, al norte de la vía Sacra, al este de la Basílica Emilia, frente a la Regia. Fue construido por Antonino Pío en honor de su esposa deificada, la emperatriz Faustina, fallecida en 141. El templo fue dedicado una segunda vez tras la muerte y la deificación de Antonino Pío en 161. Su construcción fue ordenada por Antonino Pío a la muerte de su esposa Faustina la Mayor en 1411​. El emperador a menudo decía que habría preferido vivir con ella en el desierto que sin ella en el palacio. Antonino Pío dedicó el templo al culto a su difunta esposa que había sido deificada como lo demuestra la inscripción dedicatoria sobre el arquitrabe: \"DIVAE • FAUSTINAE • EX • S • C\"  Pocos años después, en 161, murió el emperador y el Senado, al divinizarlo, consagró el templo a la pareja imperial, a instancias de su sucesor, Marco Aurelio. Se añadió la primera línea de la inscripción dedicatoria para incluir el nombre del emperador difunto en el friso del entablamento.  Se colocaron estatuas honoríficas en el templo, en honor de Tito Pomponio Próculo Vitrasio Polión en 176, de Marco Baseo Rufo poco después y de Galieno Salonino hacia mediados del siglo III. + en wikipedia",
      "gradeComment": 5
    },
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Empoleirado em um alto pódio, alcançado por uma escadaria monumental, o Templo Antonino e Faustina é caracterizado por seis colunas de mármore Cipolin de 17m de altura com capitéis coríntios de mármore branco que adornam a fachada, com dois pares de colunas nas laterais. A cela, construída em planta quadrada em peperino e originalmente revestida de mármore, é coroada por uma arquitrave de mármore visível nas laterais do edifício e decorada com torneiras, folhas de acanto e castiçais. A fachada, atualmente sem tímpano, preserva a inscrição dedicada à fundação pelo imperador Antonino Pio em memória de sua esposa Faustina (falecida em 140 dC). Em 161 d.C., após a morte do imperador, o Senado decretou que o templo fosse dedicado a ambos e a inscrição na fachada “Divae Faustinae ex S(enatus) C(onsulto)” foi atualizada e precedida do nome de o Divo Antonino. No século VII, o templo foi convertido em igreja. A altura da porta, muito superior ao pavimento da Via Sacra, atesta o nível da estrada no Fórum Romano antes das escavações do século XIX. Desde o século XI, é conhecido por fontes como a igreja de San Lorenzo in Miranda. Em 1429, tornou-se a sede da Congregação dos Farmacêuticos a pedido do Papa Martinho V e em 1602 está documentada uma nova reconstrução da igreja, que foi decorada por pintores famosos como Pietro da Cortona e Domenichino. Foi dedicado a San Lorenzo degli Speziali em Campo Vaccino, para sublinhar também com o nome a união com os farmacêuticos – conhecidos na época como boticários – e com o local onde surgiu, o Fórum Romano, que na época era usado como uma área de pastagem, após séculos de abandono.  (Original) Colocado sobre un alto podio, al que se ascendía por una escalinata monumental, el templo de Antonino y Faustina está caracterizado por las seis columnas de mármol Cipolin de 17 m de altura con capiteles corintios en mármol blanco que adornan la fachada, con dos parejas de columnas a los lados. La celda, realizada en planta cuadrada en peperino y revestida originalmente con mármol, está coronada por un arquitrabe de mármol visible a los lados del edificio y decorado con grifos, hojas de acanto y candelabros. La fachada, sin tímpano en la actualidad, conserva la inscripción dedicada a la fundación por parte del emperador Antonino Pío en memoria de su mujer Faustina (muerta en el 140 d. C.). En el 161 d.C., tras la muerte del emperador, el Senado decretó que el templo fuera dedicado a ambos y la inscripción de la fachada “Divae Faustinae ex S(enatus) C(onsulto)” fue actualizada y precedida por el nombre del Divo Antonino. En el siglo VII, el templo fue convertido en iglesia. La altura de la puerta, mucho más alta que el pavimento de la Vía Sacra, atestigua cuál era el nivel de la calzada en el Foro Romano antes de las excavaciones del siglo XIX. Desde el siglo XI, es conocido por las fuentes como iglesia de San Lorenzo en Miranda. En 1429, pasó a ser la sede de la Congregación de los Farmacéuticos por deseo del papa Martín V y en 1602 está documentada una nueva reedificación de la iglesia que fue decorada por pintores tan famosos como Pietro da Cortona y Domenichino. Fue dedicada a San Lorenzo degli Speziali en Campo Vaccino, para subrayar también con el nombre la unión con los farmacéuticos –conocidos en la época como boticarios– y con el lugar donde surgía, el Foro Romano que por aquel entonces se utilizaba como zona de pasto tras siglos de abandono.",
      "gradeComment": 4
    },
    {
      "author": "Jorge Sánchez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco423XBLkflORysp_Hd4Xvw0z46h3_NvUm-ATj31A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo templo dentro do Fórum de Roma em homenagem a Flavia, esposa de Antonino Pío e posteriormente convertida em basílica cristã  (Original) Bonito templo dentro del Foro de Roma en honor a Flavia, mujer de Antonino Pío y convertido posteriormente en basílica cristiana",
      "gradeComment": 4
    },
    {
      "author": "David Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmki7ps-P4wcXGLf3laGbHC8WKeFmeO8EedBlxYn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O templo foi construído em 141 DC e mais tarde foi transformado em uma igreja cristã. Impossível entrar devido a questões estruturais, mas muito impressionante do lado de fora. Parte do fórum romano.  (Original) The temple was built in 141 AD and was later made into a Christian church.  Impossible to enter due to structural issues, but highly impressive from outside.  Part of the Roman forum.",
      "gradeComment": 5
    },
    {
      "author": "An Giu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoO1IIn5-j-La9fEWyoTQ3YnTb1CX-I-tviitUCaA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Dos Fóruns você pode apreciar a visão externa mas vale a pena procurar uma ocasião de abertura extraordinária para visitá-lo. Do templo à igreja cristã, foi doada à Ordem dos Boticários e durante séculos formou aqueles que são os modernos farmacêuticos. É um lugar fascinante  (Original) Dai Fori si gode della vista esterna ma vale la pena cercare un'occasione di apertura straordinaria per visitarlo. Da tempio a chiesa cristiana, fu donato all'Ordine degli speziali e per secoli ha formato quelli che sono i moderni farmacisti. È un luogo affascinante",
      "gradeComment": 5
    },
    {
      "author": "RICKY1494",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpP9Qeug7YW-6nMgY1n8xu7FarUcibDxkPzYWLWkQ=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Assistindo em sua majestosa torre de vigia. Local da visita: Tempio di Antonio e Faustina Data da visita: 29/08/2017 O majestoso ergue-se no topo de sua torre de vigia, como um vigia da região, este templo impressionante que em suas origens deve ter sido espetacular. Parece que eles estão restaurando, uma vez que colocaram os andaimes nas laterais.  (Original) Vigilando en su majestuosa atalaya. Lugar de la visita: Tempio di Antonio e Faustina Fecha de la visita: 29/08/2017 Majestuoso se alza en lo alto de su atalaya, cual vigilante de la zona, este impresionante templo que en sus orígenes debió ser espectacular. Parece que lo están restaurando ya que han puesto andamios en los laterales.",
      "gradeComment": 4
    },
    {
      "author": "Daniele Moro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2ZdYejqnPAYI1UCYgoq40CBtjAdwCclUdjnPG-Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu coloquei uma única foto cmq para fazer um tour no fórum de Trajano é muito instrutivo ver templos e os romanos de outrora que caminhavam entre aquelas ruas antigas, especialmente olhando para um grande terraço e apreciando o panorama da Roma moderna ... Em resumindo, uma Roma com vista para Roma  (Original) Ho messo una sola foto cmq fare un tour nel foro Traiano è molto istruttivo vedere templi e i romani di tanto tempo fa che passeggiavano fra quelle strade antiche soprattutto affacciarsi su una grande terrazza e godersi il panorama della Roma moderna... Insomma una Roma che si affaccia su Roma",
      "gradeComment": 5
    },
    {
      "author": "Pablo Granguillhome",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmpsuY-j8zzNk64GRGhOQmoqL70V1XKU7hYuqzB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Templo de Antonino e Faustina Belo testemunho material do Império Romano. Localizado na Via Sacra do Fórum Romano, obviamente imperdível no percurso pela Via Sacra.  (Original) Templo de Antonino y Faustina Hermoso testimonio material del imperio romano. Situado en la Vía Sacra del Foro Romano, obviamente imperdible en el recorrido por la Vía Sacra.",
      "gradeComment": 5
    },
    {
      "author": "Leah Hubert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr14uUY8vXCwU9vj0DOKl04L3vxRHk87aSdMpzE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um local imperdível realmente legal no Fórum Romano. Definitivamente vale a pena visitar uma livraria em Roma e ler sobre a história e a descoberta dos edifícios, especialmente este templo, pois ele tem uma história muito legal!  (Original) A really cool must-see in the Roman Forum. Definitely worth hitting a book store in Rome and reading about the history and discovery of the buildings especially this temple as it has a really cool history!",
      "gradeComment": 5
    },
    {
      "author": "Ahoj przygodo!",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6t-8YSqtqW4UM5B4xMaco4_2bz8Nmf3j3grc38w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) As enormes colunas na entrada são realmente impressionantes.  (Original) Wielkie kolumny przy wejściu naprawdę robią wrażenie.",
      "gradeComment": 5
    },
    {
      "author": "elias ziade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoU54r1D8CU2iHgXVJ8Sc8AjZVzz_HwzXPGcwxSpg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não perca a face ocidental. A gigantesca alvenaria é claramente visível desse lado. No geral, é um templo realmente bonito e delicado  (Original) Don’t miss The western face. The gigantic masonry is clearly visible from that side.  Overall it’s a really beautiful and delicate temple",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "templo de constantino",
    "basilica di massenzio",
    "maxêncio",
    "templo da deusa concórdia roma antiga",
    "cloacina",
    "coliseu",
    "praça pública na roma antiga",
    "foro romano planta",
    "templo de constantino",
    "basilica di massenzio",
    "maxêncio",
    "templo da deusa concórdia roma antiga",
    "cloacina",
    "coliseu",
    "praça pública na roma antiga",
    "foro romano planta"
  ],
  "relateds": [
    {
      "mainName": "Igreja de São Lourenço in Miranda no Fórum Romano",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Templo de César",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Régia",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Jardins da Villa Borghese",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Templo de Vénus e Roma",
      "url": null
    },
    {
      "mainName": "Casa das Vestais",
      "url": null
    },
    {
      "mainName": "Templo de Adriano",
      "url": null
    },
    {
      "mainName": "Monte Capitolino",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Tabularium",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Circo Máximo",
      "url": null
    },
    {
      "mainName": "Templo de Portuno",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço in Miranda no Fórum Romano",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Templo de César",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Régia",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Jardins da Villa Borghese",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}