{
  "mainName": "Templo mortuário de Seti I",
  "slug": "templo-mortuario-de-seti-i",
  "category": "Local histórico",
  "locationInformation": {
    "latitude": "25.7326654",
    "longitude": "32.6281604"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "PJMH+377, Naga Al Taref Inside Rd, Al Qarnah, Luxor, Luxor Governorate 1341767, Egito",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "PJMH+377, Naga Al Taref Inside Rd, القرنة، مركز الأقصر، محافظة الأقصر 1341767",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 650
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 512
      },
      {
        "grade": 4,
        "totalRatings": 90
      },
      {
        "grade": 3,
        "totalRatings": 25
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 16
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "espaço",
      "count": 17,
      "tooltip": "espaço, mencionado em 17 avaliações"
    },
    {
      "tag": "turístico",
      "count": 11,
      "tooltip": "turístico, mencionado em 11 avaliações"
    },
    {
      "tag": "obra prima",
      "count": 9,
      "tooltip": "obra prima, mencionado em 9 avaliações"
    },
    {
      "tag": "arte",
      "count": 8,
      "tooltip": "arte, mencionado em 8 avaliações"
    },
    {
      "tag": "ramessés ii",
      "count": 7,
      "tooltip": "ramessés ii, mencionado em 7 avaliações"
    },
    {
      "tag": "cor",
      "count": 6,
      "tooltip": "cor, mencionado em 6 avaliações"
    },
    {
      "tag": "templo egípcio",
      "count": 5,
      "tooltip": "templo egípcio, mencionado em 5 avaliações"
    },
    {
      "tag": "civilização",
      "count": 5,
      "tooltip": "civilização, mencionado em 5 avaliações"
    },
    {
      "tag": "pai",
      "count": 4,
      "tooltip": "pai, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPs1jIAYYnn2II8y9iFXn1nxfFasZRryNh-W8Ee=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOv_37VLJsQ2N1kXBzQOr-tX94ICf7qJZUZ8lhF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOac9MNwgnm-TmCfATL55catC9xFMcVFaJN_MKD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUUyfCT8_iCsiHe6bR45w2iUlIbVBJH3t_rsr2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUz-bmD7kFPTyeyjgTbOG7ga-foDAPVxCxvCSt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMN4mqajU9joiojzEeOR-P4KBt1S8RQXmnDTjhb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPxt18y0aaPZ47_bwPp8QvO1JsMaVNrvOJLLXC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-WYT55SPSmXdIWmwOT4Zxkv693REZkTwhh1Px=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj8Jy71TDci1-eP0tXYtLojAC_X69IFfzCnoy7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPU3-pVhJpSQtpIs6FNk2srQyGzdQs6ei6Kh4G_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQbJ5cD0uMCdTLa4BIVWgzy_21hqk2lVNFJ1L7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCKtbysqueznq4-YDys4e24YhOQN667GJXQryf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3DwcfPnkIrksCg78P9AqIXVDU5-TJXyP0OwL_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMq8jNgsZWHjjGK-cyVNg76twnlN8hrHzKjUTeZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOme-KkTtCPMaGcUnbF3Q4sftLsYPRa_NdoS6NX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6BktUL55bs7uVm0vHqmv7SqYVejRd8wsLnBzD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdRlm71NiDreC-XV0N3s97p5Z-ED6r8Oo4b4po=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtGgPpg6UCHZF-5kptw8s4ZKaeJr9EdTSwjp5P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFpA4zxnRhD89Np73B2st3k3Djn0NO0_o9YizD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgZUimB9jP8R5xKj1d_rgLRpu1nX4mssW203Lz=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Caio Fox Drummond Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpev4inHYBdBHG7YZqfPH9NPfC7Ql-TOmlm-hFp=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindo",
      "gradeComment": 5
    },
    {
      "author": "Luiza Varella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOx_MqX_ihfqMzGUUHpVjfVWyt0wEtjHohFWQmHw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Fantástico",
      "gradeComment": 5
    },
    {
      "author": "Olga Yudenkova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCygGsYpsodw7hW2KQS_5bWjZyplkp3Duk3WPl688=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Seti I foi um dos maiores governantes e construtores do Egito. Ele construiu um dos templos mais magníficos do país em Abidos e o Grande Salão Hipostilo em Karnak, perto de Luxor.  A arte e a arquitetura encomendadas durante o reinado do Conjunto são opulentas e nenhuma despesa é poupada, e a atenção aos detalhes é evidente. Infelizmente, ele morreu antes que seu Templo fosse concluído e foi finalmente concluído por seu filho Ramsés II. capela de Ramsés I.  Este templo tinha paredes quadradas de 10,5 metros de altura com dois pilones, torres de canto e muitos baluartes, o templo principal no centro, despensas (arrecadações) à direita e um pequeno palácio do templo no canto do pátio, mas agora há praticamente nada disso, apenas parte do templo principal foi preservado.  À esquerda, no canto, havia um palácio, do qual restavam apenas os contornos da fundação. Durante as cerimônias festivas, durante sua vida, o faraó assistia à procissão em sua homenagem de uma varanda especial no centro; após a morte, isso era feito por uma estátua que o representava. As oferendas ao faraó eram mantidas no próprio palácio.  O templo é lindo, especialmente na luz pré-pôr do sol. Mas eu não queria voltar uma segunda vez.  Em termos de energia - bastante vazio e calma  (Original) Сети I был одним из величайших правителей и строителей Египта. Он построил один из самых великолепных храмов страны в Абидосе и Большой Гипостильный зал в Карнаке рядом с Луксором.  Произведения искусства и архитектура, заказанные во время правления Сети, богаты, и на них не жалели средств, и внимание к деталям очевидно. К сожалению, он умер до того, как его Храм был закончен, и был окончательно завершен его сыном Рамзесом II. часовня Рамзеса I.  В этом храме были квадратные стены высотой 10.5 метров с двумя пилонами, угловыми башнями и множеством бастионов, главный храм в центре, хозяйственные помещения (кладовые) справа и небольшой храмовый дворец в углу двора, но сейчас практически ничего этого нет, сохранилась только часть главного храма.  Слева в углу был дворец, от него остались только очертания основания. Во время праздничный церемоний еще при жизни фараон со специального балкона в центре наблюдал за процессией в его честь, после смерти это делала статуя, изображавшая его. В самом же дворце хранились подношения фараону.  Храм прекрасен, особенно в предзакатном свете. Но второй раз вернуться не захотелось.  По энергетике - скорее пустота и спокойствие",
      "gradeComment": 5
    },
    {
      "author": "Mohamed Soliman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqi9oVHx-GapotyDgtT_MDdbk2o1wizAQfNGoAOe1E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O templo de Seti I também conhecido como o Grande Templo de Abidos é um dos principais locais históricos de Abidos. O templo foi construído pelo faraó Seti I. Na parte de trás do templo está o Osireion. O templo também é notável pelos grafites de Abidos, antigos grafites fenícios e aramaicos encontrados nas paredes do templo.  (Original) The temple of Seti I also known as the Great Temple of Abydos is one of the main historical sites in Abydos. The temple was built by pharaoh Seti I. At the rear of the temple there is the Osireion. The temple is also notable for the Abydos graffiti, ancient Phoenician and Aramaic graffiti found on the temple walls.",
      "gradeComment": 5
    },
    {
      "author": "Gérard Pierre M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2Og4zwN3RId1x6s2H_dQwZY7AWIzEjgQZbsWyD2o=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Embora muito danificado pelo tempo, este templo dedicado ao maior dos faraós Ramsés II, é incrivelmente bonito  (Original) Bien que très abîmé par le temps,  ce temple dedié au plus grand des Pharaons  Ramsès II,  est incroyablement beau",
      "gradeComment": 4
    },
    {
      "author": "Nena Agusti Buena Vibra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqey35pvQUv7pV6ndivhYDrbW_lWo6ixUkoWOXsVC8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Templo espetacular….e veja a foto -# 1 e você pode ver onde eles tiveram a ajuda para construir esses templos e pirâmides!!! 🛸  (Original) Spectacular temple….and look at pic -# 1 and you can see where they had the help to build these temples and pyramids!!! 🛸",
      "gradeComment": 5
    },
    {
      "author": "Camelia Ion Soare",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcNQIt_sKNJfv8jrvA2sU2IOSUDbGzZ7fAIBqQRDY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Você precisa de um tempo de silêncio com o guia para ouvir a história e ver com seus próprios olhos as estatuetas, hieróglifos, cores... É espetacular!  (Original) Ai nevoie de timp in liniște cu ghidul sa asculți povestea si sa vezi cu ochii tai statuetele, hieroglife, culorile... Este spectaculos!",
      "gradeComment": 5
    },
    {
      "author": "Luz Buitrago",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoj5-XM-mHvG38Bq0nhA4iAraD29wOm6Vp9O88Ps2c=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Templo comemorativo ao Faraó Seti l. E consagrar a Amon-Ra. É pouco visitada por turistas. É incrível!! lugar para buscadores espirituais, pois é bastante e tem muitos espaços para meditação. Visite meu insyagram: ticket.to.rides  (Original) Temple commemorative to the Pharaoh Seti l. And consecrate to Amon-Ra. It's little visited by tourist. It's amazing!! place for spiritual seekers since is quite and has many spaces for meditation. Visit my insyagram: ticket.to.rides",
      "gradeComment": 5
    },
    {
      "author": "sayed ashour",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojytHLbyfch-owBDAG8qshf2dIr2ezMT1z4BzlvA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Cemitério Bahri ✍️  Bahri foi considerado um dos maiores estadistas durante o reinado de Tutmosis o Primeiro, e sua primeira aparição foi no Cabo, sua cidade natal.  Seus títulos eram governador de Nukhab, governador de Dendara e supervisor de terras agrícolas no sul, desde o início de Isna até Nukh e o escritor habilidoso. Da mesma forma, ele foi chamado de filho do Rei do Rei. Não é surpreendente que, desde os tempos antigos, os príncipes do Cabo fossem leais à casa real e, portanto, continuassem a carregar seus títulos hereditários.  O cemitério Bahari é considerado uma das maiores fontes de onde o pesquisador pode obter informações interessantes que nos revelam vários aspectos da vida social, religiosa e política deste período em que os reis da XVIII Dinastia começaram a brilhar no país e no exterior.  E se olharmos para sua estela fúnebre, na qual deixou uma inscrição religiosa, é considerada uma das fontes mais importantes sobre a religião do povo nesta época, especialmente porque nos fornece um novo tipo de documentos que foram registrados pelas grandes pessoas desta família em seus túmulos.  O cemitério de Bahari contém muitas cenas de sua vida privada e da vida governamental, bem como cenas de funerais públicos, e essas cenas foram trocadas, felizmente, por inscrições que as explicam, o que as tornava de grandes vantagens. Até porque ilumina o quotidiano e as acções das pessoas, incluindo o humor e as doces carícias que encontramos nos documentos daqueles tempos antigos.  ⬅️ Em uma cena vemos um marinheiro seguido por seus servos, carregando suas roupas E seus chinelos, cadeira e o equipamento que ele precisa, e as inscrições nos dizem Deste ponto de vista ✍️  Ele examinou o trabalho da temporada de verão e o trabalho da temporada de inverno, e todos os trabalhos realizados nos campos pelo prefeito de Nukhab e pelo prefeito de Dandara, e ele é quem supervisiona os campos nas terras de ao sul, o escritor e a calculadora de rendimentos Bahri.  ⬅️ Ele percebe na cena que um marinheiro está esperando por ele, mas alguém Seus dois cavalos perderam a paciência e queriam deixar suas pernas relaxarem, e ele o repreendeu O político, dizendo ✍️  “Fique de pé e não se mova, e não seja desobediente, ó excelente cavalo, ó (Príncipe) a quem seu mestre ama e de quem o governante se orgulha na frente de cada pessoa”  ⬅️ E ele observa na frente dos meus marinheiros uma cena de semeadura e aração, e ele vê dois arados Os touros os puxaram como de costume, mas vemos um arado Um terceiro é puxado por quatro homens com cordas e trabalhadores que aram Com arados puxados por bois, eles dizem “  “É um dia lindo quando a pessoa sente a brisa.  (Original) Bahri Cemetery ✍️  Bahri was considered one of the greatest statesmen during the reign of Tuthmosis the First, and his first appearance was in the Cape, his hometown.  His titles were Governor of Nukhab, Governor of Dendara, and Supervisor of agricultural lands in the south from the beginning of Isna until Nukh and the skilled writer. Likewise, he was called the King of the King’s son. It is not surprising that, since ancient times the princes of the Cape were loyal to the royal house and therefore continued to carry their hereditary titles.  The Bahari cemetery is considered one of the largest sources from which the researcher can obtain interesting information that reveals to us several aspects of social, religious and political life in this period when the kings of the Eighteenth Dynasty began to shine in the country and abroad.  And if we look at his funeral stela, on which he left a religious inscription, it is considered one of the most important sources on the religion of the people in this era, especially because it provides us with a new type of documents that were recorded by the great people of this family in their graves.  The cemetery of Bahari contains many scenes of his private life and government life, as well as public funeral scenes, and these scenes have been interchanged, fortunately, with inscriptions explaining them, which made them of great advantages.  Especially because it sheds some light on the daily life and actions of the people, including the humor and sweet caresses that we find in the documents of those ancient times.  ⬅️ In a scene we see a sailor followed by his servants, carrying his clothes And his slippers, chair and the equipment that he needs, and the inscriptions tell us From this view ✍️  He examined the work of the summer season and the work of the winter season, and all the works that were accomplished in the fields by the mayor of Nukhab and the mayor of Dandara, and he is the one who supervises the fields in the lands of the south, the writer and the calculator of yields Bahri.  ⬅️ He notices in the scene that a sailor is waiting for him, but someone Her two horses ran out of patience, and wanted to let his legs relax, and he rebuked him The politician, saying ✍️  “Stand and do not move, and do not be disobedient, O excellent horse, O (Prince) whom his master loves, and whom the ruler is proud of in front of every person” 🤣  ⬅️ And he watches in front of my sailors a scene of sowing and plowing, and he sees two plows Bulls pulled them as usual, but we see a plow A third is pulled by four men with ropes and laborers who plow With ox-drawn plows, they say “  \"It is a beautiful day when a person feels the breeze.",
      "gradeComment": 5
    },
    {
      "author": "Oldrich Pospisil",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmsT5NMiufRQrLqE_yC3rU1lJwv4KqWzJFSzLAh=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Karnak é um espaço incrível com um grande número de edifícios ...  (Original) Karnak je úžasný prostor s obrovským množstvím staveb...",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Temple of Seti I",
      "url": null
    },
    {
      "mainName": "Osireion",
      "url": null
    },
    {
      "mainName": "house of millions of years",
      "url": null
    },
    {
      "mainName": "Tomb of Seti I (KV17)",
      "url": null
    },
    {
      "mainName": "Tempel Ramses II",
      "url": null
    },
    {
      "mainName": "Sheikh Abd el-Qurna",
      "url": null
    },
    {
      "mainName": "Templo mortuário",
      "url": null
    },
    {
      "mainName": "Necrópole de Tebas",
      "url": null
    },
    {
      "mainName": "Alexandria Zoo",
      "url": null
    },
    {
      "mainName": "Alexandria Aquarium",
      "url": null
    },
    {
      "mainName": "Giza Zoological Garden",
      "url": null
    },
    {
      "mainName": "Grande Salão Hipostilo",
      "url": null
    },
    {
      "mainName": "Ramesseum",
      "url": null
    },
    {
      "mainName": "Vale das Rainhas",
      "url": null
    },
    {
      "mainName": "QV71",
      "url": null
    },
    {
      "mainName": "Wadi el Gemal National Park",
      "url": null
    },
    {
      "mainName": "Medinet Habu",
      "url": null
    },
    {
      "mainName": "El-Assasif",
      "url": null
    },
    {
      "mainName": "Shunet El Zebib",
      "url": null
    },
    {
      "mainName": "Temple Of Khonsu",
      "url": null
    },
    {
      "mainName": "Temple of Ramesses II",
      "url": null
    },
    {
      "mainName": "Tombs of the Nobles",
      "url": null
    },
    {
      "mainName": "Mortuary Temple of Amenhotep III",
      "url": null
    },
    {
      "mainName": "Mortuary Temple of Merenptah",
      "url": null
    }
  ],
  "editMode": false
}