{
  "mainName": "Templo de Castor e Pólux",
  "slug": "templo-de-castor-e-polux",
  "category": "Ruína",
  "locationInformation": {
    "latitude": "41.8917031",
    "longitude": "12.4856645"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00186 Rome, Metropolitan City of Rome, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00186 Roma RM",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFRP+M7 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 95
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 71
      },
      {
        "grade": 4,
        "totalRatings": 20
      },
      {
        "grade": 3,
        "totalRatings": 3
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "colunas",
      "count": 12,
      "tooltip": "colunas, mencionado em 12 avaliações"
    },
    {
      "tag": "tibério",
      "count": 6,
      "tooltip": "tibério, mencionado em 6 avaliações"
    },
    {
      "tag": "zeus",
      "count": 5,
      "tooltip": "zeus, mencionado em 5 avaliações"
    },
    {
      "tag": "gêmeos",
      "count": 5,
      "tooltip": "gêmeos, mencionado em 5 avaliações"
    },
    {
      "tag": "lenda",
      "count": 5,
      "tooltip": "lenda, mencionado em 5 avaliações"
    },
    {
      "tag": "batalha",
      "count": 5,
      "tooltip": "batalha, mencionado em 5 avaliações"
    },
    {
      "tag": "pódio",
      "count": 4,
      "tooltip": "pódio, mencionado em 4 avaliações"
    },
    {
      "tag": "século v a.c.",
      "count": 3,
      "tooltip": "século v a.c., mencionado em 3 avaliações"
    },
    {
      "tag": "fórum de discussão",
      "count": 3,
      "tooltip": "fórum de discussão, mencionado em 3 avaliações"
    },
    {
      "tag": "coliseu",
      "count": 3,
      "tooltip": "coliseu, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOqyNMJutMRHgv_-3GX1e8ei5G_atc_OHlh8AJO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMNq3I7QeJfA08VrXUq38FbClteGH2O6DYA9ow=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvcPot_qs4dFt5r3lL2T_PIyRB3GJTywNIdGgE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzsC9yfmuyvIT9h6AxW3prrlGtELwaBPukxLFu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzvqmKrnDCIJUvcCJVZPPwX1sjU0Y1sPi16LxV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTMN4Zh30N6XXSsRxYbzliEMvj5lhnRi6ZGSkA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiMtsJQnyGo8aVYoz_N0xWhgeCsK3eg_fzS_kx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZ7xiu4d7TCSCrIkF6H40ff66ScSJq79Q7RSgn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM44DWdg4kOn-f2f5RTCIEe_uLkAiaMzZkk6FnI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPO30XiyJNJGRY2uDGMCDyHwdevKUDG8VNPNT-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzkIHlbhqN3Krar6SLCjbDwGWYp3meIy_kx2IX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3ajcZFBuwJZfgNugZ8H1RfdttbZTeIcScVLDh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuTk5ETJ1G41_-Xhm65tBJJKeKrRX_Pwam0pug=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPa1QJc2etBU3j5ESC1jVf6ABb3BELBwhFWdpKx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSH7zaxYTYt-qR_OX7wT8CwdBw1tHj_bQD9RM2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0lKs9UVRNy5aEB05u75hmE5jHL0UY3SpIaIbg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhzKDDhNZLQL2afc5vmF5qb-lN-vCJtLILCRXP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJHS8uqegx3QZgNS-tKaaVIWTnZ1oApW_FGy0i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqQtScYdJUeKIXvC91mNyhwzyCKK0bQmBkHAXb=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) É inútil copiar a Wikipedia, você pode consultar por si mesmo. O que você vê é o que resta de um exemplo raro de um culto infernal em Roma que era tão valorizado que se tornou a sede do Senado e dos Escritórios Públicos. De fato, o remanescente foi alterado várias vezes e remonta à reconstrução feita pelo Imperador Tibério, que incorporou os restos dos edifícios anteriores. Juntamente com o templo próximo da Vesta, é um dos símbolos desta área. Olhe para as fotos e outros comentários em Roma e suas maravilhas que eu fiz, especialmente no fórum romano.  (Original) Inutile copiare Wikipedia, la potete consultare da soli. Quello che vedete è ciò che resta di un raro esempio di culto ellenico a Roma che fu talmente valorizzato da diventare sede del senato e di uffici pubblici. Più volte rimaneggiato di fatto quel che resta risale alla ricostruzione fatta dall'imperatore Tiberio, che inglobò i resti degli edifici precedenti. Assieme al vicino tempio di Vesta è uno dei simboli di quest'area. Guardate le foto e le altre recensioni su Roma e le sue meraviglie che ho fatto, specie sul foro romano.",
      "gradeComment": 4
    },
    {
      "author": "Robert Chomicz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEvvxLJzD4QPeCDZ6EVcJcxLI28O1JJfUWXiVq=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este templo em ruínas é mais conhecido como o Templo de Castor e Pólux. É antigo, mesmo como os padrões romanos, já que remonta ao século IV aC. Apenas três colunas sobrevivem, mas são bastante pitorescas.  (Original) This ruined temple is better known as the Temple of Castor and Pollux. It is ancient even as Roman standards go since it goes back to the 4th century BC. Only three columns survive but they are quite picturesque.",
      "gradeComment": 4
    },
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Templo de Castor e Pollux é um antigo templo no Fórum Romano. Foi originalmente construído como agradecimento pela vitória na Batalha do Lago Regilo (495 aC). Castor e Pollux (em grego, Polydeuces) eram os Dioscuri, os \"gêmeos\" de Gêmeos, os filhos gêmeos de Zeus (Júpiter) e Leda. Seu culto chegou a Roma da Grécia através da Magna Grécia e da cultura grega do sul da Itália.  (Original) El Templo de Cástor y Pólux es un antiguo templo en el Foro Romano. Fue originalmente construido como agradecimiento por la victoria en la batalla del lago Regilo (495 a. C.). Cástor y Pólux (en griego, Polydeuces) eran los Dioscuros, los \"gemelos\" de Géminis, los dos hijos mellizos de Zeus (Júpiter) y Leda. Su culto llegó a Roma desde Grecia a través de la Magna Graecia y la cultura griega de la Italia meridional.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Para um guia turístico romano como eu, vir aqui ao Fórum Romano e mostrar aos meus turistas as três colunas encimadas por capitéis coríntios com entablamento do Templo do Dióscuro é sempre uma grande emoção. Pessoalmente, a esta altura, considero essas colunas tão icônicas na área arqueológica do Fórum Romano que não podem deixar de ser admiradas por um tempo! Isso é o que resta do antigo Templo dos Dióscuros, as duas divindades gêmeas muito queridas dos romanos, que muitas vezes em sua mitologia viam os gêmeos como grandes guerreiros nas costas de seus corcéis orgulhosos e brancos que intervieram em favor de Roma durante guerras e batalhas. O primeiro complexo de templos aqui no Fórum Romano e o Dioscuri a ele dedicado remonta ao século V aC, uma época em que o mármore ainda não era usado para tais edifícios. Por isso a primeira versão teve que ser em madeira e, mais uma vez, infelizmente foi fácil que um incêndio (fato comum em Roma) destruísse o templo. Por isso foi reconstruído várias vezes, e as colunas que aqui vemos representam a última restauração realizada, agora há cerca de dois mil anos. E é realmente impressionante poder vê-los ainda aqui, poder admirar o que resta de um magnífico monumento que, embora em ruínas, é particularmente fascinante.  (Original) Per una guida turistica romana come me venire qui al Foro Romano e far osservare ai miei turisti le tre colonne sormontate da capitelli corinzi con trabeazione del Tempio dei Dioscuri è sempre una grande emozione. Personalmente, ormai, ritengo queste colonne talmente iconiche nell'area archeologica del Foro Romano che non possono non essere ammirate per un poco! Queste sono ciò che rimane dell'antico Tempio dei Dioscuri, le due divinità gemelle molto care ai Romani, che spesso nella loro mitologia vedevano i due gemelli come grandiosi guerrieri sul dorso dei loro fieri e bianchi destrieri che intervenivano in favore di Roma nel corso di guerre e battaglie. Il primo complesso templare qui al Foro Romano ed ai Dioscuri dedicato risale al V secolo a.C., un tempo in cui il marmo non era ancora utilizzato per edifici del genere. Per questo la prima versione doveva essere in legno e, sempre per tale ragione, era facile purtroppo che un incendio (fatto comune a Roma) potesse distruggere il tempio. Per tale ragione esso fu riedificato più volte, e le colonne che qui vediamo rappresentano l'ultimo restauro effettuato, ormai duemila anni fa circa. Ed è davvero impressionante poterle vedere ancora qua, poter ammirare ciò che rimane di un magnifico monumento che, sebbene in rovina, è particolarmente affascinante.",
      "gradeComment": 5
    },
    {
      "author": "Wayne Stiles (Walking the Bible Lands)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCHvuhPMNbIU2vgkhMqfo6B7geE7onJfOqDHs5Bw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O templo de Dioscuri, ou os deuses míticos Castor e Pollux, os filhos gêmeos de Zeus tem três colunas à esquerda. Tibério reconstruiu o templo, então estava em bom estado quando o apóstolo Paulo o passou quando ele entrou na cidade no primeiro século. Quando Paulo passou pelo templo, ele pode ter pensado no navio que o trouxe a Roma (veja Atos 28:11). O Dr. Stanley D. Toussaint escreveu: \"Os deuses gêmeos Castor e Pollux na figura de proa do navio eram os filhos gêmeos celestes de Zeus e Leda de acordo com a mitologia grega; supostamente trouxeram boa sorte aos marinheiros. Se sua constelação, Gêmeos, era vista durante uma tempestade foi um presságio de boa sorte. Possivelmente Lucas incluiu este detalhe para contrastar a superstição do povo de Malta, Roma, Grécia e Egito com o cristianismo \".  (Original) The temple to Dioscuri, or the mythical gods Castor and Pollux, the twin sons of Zeus has three columns left. Tiberius rebuilt the temple, so it was in pristine condition when the Apostle Paul passed it as he entered the city in the first century. As Paul passed the temple, he may have thought back to the ship that brought him to Rome (see Acts 28:11). Dr. Stanley D. Toussaint wrote: \"The twin gods Castor and Pollux on the ship’s figurehead were the heavenly twin sons of Zeus and Leda according to Greek mythology; supposedly they brought good fortune to mariners. If their constellation, Gemini, was seen during a storm it was an omen of good luck. Possibly Luke included this detail to contrast the superstition of the people of Malta, Rome, Greece, and Egypt with Christianity.\"",
      "gradeComment": 5
    },
    {
      "author": "Alonso Quijada",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9k1M9ylHXL9leZ52Z8mbvIwndn1KTLbUZXxIy=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O pouco que resta deste grande templo é impressionante. Suas colunas imponentes são uma das imagens mais representativas do fórum romano. É aconselhável ler na Internet sobre o local, se não houver um guia disponível para aprender mais sobre sua história. Como você pode ver, linda também à noite (a foto noturna foi tirada de fora do recinto, Via di S. Teodoro).  (Original) Lo poco que queda de este grandioso templo es impresionante. Sus altísimas columnas son una de las estampas más representativas del foro romano. Recomendable leer en Internet sobre el lugar si no se dispone de un guía para conocer mejor su historia. Como se ve, precioso también de noche (la foto nocturna se tomó desde fuera del recinto, Via di S. Teodoro).",
      "gradeComment": 4
    },
    {
      "author": "Martin Cremer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjyJS_q_ygLHi-nxj9aFutTaOqIRwlRITmi6dv=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Há dois anos, fui até o Templo na noite do Equinócio de Outono. Não havia ninguém de fora. A Harvest Moon encantou a cidade. Quando eu estava em frente ao Templo, a lua estava nascendo na coroa e parecia estar pendurada ali. Foi magia absoluta!  (Original) Two years ago I happened to walk to the Temple on the night of the Autumn Equinox. There was no one out. The Harvest Moon enchanted the city. By the time I was standing in front of the Temple the moon was rising on the crown and it seemed to hang there. It was absolute Magic!",
      "gradeComment": 5
    },
    {
      "author": "Cervigon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVN_xsfZmb9CPaDkQhBSCggiyRUnxt3WUP3-HTNw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este templo, do qual restam apenas restos no porão do edifício e três colunas coríntias com cerca de 12 metros de altura, foi construído por volta de 484 aC. C. e, segundo a lenda, foi feito em homenagem a dois irmãos, Castor e Pólux, após a derrota dos Tarquinos. Apesar do pouco que resta, é outro ponto do Fórum Romano em que vale a pena parar por um momento e observar sua grandeza. Data da visita: 06/09/17  (Original) Este templo, del cual solo quedan restos en el basamento del edificio y tres columna corintias de unos 12 metros de altura, se construyó hacia el año 484 a. C. y según la leyenda se hizo en honor de dos hermano, Castor y Pólux, tras la derrota de los Tarquinos. A pesar de lo poco que queda de él, es otro de los puntos del Foro Romano en el que merece la pena detenerse un momento y observar su grandeza. Fecha visita: 06/09/17",
      "gradeComment": 4
    },
    {
      "author": "Andreas K.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmldyHU6qYCe3E7U60UL8TIr6DgY-ogyySwD4048=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Aedes Castoris, alemão Castortempel ou Dioskurentempel, é um templo no Fórum Romano em Roma, dedicado aos Dioscuri Castor e Pollux, os filhos gêmeos do deus Zeus e da Leda. É um dos templos mais antigos do Fórum e segundo a tradição antiga é dito ter sido construído em 499 ou 496 aC. Louvado em BC e 484 aC Para ser inaugurado.  (Original) Die Aedes Castoris, deutsch Castortempeloder Dioskurentempel, ist ein Tempel am Forum Romanum in Rom, der den DioskurenCastor und Pollux, den Zwillingssöhnen des Gottes Zeus und der Leda, geweiht war. Er ist einer der ältesten Tempel auf dem Forum und soll antiker Tradition zufolge im Jahr 499 oder 496 v. Chr. gelobt und 484 v. Chr. eingeweiht worden sein.",
      "gradeComment": 5
    },
    {
      "author": "David Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmki7ps-P4wcXGLf3laGbHC8WKeFmeO8EedBlxYn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Também conhecido como Templo de Castor e Pólux, é incrivelmente datado de 484 aC. Três colunas sobrevivem.  (Original) Also known as the Temple of Castor and Pollux, it incredibly dates back to 484 BC.  Three columns survive.",
      "gradeComment": 5
    },
    {
      "author": "Marco Salinaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpo1_ycfEImWwRwH_j8RojO59EoUmhKIHjhNG5gsA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) 🇮🇹 Nos tempos republicanos, o templo servia como local de reunião para o Senado Romano e, a partir de meados do século II a.C. a frente do pódio serviu de plataforma para os palestrantes. Durante o período imperial, o templo abrigava o escritório de pesos e medidas e era um repositório do tesouro do estado. Em 14 A.C.E. um incêndio, que devastou partes importantes do fórum, também destruiu o templo. Tibério, filho de Lívia de um casamento anterior e filho adotivo de Augusto e eventual herdeiro do trono, reconstruiu-o. O templo de Tibério foi dedicado em 6 d.C. Os restos visíveis hoje vêm do templo de Tibério, que viveu até 37 de março d.C. e assim ele foi o imperador durante todo o período do ministério de Jesus. ••••• 🇬🇧 Nos tempos republicanos, o templo serviu de ponto de encontro para o Senado Romano e, a partir de meados do século 2 aC, a frente do pódio serviu como palestrante. Durante o período imperial, o templo abrigava o escritório de pesos e medidas e era um depositário do tesouro do Estado. Em 14 aC, um incêndio que devastou grande parte do fórum destruiu o templo, e Tibério, filho de Lívia de um casamento anterior e filho adotivo de Augusto e eventual herdeiro do trono, o reconstruiu. O templo de Tibério foi dedicado em 6 d.C. Os vestígios visíveis hoje são do templo de Tibério. Tibério viveu até 37 de março d.C. e, portanto, foi imperador durante todo o período do ministério de Jesus.  (Original) 🇮🇹 In epoca repubblicana il tempio fungeva da luogo di incontro per il Senato romano, e dalla metà del 2 ° secolo a.E.V. il fronte del podio fungeva da piattaforma per gli oratori. Durante il periodo imperiale il tempio ospitava l'ufficio per pesi e misure, ed era un deposito per il tesoro dello Stato. Nel 14 a.E.V. un incendio, che devastò parti importanti del foro distrusse anche il tempio.  Tiberio, figlio di Livia da un precedente matrimonio e figlio adottivo di Augusto e l'eventuale erede al trono, lo ricostruì. Il tempio di Tiberio fu dedicato nel 6 E.V. I resti visibili oggi provengono dal tempio di Tiberio che visse fino al 37 marzo E.V. e quindi fu imperatore per tutto il periodo del ministero di Gesù. ••••• 🇬🇧 In Republican times the temple served as a meeting place for the Roman Senate, and from the middle of the 2nd century BC the front of the podium served as a speaker's platform. During the imperial period the temple housed the office for weights and measures, and was a depository for the State treasury. In 14 BC a fire that ravaged major parts of the forum destroyed the temple, and Tiberius, the son of Livia by a previous marriage and adopted son of Augustus and the eventual heir to the throne, rebuilt it. Tiberius' temple was dedicated in 6 C.E. The remains visible today are from the temple of Tiberius. Tiberius lived until March 37 C.E. and hence was emperor for the entire period of Jesus’ ministry.",
      "gradeComment": 3
    },
    {
      "author": "Juan Lainez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrc-WJPlLt3_IddKSS7480I0dM7lQFy3NXCzRmNJPY=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Seu nome oficial era aedes ou templum Castoris (\"templo\" ou \"santuário de Càstore\"), mas nas fontes também é mencionado como aedes Castorum ou aedes Castoris et Pollucis e foi dedicado ao Dioscuri. Ele estava localizado no canto sudeste da Piazza del Foro, perto da nascente de Juturna.  Foi prometido em votação pelo ditador Aulus Postumio Albo Regillense em 499 ou 496 AC. após a aparição do Dioscuri, que deu água a seus cavalos na nascente de Giuturna após a batalha do Lago Regillo. Foi dedicado em 484 AC. pelo filho de Postumio, nomeado duoviro para supervisionar sua ereção.  Primeiro exemplo de templo romano dedicado às divindades helênicas, [2] sempre esteve ligado à classe dos equites e provavelmente o tradicional desfile dos equites (transvectio equitum) partiu do templo, fundado por Quintus Fabio Massimo Rulliano em 304 aC . e que acontecia todos os anos em 15 de julho, aniversário da batalha.  A partir de 160 AC foi usado como ponto de encontro do Senado e ao mesmo tempo um importante tribunal foi estabelecido em frente ao templo. Ao longo do primeiro século AC servia mais como edifício público, ligado à vida política, do que religioso. Nos espaços abertos do pódio os pesos e medidas oficiais foram mantidos e alguns deles foram usados ​​como \"bancos\" ou depósitos.  Após a fundação passou por várias reconstruções, atestadas pelas fontes:  em 117 AC por Lucio Cecilio Metello Dalmatico Gaius Verre, como pretor, foi o encarregado de uma nova restauração em 74 aC. Foi totalmente reconstruído pelo futuro imperador Otaviano, que o dedicou em 6 DC. em nome de seu filho adotivo Tibério (futuro imperador) e de seu irmão Druso. Mais tarde, Calígula incorporou-o como um vestíbulo nos palácios imperiais do Palatino, mas já foi trazido de volta sob Cláudio à sua função original.  Fonte da Wikipedia.  (Original) Il suo nome ufficiale era aedes o templum Castoris (\"tempio\" o \"santuario di Càstore\"), ma nelle fonti si ritrova anche nominato come aedes Castorum o aedes Castoris et Pollucis ed era dedicato ai Dioscuri. Si trovava all'angolo sud-orientale della piazza del Foro, nei pressi della fonte di Giuturna.  Venne promesso in voto dal dittatore Aulo Postumio Albo Regillense nel 499 o 496 a.C. in seguito all'apparizione dei Dioscuri, che avevano abbeverato i loro cavalli presso la fonte di Giuturna dopo la battaglia del lago Regillo. Venne dedicato nel 484 a.C. dal figlio di Postumio, nominato duoviro per sovraintendere alla sua erezione.  Primo esempio di tempio romano dedicato a divinità elleniche,[2] fu sempre legato alla classe degli equites e probabilmente dal tempio partiva la tradizionale parata degli equites (transvectio equitum), istituita da Quinto Fabio Massimo Rulliano nel 304 a.C. e che si teneva ogni anno il 15 luglio, anniversario della battaglia.  A partire dal 160 a.C. fu adoperato come luogo di riunione del Senato e nello stesso periodo davanti al tempio venne istituito un importante tribunale. Per tutto il I secolo a.C. ebbe una funzione più di edificio pubblico, legato alla vita politica, che di edificio religioso. Negli ambienti aperti nel podio erano conservati i pesi e le misure ufficiali e alcuni di essi erano utilizzati come \"banche\" o depositi.  Dopo la fondazione subì diverse ricostruzioni, attestate dalle fonti:  nel 117 a.C. ad opera di Lucio Cecilio Metello Dalmatico Gaio Verre, come pretore era stato incaricato di un nuovo restauro nel 74 a.C. Fu interamente ricostruito dal futuro imperatore Ottaviano, che lo dedicò nel 6 d.C. a nome del figlio adottivo Tiberio (futuro imperatore) e di suo fratello Druso. In seguito Caligola lo incorporò come vestibolo nei palazzi imperiali del Palatino, ma venne riportato già sotto Claudio all'originaria funzione.  Fonte Wikipedia.",
      "gradeComment": 5
    },
    {
      "author": "Esmée Brouwer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWz9C78xiTppx95QzWggTWYxPBGzaTS7CQ6tD2bQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belas três colunas características no Fórum Romano.  (Original) Prachtige karakteristieke drie zuilen in het Forum Romanum.",
      "gradeComment": 5
    },
    {
      "author": "lunhua liu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8-cxvBEf4SUwGnL9E7hj9Zo26WUCRge5H0RrAxw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Templo de Castor e Pólux (Tempio dei Dioscuri) foi construído entre os séculos 5 e 4 aC, ou seja, o século 2 aC, para agradecer por ter vencido a Batalha do Lago Rigilos (495 aC). Castor e Pollux são os gêmeos de Zeus e Leda, a rainha de Esparta (coletivamente Dióscuro). Sua adoração vem da Grécia, passando pela Grande Grécia e pelo sul da Itália. A cultura grega foi introduzida em Roma.  Ao longo dos séculos, foi renovado várias vezes, mas infelizmente este magnífico edifício tem apenas as três colunas de colunas coríntias e uma parte das paredes em ruínas.  (Original) 卡斯托爾和波呂克斯神廟（Tempio dei Dioscuri）建於公元前5世紀至4世紀，即公元前2世紀，是為了感謝贏得里吉洛斯湖戰役（前495年）而建。卡斯托爾(Castor)和波呂克斯(Pollux)是宙斯和斯巴達王后麗達（Leda）所生的孿生子（合稱Dioscuri），對其崇拜是從希臘經大希臘和義大利南部的希臘文化傳入羅馬。  幾個世紀以來，它被多次翻修，不幸的是這座氣勢恢宏的建築，只殘留著上面的三列科林斯式柱，還有一部分殘垣斷壁。",
      "gradeComment": 4
    },
    {
      "author": "Δημήτριος Κατσαρός",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0TueoCDRU7fGgLWy1K_8pbS52TGGvVZUv-idL6A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Outro belo templo da antiga adoração romana, com suas três belas colunas coríntias  (Original) Ένας ακόμη ωραίος ναός αρχαίας ρωμαϊκής λατρείας με τους 3 πανέμορφους κορινθιακούς κίονες",
      "gradeComment": 5
    },
    {
      "author": "Monica Dulbecco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrGm1gcWgApARvOMa4tioIKOz2xG1GzeCkD7rlLpA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O TEMPLO DO DIOSCURI  O templo do Dioscuri é um templo do Fórum Romano. De 160 AC foi o local de reunião do Senado e no mesmo período um importante tribunal foi estabelecido em frente ao templo. No século 1 aC servia mais como edifício público, ligado à vida política, do que religioso.  Após a sua fundação sofreu várias reconstruções, actualmente o edifício reconstruído por Tibério, permanecem três colunas coríntias e o núcleo do pódio em obra de cimento. O Senado se reuniu várias vezes no templo. Deste tribuno, César defendeu sua reforma agrária. O pódio também foi usado como tribuna presidencial durante as manifestações legislativas, realizadas na praça. Aqui também era o escritório de \"Pesos e Medidas\" da época, havia lojas de banqueiros.  A LENDA  Diz a lenda que, durante a batalha perto do Lago Regillo, em 499 aC. , os romanos lutaram contra os latinos. Quando de repente, durante a batalha, dois misteriosos cavaleiros apareceram, que levaram os romanos à vitória, apenas para desaparecer. As pessoas identificaram neles os Dioscuri. O ditador Aulus Postumius Albino prometeu construir um templo em sua homenagem, que foi dedicado por seu filho em 484 aC.  (Original) IL TEMPIO DEI DIOSCURI  Il tempio dei Dioscuri é un tempio del Foro Romano. Dal 160 a.C. fu luogo di riunione del Senato e nello stesso periodo davanti al tempio venne istituito un importante tribunale. Nel I secolo a.C. ebbe una funzione più di edificio pubblico, legato alla vita politica, che di edificio religioso.  Dopo la sua fondazione subì  diverse ricostruzioni, attualmente restano, dell'edificio ricostruito da Tiberio, tre colonne corinzie e il nucleo del podio in opera cementizia. Nel tempio si riuni'  più volte il Senato. Da questa tribuna Cesare peroro' la sua riforma agraria. Il podio fu anche usato come tribuna presidenziale durante i comizi legislativi, che si tenevano nella piazza. Qui si trovava anche l'ufficio \"Pesi e Misure\" dell'epoca, vi erano negozi di banchieri.  LA LEGGENDA  La leggenda ci racconta che, nel corso della battaglia vicino al lago Regillo, nel 499 a.C. , i Romani combattevano  contro i Latini. Quando all'improvviso, durante la battaglia apparvero due misteriosi cavalieri, che guidarono i Romani alla vittoria, per poi scomparire. Il popolo identificò in essi i Dioscuri. Il dittatore Aulo Postumio Albino fece voto di edificare un tempio in loro onore, che fu dedicato da suo figlio nel 484 a.C.",
      "gradeComment": 5
    },
    {
      "author": "Un tal Cernuda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNxh-CPyrkER9Eetsi--h-4Hlf5JNSLLYWQy-N9Dc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) templo lindo que é basicamente apenas de pé átrio e seus pilares, muito representativo do fórum  (Original) Precioso templo del que básicamente sólo queda en pie su atrio y sus columnas, muy representativo del foro",
      "gradeComment": 5
    },
    {
      "author": "Dane Šijan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkBcNRDmLFzvSqd_MRnH2iA7HY86zT2d71G4akL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Informação do Bilhete: O Fórum Romano está aberto 9h - uma hora antes do pôr do sol (aprox. 19h). A inscrição custa 11 €. Este é um bilhete combinado, incluindo entrada para o Palatino e Colloseum.  O Templo de Castor e Pólux (Templum Castoris) era um antigo templo romano no Fórum de Roma. Construído pela primeira vez no século V aC, o Templo de Castor e Pólux foi então reconstruído no início do primeiro século dC.  O Templo de Castor e Pollux foi dedicado aos irmãos gêmeos de Helena de Tróia. Diz a lenda que Castor e Pollux ajudaram os romanos em sua vitória na Batalha do Lago Regillus (499 aC) e apareceram perto deles.  São os restos desta segunda encarnação do Templo de Castor e Pólux, reconstruídos sob o imperador romano Tibério, que os visitantes do Fórum Romano podem ver hoje. Estes compreendem um pódio ornamentado com várias colunas de pé.  (Original) Ticket Information: The Roman Forum is open 9am-an hour before sunset (approx. 7pm). Entry costs €11. This is a combined ticket including entry to the Palatine and Colloseum.  The Temple of Castor and Pollux (Templum Castoris) was an ancient Roman temple in Rome’s Forum. First constructed in the fifth century BC, the Temple of Castor and Pollux was then rebuilt in the early first century AD.  The Temple of Castor and Pollux was dedicated to Helen of Troy’s twin brothers. Legend had it that Castor and Pollux helped the Romans in their victory at the Battle of Lake Regillus (499 BC) and had appeared to them nearby.  It is the remains of this second incarnation of the Temple of Castor and Pollux, rebuilt under the Roman Emperor Tiberius, that visitors to the Roman Forum can see today. These comprise of an ornate podium with several standing columns.",
      "gradeComment": 1
    },
    {
      "author": "Леонид Овчаренко (VR-клиника)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3ON-bix3ep84nXOPyqkbGIh5uJYqhvafmt6qqzw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta é uma das mais antigas igrejas de Roma, que foi construído em 484 aC em honra da vitória sobre o último rei Roman Tarquínio, que reinou de 534 a 509 anos aC  (Original) Это один из самых древних храмов Рима, который был возведен в 484 году до н.э. в честь победы над последним римским царем Луцием Тарквинием Гордым, который правил с 534 по 509 годы до н.э.",
      "gradeComment": 5
    },
    {
      "author": "Matteo Nuzziello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0hSo74aYLSP7ADitsFQnBzcWrMPGpRS9-HegPKQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A LENDA  A lenda nos diz que, durante a batalha perto do lago Regillo, em 499 aC , os romanos lutaram contra os latinos. Quando de repente, durante a batalha, dois cavaleiros misteriosos apareceram, que levaram os romanos à vitória, apenas para desaparecer. As pessoas identificaram os Dioscuri neles. O ditador Aulo Postumio Albino prometeu construir um templo em sua homenagem, que foi dedicado por seu filho em 484 aC.  (Original) LA LEGGENDA  La leggenda ci racconta che, nel corso della battaglia vicino al lago Regillo, nel 499 a.C. , i Romani combattevano  contro i Latini. Quando all'improvviso, durante la battaglia apparvero due misteriosi cavalieri, che guidarono i Romani alla vittoria, per poi scomparire. Il popolo identificò in essi i Dioscuri. Il dittatore Aulo Postumio Albino fece voto di edificare un tempio in loro onore, che fu dedicato da suo figlio nel 484 a.C",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "castor e pólux na bíblia",
    "templo de vesta",
    "castorpollux",
    "templo de rômulo",
    "simônides de céos e sua relação com o mito de castor e pólux",
    "castor e leda",
    "templo de héstia",
    "castor pollux tradução",
    "castor e pólux na bíblia",
    "templo de vesta",
    "castorpollux",
    "templo de rômulo",
    "simônides de céos e sua relação com o mito de castor e pólux",
    "castor e leda",
    "templo de héstia",
    "castor pollux tradução"
  ],
  "relateds": [
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Templo de César",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Temple of Dioscuri (Temple I)",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Casa das Vestais",
      "url": null
    },
    {
      "mainName": "Templo de Vespasiano e Tito",
      "url": null
    },
    {
      "mainName": "Fonte di Giuturna",
      "url": null
    },
    {
      "mainName": "Régia",
      "url": null
    },
    {
      "mainName": "Templo de Vénus e Roma",
      "url": null
    },
    {
      "mainName": "Tabularium",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Rostra",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    },
    {
      "mainName": "Via Sacra",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora Antiga",
      "url": null
    },
    {
      "mainName": "Templo de Belona",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Templo de Portuno",
      "url": null
    },
    {
      "mainName": "Cúria Hostília",
      "url": null
    },
    {
      "mainName": "Santuário da Vênus Cloacina",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Templo de César",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Temple of Dioscuri (Temple I)",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Casa das Vestais",
      "url": null
    },
    {
      "mainName": "Templo de Vespasiano e Tito",
      "url": null
    },
    {
      "mainName": "Fonte di Giuturna",
      "url": null
    },
    {
      "mainName": "Régia",
      "url": null
    },
    {
      "mainName": "Templo de Vénus e Roma",
      "url": null
    },
    {
      "mainName": "Tabularium",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Rostra",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    },
    {
      "mainName": "Via Sacra",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora Antiga",
      "url": null
    },
    {
      "mainName": "Templo de Belona",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Templo de Portuno",
      "url": null
    },
    {
      "mainName": "Cúria Hostília",
      "url": null
    },
    {
      "mainName": "Santuário da Vênus Cloacina",
      "url": null
    }
  ]
}