{
  "mainName": "Temple of Giove - Excavations",
  "slug": "temple-of-giove-excavations",
  "category": "Monumento",
  "locationInformation": {
    "latitude": "40.749891",
    "longitude": "14.4845062"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via degli Augustali, 12, 80045 Pompei NA, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "pompeiisites.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "PFXM+XR Pompeia, Nápoles, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.8,
      "totalOfEvaluations": 86
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 76
      },
      {
        "grade": 4,
        "totalRatings": 7
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "fórum de discussão",
      "count": 5,
      "tooltip": "fórum de discussão, mencionado em 5 avaliações"
    },
    {
      "tag": "ruínas",
      "count": 3,
      "tooltip": "ruínas, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOFM2vfsfWz79LoiSKiA5vco_u_XPOLK3L10cCp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNL1ypkYKFZpw3fzE-tHBJKvpya19Hb8umtsdGO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCUninfODCwYL-aXWM3n1yDBtbGdMZ1fY__VFw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0ABYPy9oBDFSUIH5p9eG2HEW1sMclQg1xETyW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKTxn0Zj_Gsvute0VaTDkH4PRzCPVN23NEjYFM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuQfkiymMlZRjPKYaTUz_0JdjLOHqFNFkRnRI8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhboRsIqhtWzJRqvtTo_87GKbM91lrJaSYAioR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqnZBWh4Sf1dtUDN6VFFuT7TdaXgrWZkat2KaT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpxNix5DaMWmzIpfp6QtQhsbevWesfdPjKfGqP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy1Mryx2lnOS21ZxUDq6RkNQ4dDqdEh72klo7h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4M-o_sjnTiCI2kHChSd4umUH5lAdU8PE_e_MP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOqCn9vcF87up8WzDwv5X1-pceHJ9aX87WOTgQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNy9OETNWi2eaLVu7zqU_IvnUeEEhDj_yfyGyB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbENHixjPsQdGc4c_V6cgGkrFeBTJtyWw1tL-s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxu88kzWdeBbMPtuL7QCEKA9su7XHWGdZ26Xf8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbv1NtCW2bLX0MUFuW1E2R0YtHEMpkd8FJ-ei4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnG9evmLUT7Aigy2SCkZ6ulf7SinMyo3kgwnjW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPI4ZXaJP7tXMly_OZFvcnK4Q667wssJ5Jd_ov=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIRknxao-AkqeJYhdIQmDJ7TrnfFkuYbHxUJqH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtXD-4hJNAWqnZT4GUfGc7FPWIiOK7eLuxq3L-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0m5vlZvOGGeygo4itXpx8WeswbSLVymr0kTI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnuM7oBj8PSdQl48WQRfzuNbJFwFMxRR7CcJz9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMA7aQyHKMD2F_Yy1mCX79vDAUW-w59TAWNCnhr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMizDDqgV8bAWQ1gQkbpIQvONvf1FbV8m2gfXxU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0tEdNqTY_A4Xt65uoUXdpmQBEAkWmgu0cIqHf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPN8L5PMfAomAOnCl5Gw3pLTr6Noi7_yc2CextW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPj_nYIYgPZEg8ya_KRr97fGd4pZ-YBOPPFLOrM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHNKZCmP0RuBWoy0ZUPQ7ABpri1EFJ0NLU2Q23=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqob_uiqCMV6dY02G2aitXPcuagdduK13HiRP0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMfsqCmyfraB3r0EnYSR-WRuCI5vIGnWKtyhc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODDz4uLZ290wfLz8pOjah_H0__wsaMPnl7Q5Jk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOi06wasYOnYURPNOvARwvLr7dMY6n1hQMckzGu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCqHVtLGVhc5MHlm9iYsbitRXtP5VCiqQcMx_7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBEXhEebfhRjc2QO8khzelvez_ILp8TxFKvobm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNN17ehH-TVCem6bhZSP36KLNvBGa1O5goAdhXn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPn3H_gDbs8hdxW3p7pJdRNNTmKvek86tuHRl3D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaHcQe4yKInO7_XSTaTHrb4ek_PJd43pf3EpzN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPCbN1iaD6LLUdQ022EVbK2pPnj93j0DBiov0e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNX9gzm7HqwGSDeEgD1n-uUy5A3pX6wQzB5F0jY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-GU8Zegqkfegke5B071QgO7KjRWxq2QmtoPId=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOmRMYIORPkyCc1FmcJUmTwt50Viv-KpljdhRP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWPvFowfhRyMjX7KLu60LeDzih8kiLQObWR9qT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXs5M8HrXMMI8MCkrv7_nDe1dygjx5xc9QP90Y=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Moacir Pereira Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoLq7yMN9jMBMuZacivU9XG8R1WHTSFwZKor7R1S5g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Impressionante !",
      "gradeComment": 5
    },
    {
      "author": "Vasıf Yüceliş",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqO6-yJgZQhn5mwHbronbahQyTZNx-BDlw7OY0u=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Templo de Júpiter, o Capitólio, ou Templo da Tríade Capitolina era um templo na Pompéia Romana no extremo norte de seu fórum.  (Original) Jüpiter Tapınağı, Capitolium veya Capitoline Triad Tapınağı, forumunun kuzey ucundaki Roman Pompeii'de bir tapınaktı.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Maggiani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4956ALe-fxFltkiIoAlPWEW1lmeZaCOLz3q7vTA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O templo de Júpiter foi construído por volta de 250 AC. , está localizado no Fórum de Pompéia em uma posição dominante e é o mais importante de todos os erguidos nas proximidades; posteriormente a mando de Lucio Cornelio Silla foi dedicado às três principais divindades da cidade eterna, acrescentando assim Juno e Minerva; é muito impressionante olhar para as ruínas do templo com o Vesúvio ao fundo.  (Original) Il tempio di Giove è stato costruito intorno al 250 a.C. , è situato nel Foro di Pompei in posizione dominante ed è il più importante tra tutti quelli eretti nelle vicinanze ; in seguito per volere di Lucio Cornelio Silla venne  dedicato alle tre principali divinità della città eterna , aggiungendo così Giunone e Minerva ; è molto suggestivo guardare le rovine del tempio con lo sfondo del Vesuvio .",
      "gradeComment": 4
    },
    {
      "author": "유수미",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucriEtIYV3-_iyCQgn-L-MhALFYqYoe7SzE9Ho2y7w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma cidade destruída pela erupção vulcânica na Campânia, sul da Itália Cerca de 2000 anos atrás, eu pude ver todos os traços da vida das pessoas naquela época, incluindo as belas e sofisticadas casas, murais e estádios dos antigos romanos que viviam confortavelmente. Eu quero ir para Pompéia, que era tão bonita.  (Original) 이탈리아 남부 캄파니아 주  화산 폭발로 멸망한 도시 약 2000년 전, 여유를 즐기며 살았던 고대 로마 사람들의 세련되고 아름다운 주택과 벽화, 경기장 같은 유적지를 비롯하여 당시 사람들의 생활의 흔적을 모두 볼 수 있게 되었지요. 너무아름다웠던 폼페이 또 가고 싶어요..",
      "gradeComment": 5
    },
    {
      "author": "55 Postures",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqesMedTqFue6rzpw8w3QtRqi5mKJHDGcB3EHP8QQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Apenas algumas palavras tocando Pompeia: A primeira coisa que atinge seus olhos são as gigantes esculturas. Por que as estátuas são tão grandes? E esses centauros?  Então eu estava ouvindo a projeção de vídeo e comecei a perceber de novo, 1) como um projeto perfeito e integral da Pompeia foi - dificilmente acredito que veio de “cabeça humana”. Incluindo o templo de Júpiter, a basílica para disputas civis, spas, locais de esportes, e finalmente ouvi dizer que os dois templos foram dedicados a Heracleitos e Atena como \"fundadores de Pompéia\".  2. Então me lembrei que Plínio, depois que o vulcão Vesúvio entrou em erupção e cobriu Pompeia, afirmou ter visto criaturas de 4 metros em suas encostas.  É possível que estas fossem as estátuas das esculturas? Ou ... eles deveriam estar por trás da erupção do Vesuv? ... a Pompeia e todo o custo Amalfi viveu muito decadentemente naquelas horas ... ainda não sabemos muito.  (Original) Just a few words touching Pompeii: The first thing that hits your eyes are the giants sculptures.  Why are the statues so big?  And those centaurs?  Then I was listening to the video projection and get to realize again, 1) how a perfect and integral Pompei project was - hardly believe it came from “human head”. Including the Jupiter temple, the basilica for civil disputes, spas, sports venues, and finally heard that the two temples were dedicated to Heracleitos and Athena as \"founders of Pompeil.\"  2. Then I remembered that Plinius, after the Vesuvius volcano erupted and covered Pompeii, claimed to have seen 4 meter creatures on its slopes.  Is it possible that these were the statues of the sculptures?  Or... should they be behind eruption of Vesuv? ... the Pompei and all Amalfi cost lived very decadently those time... we do not know much yet.",
      "gradeComment": 5
    },
    {
      "author": "Александр Юдин",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0yOIKXNIND5fT75-6_exYJFtQTa51RWFt69V-1A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O templo de Júpiter era o principal templo central de Pompéia. O templo foi construído no Fórum de Pompéia em 150 aC, possivelmente nas ruínas de um templo etrusco ou samnita mais antigo. Embora o deus Júpiter fosse o principal deus no panteão dos deuses romanos pagãos, este templo também era um local de culto para sua esposa, a deusa Juno e sua filha, a deusa Minerva. Estátuas dos deuses foram adicionadas durante o reinado de Sulla (anos 80 aC). Apenas alguns fragmentos de estátuas dedicadas a essas divindades sobreviveram e sobreviveram até hoje. Como três deuses eram adorados no templo de Júpiter, às vezes é chamado de Templo da Tríade Capitolina. A construção deste templo tornou-se um símbolo importante do fato de que o deus romano Júpiter começou a substituir o culto de Apolo, que era a divindade central em Pompéia antes da captura pelos romanos. O templo de Júpiter foi construído no século II aC. Em seguida, os habitantes aumentaram no início do século I, durante o reinado do imperador romano Tibério. O pódio, que serviu de base para o templo de Júpiter, tem dimensões de 37 por 17 metros e uma altura de 3 metros. Uma escada dupla que levava a um pórtico de cinco colunas de estilos arquitetônicos iônicos e coríntios. As passarelas laterais eram muito estreitas. A decoração original da parede consistia em afrescos do primeiro estilo em mármore artificial. Mais tarde, durante o reinado de Sulla, as paredes foram cobertas com afrescos do segundo estilo. O templo foi gravemente danificado pelo terremoto de 62 anos, mas foi parcialmente reformado durante a reconstrução do fórum. O templo ainda estava esperando por uma restauração completa quando o Vesúvio acordou em 79, tendo enterrado a cidade de Pompéia sob a espessura de poeira vulcânica, cinzas e pedra-pomes.  (Original) Храм Юпитера был главным центральным храмом в Помпеи. Храм был построен на форуме Помпеи в 150 году до нашей эры, возможно на руинах более древнего этрусского или Самнитского храма. Хотя бог Юпитер был главным богом в пантеоне языческих римских богов, этот храм был также местом поклонения его жены богини Юноны и его дочери богини Минервы. Статуи богов были добавлены во времена правления Суллы (80-ые годы до н.э.). Лишь некоторые фрагменты статуй посвященных этим божествам сохранились и дошли до наших дней. Поскольку в храме Юпитера поклонялись трём богам его иногда называют Храмом Капитолийской Триады. Возведение этого храма стало важным символом того, что римский бог Юпитер стал замещать культ Аполлона, который был центральным божеством в Помпеи до захвата римлянами. Храм Юпитера был построен во II веке до нашей эры. Затем жители увеличили его в начле I века во время правления римского императора Тиберия. Подиум, который служил фундаментом для храма Юпитера имеет размеры 37 на 17 метров и высотой 3 метра. Двойная лестница, которая вела к портику из пяти колонн ионных и коринфских архитектурных стилей. Боковые проходы были очень узкими. Оригинальный декор стены состоял из фресок первого стиля на искусственном мраморе. Позже, в период правления Суллы, стены были покрыты фресками второго стиля. Храм сильно пострадал от землетрясения 62 года, но был частично отремонтирован в ходе реконструкции форума. Храм ещё ждал полного восстановления, когда в 79 году проснулся Везувий, похоронив город Помпеи под толщей вулканической пыли, золы и пемзы.",
      "gradeComment": 5
    },
    {
      "author": "Иван Петров",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCErmfQqHjEXBwAwyOGd_4DavJMfdQSqEfWsvcgQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pessoas! queridos turistas! Se para um carrapato para ir ao famoso museu da cidade, então você pode uma vez na vida! Mas se você quiser ver a cidade original no original, então isto não é para você! Em todo lugar é uma farsa! Os italianos sabem como ganhar dinheiro do nada! Tudo o que nesta cidade enterrada de Pompéia você verá todo este Cenário e tudo não é 97% autêntico! Sim, o cenário lá é feito tremendo! Tudo é feito de tijolos finos e concreto com elementos antigos, até mesmo pregos estão entupidos e enferrujados supostamente com 2.000 anos de idade, todos os desenhos, afrescos, tudo isso são obras contemporâneas de artistas dos contemporâneos dos visionários! As paredes estão acabadas com gesso e gesso, tudo tingido por decoradores profissionais! Lembre-se de que todos os originais dos destroços das estátuas da ânfora dos objetos do dia-a-dia dos artefatos são armazenados em áreas protegidas protegidas! A partir da visão natural da cidade, apenas ruas pavimentadas de lajes! Todas as outras colunas, casas, Lupanaria e outros, os edifícios são todos imaginações de decoradores modernos e arqueólogos!  (Original) Люди ! уважаемые туристы ! Если для галочки сходить в Знаменитый город музей то можно раз в жизни! Но если вы хотите увидеть подлинный город в оригинале то это не для Вас! Везде обман ! Итальянцы умееют делать деньги из воздуха! Всё что в этом погребенном городе Помпеи вы увидите это всё Декорации и всё на 97 %  не подлинное! Да декорации там проделаны колоссальные! Все сделано из тонкого кирпича и бетона с элементами декорации под старину , даже гвозди забиты и стяжки ржавые якобы им 2000 лет, все рисунки , фрески , всё это - современное работы художников современников фантазёров! Стены обработаны гипсом и минштукатуркой,все подкрашенно профессиональными декораторами! Помните что все оригиналы обломков статуй амфор предметов быта артефактов хранятся в охраняемых защищённых помещениях! Из натурального вида города только вымощенные улицы из плит! Все остальные колонны, дома,Лупанарии и др. постройки это все воображение современных декораторов и археологов!",
      "gradeComment": 1
    },
    {
      "author": "Pietro Magri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRcZSJ2cAQ39TvnGpg6gh6Y9eSDf_FwOYIWC79og=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Templo de Júpiter domina o lado norte do Fórum, e o Vesúvio fica atrás dele. Com a dedução da colônia (80 aC), o templo passou por uma renovação radical e se tornou um verdadeiro Capitólio, com as três estátuas de culto de Júpiter, Juno e Minerva, que imitavam as do Capitólio de Roma, colocadas em um base alta, de modo a torná-los visíveis para quem passou pela praça do Fórum.  (Original) l Tempio di Giove domina il lato settentrionale del Foro, e alle sue spalle si erge scenograficamente il Vesuvio. Con la deduzione della colonia (80 a.C.) il tempio fu oggetto di un radicale rifacimento e divenne un vero e proprio Capitolium, con le tre statue di culto di Giove, Giunone e Minerva, che imitavano quelle del Capitolium di Roma, collocate su un’alta base, così da renderle visibili a chi transitava nella piazza del Foro.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Kim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCp0waOOyqxaJ36D2cqEgiQ5jvtX_EV_we1fWLhfA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) ◈ Templo de Zeus (Tempio di Giove) Este templo é dedicado a Zeus (Júpiter), Hera (ONU) e Atena (Minerva), os 12 deuses da Grécia. Somente o padre foi autorizado a entrar na área sagrada. Era o templo mais importante de Pompéia, com estátuas de Zeus (Júpiter), Hera (ONU) e Atena (Minerva), que agora estão alojadas no Museu Arqueológico de Nápoles.  (Original) ◈ 제우스 신전(Tempio di Giove) 그리스의 12신중 주신인 제우스(주피터), 헤라(유노), 아테나(미네르바)를 모시고 있는 신전으로 현존하는 유적에서 가장 정통에 가까운 곳이라고 할 수 있다. 사제만 출입할 수 있었던 신성한 구역이었다. 폼페이에서 가장 중요한 신전이었으며 신전 안에는 제우스(주피터), 헤라(유노), 아테나(미네르바)의 동상이 있었는데, 현재는 나폴리 고고학 박물관에 소장되어 있다.",
      "gradeComment": 5
    },
    {
      "author": "Stephen Tofani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIoQ2REmAxWDr6cSHI590jmj4eD1btsBIUfSfHVVg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bem no final do fórum. É legal ver as fundações do templo que teriam dominado a praça.  (Original) Right at the end of the forum. Cool to see the foundations of the temple that would have dominated the square.",
      "gradeComment": 5
    },
    {
      "author": "Costin Micu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrzTdazHCEQW1MnSuEpHybEYCbedrf5pygLafRqlg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O templo de Júpiter domina o lado norte do Fórum e, por trás dele, do ponto de vista cenográfico, o Vesúvio.  (Original) Le Temple de Jupiter domine le côté septentrional du Forum et, derrière lui, de point de vue scenographique, le Vesuve.",
      "gradeComment": 5
    },
    {
      "author": "Nadia Kalayan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwRjZlAYaIvZZ8XAb5g4zKwhXQIKv7lp3dDqkhpLE=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O templo de Júpiter ou Capitólio fica no lado norte do Fórum, o edifício sagrado mais alto da cidade. É um exemplo conspícuo de um templo itálico erguido em um pódio alto com uma escada dupla, pronaos cercados por colunas coríntias e uma grande adega com uma colunata no interior. Data do s. II a.C. preservou sua importância após a conquista romana, tornando-se o Templo da Tríade Capitolina (Júpiter, Juno e Minerva).  (Original) El Templo de Júpiter o Capitolium está en el lado norte del Foro, el máximo edificio sagrado de la ciudad. Es un conspicuo ejemplo de templo itálico erigido en un podium alto con doble escalera, pronaos rodeado por columnas corintias y amplia cella con columnata en el interior. Data del s. II a.C. conservó su importancia después de la conquista romana convirtiéndose en el Templo de la Tríada Capitolina (Júpiter, Juno y Minerva).-",
      "gradeComment": 5
    },
    {
      "author": "周柏佑",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwu4Sk8AWvJlA7QtKztXVqAeAPudFgjc6l_HLn=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar muito bonito, cheio de história e arte. É também um curso de vida muito significativo.  (Original) 非常美麗的地方，充滿了歷史性、藝術性。同時也是一堂非常有意義的生活課程。",
      "gradeComment": 5
    },
    {
      "author": "李振燊",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkY1W1EYK_aLYViOMsHvfPnFs7ZieAcJum82o8s=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O lugar mais popular em todas as ruínas de Pompéia.  (Original) 整个庞贝废墟里最有人气的地方。",
      "gradeComment": 5
    },
    {
      "author": "Ignacio _",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoRTpSeX1VcosHV5qMK_PLE9SGyhaaPYQ2mk0a5oQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Templo de Júpiter, ou das Tríades Capitolinas. O fórum principal, e certamente Pompéia. Os restos de colunas e paredes dão uma ideia da sua magnificência. E com o Vesúvio para trás, ele teve que oferecer imagens espetaculares.  (Original) Templo de Júpiter, o de las triadas capitolinas. El principal del foro, y seguramente de Pompeya. Los restos de columnas y murete da idea de su magnificiencia. Y con el Vesubio detrás, debía ofrecer unas imágenes espectaculares.",
      "gradeComment": 5
    },
    {
      "author": "massimiliano bugaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqG0cdzWOy2hF0pbw7-W2YNRcCWuKMagyFKwojnGg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Realmente lindo, pouco apreciado, mas lindo site, você ficará emocionado ao visitar  (Original) Veramente bello, poco valorizzato ma bellissimo sito, da visitare rimarrete entusiasti",
      "gradeComment": 5
    },
    {
      "author": "Layon Soto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbgiHa_nXMJPieB4nHJq_ZCNhMFXj32oh5Or7j=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Disneyland para os amantes da história e cultura romana.  (Original) Disneyland para los amantes de la historia y de la cultura Romana.",
      "gradeComment": 5
    },
    {
      "author": "Chris Yee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_lYgLhwfs1DgnT8X5WC4bP6HdN7LPUrbgxJhaUVA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Super impressionante, é incrível a profundidade e o tamanho da cidade. Melhor época para visitar é em dezembro, muito pouca multidão!  (Original) Super impressive, it's amazing the depth and size of the city. Best time to visit is in december, very little crowds!",
      "gradeComment": 5
    },
    {
      "author": "Elisabetta Sepe",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmny_jkasc9Mub5Neiya5zU8H0BtBWHUSU3JIRVR=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O passado nunca esteve tão presente  (Original) Il passato non è  mai stato così presente",
      "gradeComment": 5
    },
    {
      "author": "Roy",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmB-GnrQvs6N25SS6e1dom0KbBkXdRjc8p8JdIv=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nice area fgor lunch  (Original) Nice area fgor lunch",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "temple of jupiter - pompeii",
    "what was the temple of jupiter in pompeii used for",
    "temple of jupiter pompeii reconstruction",
    "temple of jupiter, pompeii facts",
    "temple of apollo, pompeii",
    "temple of jupiter facts",
    "temple of isis",
    "jupiter optimus maximus",
    "temple of jupiter - pompeii",
    "what was the temple of jupiter in pompeii used for",
    "temple of jupiter pompeii reconstruction",
    "temple of jupiter, pompeii facts",
    "temple of apollo, pompeii",
    "temple of jupiter facts",
    "temple of isis",
    "jupiter optimus maximus"
  ],
  "relateds": []
}