{
  "mainName": "Templo de César",
  "slug": "templo-de-cesar",
  "category": "Sítio arqueológico",
  "locationInformation": {
    "latitude": "41.8920725",
    "longitude": "12.4860155"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via della Salara Vecchia, 5/6, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Fórum Romano",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "romanoimpero.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 3996 7700",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFRP+RC Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 208
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 154
      },
      {
        "grade": 4,
        "totalRatings": 40
      },
      {
        "grade": 3,
        "totalRatings": 10
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 22,
      "tooltip": "história, mencionado em 22 avaliações"
    },
    {
      "tag": "cadáver",
      "count": 4,
      "tooltip": "cadáver, mencionado em 4 avaliações"
    },
    {
      "tag": "flores",
      "count": 4,
      "tooltip": "flores, mencionado em 4 avaliações"
    },
    {
      "tag": "honra",
      "count": 3,
      "tooltip": "honra, mencionado em 3 avaliações"
    },
    {
      "tag": "área",
      "count": 3,
      "tooltip": "área, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPUTPFQdVfimvOygwe7inOG_XBDrBdxHQKOLPMp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3eJ1Rw5XZOn1j8ATEi7LfgCspWUY9_FX_ejHl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhfBoPPdq34OwBEYpFtKwNHd3jhKdrh8L8gw1B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObZ_QuyYh46-xlNMUdjMAbvf6fWwM9D_yMqRbC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCk79qgyt7SnQRU8_YG-ce76ZSorWcVxfsA6bi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWqXMeCmqKAmsYx98Y95F0GJdIdDrI12youMkx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXOagaGSU3KEqlkhVeoi5M3pLz0WGRA2Nb91RE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7oRd3spq3JZ2Lkox1J9KR8QPZyChtEiByMEUl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOe5X2155ZZW7YVx5dE5LBnhp0mJl3QMgq6OtoB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcK39SKN9mWkeC5W8XVSza9kGSkG9T9mqtC1qb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEA__lFLmZCJXfAWG8KlE-8qdtOGArolMBtWWp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmwGau50KUMOH_EPXQ59XnT1BQlP_1BAVNyidY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRAOA-1LBl8YoyFeAXZpe4OlKyUJOoMSj0j9HG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyFYty1xk90Z1DxMfOj9coQs6Ara-aRRQdiwY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUHtMT2pG7aCPEmuVFCGlJnXhF1sdgCnOqTZxO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFM9H9u3UomkEyuIvX_YWYyjn7bhQXq22H5g6i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1ovXAB3gyzzvlkDT5jIVv4_cVUxz79_9s1lZR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF6ijSkNw0Fs3HGfUwQd1quIg7bIMd2vUiaxnl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnuPByVv0rbre2-InQ91zaEEDgvzfCkIkb70Fu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUImvS3CyUIQzcBFUx_fuB-j9AjaH8i3bIiz-h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOslHeAKLw0QYoJR1Z8uNsidHOl-RqPXJqPxDoW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCIeYPava84BbYF2z8IGv6RPPZVjsWiqbAG2o1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwGhVypYaq7aonqES1YUqNP0u8KbWecqf6SNQD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7Fgbyf9Px7CN-8aNg725n50UL_qYbgQ9JS12O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsBmHUKVTWG_L70LQQJ1CHcLydTMFgJ05rbade=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNigoWa6nLEGdDAxWaLWgTOEVpUIlTQGYtth-c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVaajK37lJ-Y3WYpDIxgHiap6ljfBqwSVexscK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0v_CfHt1thmL2K_JGuNIuII18ziVTBPuNzjdM=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Carlos Jucene",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppNP0ALJ0G1K2wThrrXWaVZrC-NwuOAlO21HpcX8M=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "No contexto geral do palatino, ele acaba ficando  meio sem graça. Mas trem sua beleza.",
      "gradeComment": 3
    },
    {
      "author": "Fightvip",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJe3QMK7XF5Ly_9OykK0RVCbqalAhdRXyjnFK-wzA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Esse é um dos poucos lugares que estao de pé  e completo, dentro do Foro Romano.  Faz parte do Foro romano, e eu vou colocar as fotos que voce vai ver, se entrar no foro.... La é  imenso. Mas see você não  gosta de historia, nao va!!  Dica: Uma coisa muito legal pra voce que quer conhecer a história, e um gravador com informações, contando a história  do local. Voce paga e pega logo na entrada, se quiser!",
      "gradeComment": 5
    },
    {
      "author": "Justyś",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLWoSRZacfUCoeszAivSji9MaDaAkgZJDU7sBeWqM=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Templo de César, na verdade o Templo do Divino Júlio, um templo dedicado a Júlio César, reconhecido como um deus pelo Senado Romano. O edifício sofreu muito ao longo dos séculos. Apenas o pódio e fragmentos de decorações arquitetônicas sobreviveram. Em frente ao templo, em semicírculo, ficava o altar em que César foi cremado. Apenas a imaginação permanece.  (Original) Świątynia Cezara, właściwie Świątynia Boskiego Juliusza, świątynia poświęcona, uznanemu za boga przez Senat rzymski, Juliuszowi Cezarowi. Budynek mocno ucierpiał przez wieki. Zachowały się tylko podium i fragmenty architektonicznych dekoracji. Przed świątynią w półkolu stał ołtarz, na którym skremowano Cezara. Pozostaje tylko wyobraźnia.",
      "gradeComment": 5
    },
    {
      "author": "Iunio Marcello Clementi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYLYSn45hq4VCYAvvnFAIyowtSMzrvUFafxJGxR4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Local onde foi cremado o corpo de Júlio César e onde foi construído um templo em sua homenagem.  (Original) Luogo in cui venne cremato il corpo di Giulio Cesare e su cui fu edificato un tempio in suo onore.",
      "gradeComment": 5
    },
    {
      "author": "Domenico DiCo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPIcMMETbwn65tZM-sRiX1sAdQqkmQ8mV_B7pK=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Este antigo templo do qual podemos admirar alguns vestígios do parque arqueológico do Coliseu foi dedicado a Júlio César. Foi inaugurado pelo imperador Augusto em 29 aC, Júlio César foi o primeiro romano deificado além de Rômulo, este templo estava ligado ao culto a um cometa que apareceu logo após a morte de Júlio César que se pensava estar ligado à alma de isto. O templo foi construído sobre um pódio composto por blocos de tufo e forrados a travertino, na sua fachada havia 6 colunas e nas laterais 2, dizia-se estar decorado com os bicos das naus de Marco Antonio e Cleópatra recuperadas do batalha de Actium. Numerosos afrescos adornavam o templo e no centro dele estava uma estátua de Júlio César coroada com uma estrela que representaria o famoso cometa mencionado acima, bem como muitos outros artefatos ou monumentos presentes no parque arqueológico do Coliseu, o templo original hoje ficou bem pouco, mas certamente a história dela não morrerá e espero que seja sempre transmitida para não esquecer. Uma coisa bonita que eu pessoalmente notei é, no verso da coluna caída em primeiro plano uma enorme rocha cercada por paredes que abriga uma espécie de altar cheio de moedas deixadas por turistas eu acho que é um sinal de boa sorte ou gosto de pensar que são uma oferta ao grande Júlio César, que tornou Roma famosa em todo o mundo.  (Original) Questo antico tempio di cui possiamo ammirare alcuni resti nel parco archeologico del Colosseo era dedicato a Giulio Cesare. Fu inaugurato dall'imperatore Augusto nel 29 a.C., Giulio Cesare fu il primo romano deificato oltre a Romolo, questo tempio era legato al culto di una cometa apparsa poco dopo la morte proprio di Giulio Cesare che si pensava fosse collegata all'anima di esso. Il tempio era costruito su di un podio composto da blocchi di tufo e rivestito in travertino, sulla sua facciata vi erano 6 colonne e sui lati 2, si diceva fosse decorato con i rostri delle navi di Marco Antonio e Cleopatra recuperati dalla battaglia di Azio. Numerosi affreschi adornavano il tempio e al centro di esso svettava una statua di Giulio Cesare coronata da stella che rappresenterebbe la famosa cometa sopra citata, così come molti altri manufatti o monumenti presenti nel parco archeologico del Colosseo, del tempio originale oggi a noi è rimasto ben poco ma di certo la storia di esso non morirà e mi auguro che venga sempre tramandata per non dimenticare. Cosa bella che ho notato personalmente è, sul retro della colonna caduta in primo piano una enorme roccia circondata da pareti che accoglie una specie di altare pieno di monete lasciate dai turisti penso in segno di buon auspicio o mi piace pensare che siano una offerta al grande Giulio Cesare che ha reso Roma famosa a livello mondiale.",
      "gradeComment": 4
    },
    {
      "author": "Chris Lowes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpngUgVlU7K0maVX48vf7TLxz1Fd6fIawQed7K72A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Absolutamente ótimo lugar para se visitar. Uma parte tão grande da história como a conhecemos. Recomendaria adicionar isso aos seus sites para ver se você está na área. Fotos no meu comentário são apenas do Fórum Romano  (Original) Absolutely great place to visit. Such a big part of history as we know it. Would recommend adding this to your sites to see if you are in the area. Photos on my review are just of the Roman Forum",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Como guia turístico e amante da história da Roma Antiga, durante os meus passeios não posso deixar de me concentrar no Tempio del Divo Giulio, ou melhor, no que dele resta. Procurado por Augusto logo após a morte de Júlio César, o antigo edifício não era apenas um templo, mas também a tumba do famoso general romano, que Júlio César assassinou brutalmente em 44 aC. Muitos foram os motivos que o levaram à morte, mas o certo é que, depois de o corpo ter sido cremado (como era a prática na época), as cinzas de Júlio César foram colocadas aqui, dentro deste edifício que, tendo caráter templário, sublinhava como a figura de César fora deificada. Uma grande honra que Augusto prestou ao seu famoso parente para respeitar o que sempre prometeu desde que pôs os pés em Roma: a vingança contra os assassinos de César. Um lugar fundamental portanto, uma zona carregada de emoção porque ver, com os próprios olhos, aqueles poucos vestígios deste antigo edifício significa entrar em contacto com a história de Roma, com aquele momento em que a cidade mudou completamente o seu caminho: desde a morte de Júlio César na ascensão de Augusto.  (Original) Da guida turistica e da appassionato della storia di Roma antica non posso non soffermarmi, durante i miei tour, sul Tempio del Divo Giulio, o meglio su ciò che ne rimane. Voluto da Augusto poco dopo la morte di Giulio Cesare, l'antico edificio era non solo un tempio, ma anche la tomba del famosissimo generale romano, quel Giulio Cesare barbaramente assassinato nel 44 a.C. Molte furono le motivazioni che portarono alla sua morte, ma ciò che è certo è che, dopo che il corpo fu cremato (come era prassi all'epoca), le ceneri di Giulio Cesare furono poste qui, all'interno di questo edificio che, essendo a carattere templare, sottolineava come la figura di Cesare fosse stata divinizzata. Un grandissimo onore che Augusto fece al suo famoso parente pur di rispettare ciò che aveva sempre promesso sin da quando aveva messo a piede a Roma: la vendetta nei confronti degli uccisori di Cesare. Un luogo fondamentale dunque, un'area carica emotivamente poiché vedere, con i propri occhi, quei pochi resti di questo antico edificio significa entrare in contatto con la Storia di Roma, con quel momento in cui l'Urbe cambiò completamente strada: dalla morte di Giulio Cesare all'ascesa di Augusto.",
      "gradeComment": 5
    },
    {
      "author": "Jose C Poveda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP9Z6f1YSZkznJALCBa_4Hl7MeZx6_DEnmb0aFMw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Divus Iulius. Foi construído por Augusto em 29 aC, em homenagem a seu pai adotivo, o deificado Júlio César. Na cavidade do pódio encontram-se os restos do altar circular possivelmente erguido no mesmo local onde seu corpo foi cremado na noite de 15 de março de 44 aC. Normalmente existem buquês de flores que os visitantes depositam como uma oferenda. O Templo de César foi quase completamente demolido, a metade oriental do pódio foi arrancada para servir de enchimento para as fundações da Basílica de São Pedro. Encontrava-se em bom estado de conservação.  (Original) Divus Iulius. Fue construido por Augusto en el 29 a.e.c, en honor a su padre adoptivo el divinizado Julio César. En el hueco del podium se hallan los restos del altar circular erigido posiblemente en el mismo lugar donde fue incinerado su cuerpo la noche del 15 de marzo de 44 a.e.c. Suele haber ramos de flores que los visitantes depositan como ofrenda. El Templo César fue demolido casi por completo, arrancaron la mitad oriental del podio para que sirviera de relleno de los cimientos de San Pedro. Estaba en un buen estado de conservación.",
      "gradeComment": 5
    },
    {
      "author": "Marcelo Bossle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP2OqTOomW2VeP-uL9xF1syVlDub1PCxCr1_tAsA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) 42 aC - De acordo com (Apian), o corpo de César foi transportado em uma liteira de marfim e colocado em (Rostra) em um santuário de ouro baseado no Templo de Vênus Generatrix, a deusa da qual a família Júlio alegou descender. Mark Antony proferiu seu famoso discurso e o testamento de César foi lido ao público como um mecanismo mecânico, posicionado acima do local, mostrou uma imagem de cera de César, girando-o para que todos pudessem ver claramente as 23 feridas que ele sofreu. em todo o corpo e rosto. Estimulados pela fala, pela vontade e pela imagem, a multidão tentou levar o corpo ao Capitólio para ser enterrado entre os deuses romanos. Depois de uma discussão violenta sobre a pira funerária e o destino das cinzas de César, o povo romano, os aliados de César e sua família decidiram construir a pira ali mesmo.  (Original) 42 BC - According to (Apian), Caesar's body was transported in an ivory litter and placed in (Rostra) in a golden sanctuary based on the Temple of Venus Generatrix, the goddess from whom the Julius family claimed to descend. Mark Antony delivered his famous speech and Caesar's will was read to the public as a mechanical mechanism, positioned above the site, showed a wax image of Caesar, rotating it so that everyone could clearly see the 23 wounds he suffered from. all over body and face. Spurred on by speech, will, and wax image, the crowd tried to take the body to the Capitoline to be buried among the Roman gods. After a violent discussion about the funeral pyre and the fate of Caesar's ashes, the Roman people, Caesar's allies, and his family decided to build the pyre right there.",
      "gradeComment": 5
    },
    {
      "author": "Francis Bernath",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoY3-9jUXTdAztvHygkqVS54LZOfIYvFc-ijNpE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É fácil perder, então fique atento. Uma cabana atarracada cobre o local onde o corpo de César foi queimado. Peça muito importante da história. Escolha uma flor e coloque-a no pequeno monte. Você também pode jogar uma moeda para ele. Muito comovente.  (Original) It is easy to miss so be aware. A squat hut covers the spot where Caesar's body was burned. Very important piece of history. Pick a flower and place it on the small mound. You may also toss him a coin. Very moving.",
      "gradeComment": 5
    },
    {
      "author": "Richard Perez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkhERTrLy9_XDtBuFZjzJVxJQj81eezFy-rkg0P=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Grande exibição de peças históricas recomenda ter cerca de 2 a 3 horas para poder desfrutar do museu ao máximo  (Original) Great display of historic pieces recommend  to have around 2 to 3 hours to be able to enjoy the museum to the fullest",
      "gradeComment": 4
    },
    {
      "author": "Cacho Ascacio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrT6QW5G9Pujivjwi58hLUmXVRQ734BDFSUSxQZYA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) a manifestação da alma de César deificada após sua morte, permaneceu para a história como o Templo de César  (Original) la manifestación del alma de César divinizado después de su muerte, quedó para la historia como el Templo de César",
      "gradeComment": 4
    },
    {
      "author": "David Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmki7ps-P4wcXGLf3laGbHC8WKeFmeO8EedBlxYn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este edifício tornou-se um templo para o César deificado. Parte do fórum romano.  (Original) This building became a temple to the deified Caesar.  Part of the Roman forum.",
      "gradeComment": 5
    },
    {
      "author": "Jos Dra",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpxhSiit-yMjQsw-dVIJxRQ8X709UC9KuNnvFv=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar muito aconchegante para uma pequena pausa. Existem pedras suficientes em torno das quais você pode se sentar. Se você olhar ao redor, terá a impressão de estar sentado no meio das velhas paredes. Os caminhos que levam a este local são um pouco acidentados e deixaram como foram construídos.  As gaivotas que andam por aqui são muito agressivas e tentaram atacar a nossa comida. Felizmente, poderíamos impedir esse ataque com um canivete romano.  (Original) Sehr gemütlicher Ort um eine kurze Pause einzulegen. Es liegen genug Steine rum auf welche man sich setzen kann. Wenn man um sich blickt hat man den Eindruck in mitten der alten Gemäuer zu sitzen. Die Wege welche zu diesem Ort führen sind ein wenig uneben und weitestens so belassen wie sie einst gebaut wurden.  Die Möven welche sich an diesem Platz herumtummeln sind sehr agressiv und haben versucht sich an unserem essen zu vergreifen. Diesen Angriff könnten wir glücklicherweise mit einem römer Taschenmesser unterbinden.",
      "gradeComment": 4
    },
    {
      "author": "Alina T",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCupgks8idv-3cSAd33XFhS7gqpqmXE0iLLf30PEQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não há muito para ver, mas muito para aprender - já que este é o local onde Cezar foi cremado, uma honra reservada a poucas pessoas (dentro da cidade, geralmente acontecendo do lado de fora). Vale a pena visitar com um guia para saber mais.  (Original) Not much to see, but a lot to learn about - since this is the place where Cezar has been cremated, an honour reserved to few people (inside the town, usually happening outside). Worth visiting with a guide to learn more.",
      "gradeComment": 5
    },
    {
      "author": "Aleni M. Caspers",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBuUNQ8MzDv_ZRWJBy_DuYrZmESG3y6Jy1T5sBbew=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Você precisa do Google Earth Ancient Rome 3D - então você pode imaginar.  (Original) Man braucht Google Earth Ancient Rome 3D - dann kann man es sich vorstellen.",
      "gradeComment": 5
    },
    {
      "author": "Hana a Aleš K.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxSjULWbJ7wv4dEv0DiAPMcrVt95VDqDiyovNy8Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lindo lugar! Melhor comprar um bilhete de passe para Roma com linha prioritária, porque há muita gente em todos os lugares. Mais fotos de Rome #legotinci  (Original) Beautiful place! Better buy a Roma pass ticket with priority line, because there are a lot of people everywhere. More photos from Rome #legotinci",
      "gradeComment": 5
    },
    {
      "author": "Errol Berry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrixynpwPYubhQ1HDAcdxo8Hhtnv4IwUBHn4gy0Ig=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pedra onde Júlio César foi cremado após ser assassinado no Senado há mais de 2.000 anos. Não perca este local histórico enquanto estiver em Roma.  (Original) Stone where Julius Caesar was cremated after being assassinated in the Senate over 2,000 years ago. Don’t miss this historical site while in Rome.",
      "gradeComment": 5
    },
    {
      "author": "Cyber Challenges",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk1Ra-WBl61McrjC8Q-yXICCOs9yoQA0tC6IytN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) (RARC) Você sabia que Júlio César usou o César Cypher, popularizado por ele, para enviar mensagens aos seus generais no campo de batalha? Bom trabalho! Agora, onde Júlio César passou seus últimos momentos?  (Original) (RARC) Did you know that Julius Caesar used the Caesar Cypher, popularized by him, to send messages to his generals on the battlefield? Good Work! Now, where did Julius Caesar spend his last moments?",
      "gradeComment": 4
    },
    {
      "author": "Giorgio sorrentino",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkoHq4hi8A2DK4nVaKkqz6R2mO1PBPCxrVCVPE4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O lugar tem um enorme valor histórico. Infelizmente, todo o fórum é desfigurado por igrejas cristãs que surgem aleatoriamente como cogumelos. É difícil saber de onde vem a verdadeira Roma antiga e começa a dos papas.  (Original) Il luogo ha una valenza storica enorme. Purtroppo l'intero foro è deturpato dalle chiese cristiane spuntate come funghi a casaccio. Difficile capire dove finisce la vera Roma Antica e comincia quella dei papi.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 40
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 53
        },
        {
          "hour": "18:00",
          "percent": 40
        },
        {
          "hour": "19:00",
          "percent": 20
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 26
        },
        {
          "hour": "17:00",
          "percent": 46
        },
        {
          "hour": "18:00",
          "percent": 13
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 93
        },
        {
          "hour": "11:00",
          "percent": 80
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 13
        }
      ]
    },
    {
      "Thursday": []
    },
    {
      "Friday": []
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 40
        },
        {
          "hour": "18:00",
          "percent": 26
        },
        {
          "hour": "19:00",
          "percent": 13
        }
      ]
    }
  ],
  "relatedSearches": [
    "templo de augusto",
    "templo de vesta",
    "cesar",
    "templo de héstia",
    "júlio césar",
    "templo de augusto e livia",
    "quem foi o primeiro césar de roma",
    "césar spartacus",
    "templo de augusto",
    "templo de vesta",
    "cesar",
    "templo de héstia",
    "júlio césar",
    "templo de augusto e livia",
    "quem foi o primeiro césar de roma",
    "césar spartacus"
  ],
  "relateds": [
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Largo di Torre Argentina",
      "url": null
    },
    {
      "mainName": "Rostra",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Régia",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Casa das Vestais",
      "url": null
    },
    {
      "mainName": "Templo de Vespasiano e Tito",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Templo da Vênus Genetrix",
      "url": null
    },
    {
      "mainName": "Templo de Vénus e Roma",
      "url": null
    },
    {
      "mainName": "Tabularium",
      "url": null
    },
    {
      "mainName": "Cúria Hostília",
      "url": null
    },
    {
      "mainName": "Templo do Divino Augusto",
      "url": null
    },
    {
      "mainName": "Santuário da Vênus Cloacina",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Templo de Júpiter",
      "url": null
    },
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Largo di Torre Argentina",
      "url": null
    },
    {
      "mainName": "Rostra",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Régia",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Casa das Vestais",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    },
    {
      "mainName": "",
      "url": null
    }
  ]
}