{
  "mainName": "Temple of Venus",
  "slug": "templo-de-venus-e-roma",
  "category": "Museu ao ar livre",
  "locationInformation": {
    "latitude": "41.8909363",
    "longitude": "12.4897072"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza di Santa Maria Nova, 53, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Parco archeologico del Colosseo",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcocolosseo.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 6998 4443",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFRQ+9V Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 289
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 217
      },
      {
        "grade": 4,
        "totalRatings": 61
      },
      {
        "grade": 3,
        "totalRatings": 9
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "coliseu",
      "count": 35,
      "tooltip": "coliseu, mencionado em 35 avaliações"
    },
    {
      "tag": "história",
      "count": 10,
      "tooltip": "história, mencionado em 10 avaliações"
    },
    {
      "tag": "arquiteto",
      "count": 8,
      "tooltip": "arquiteto, mencionado em 8 avaliações"
    },
    {
      "tag": "adriano",
      "count": 7,
      "tooltip": "adriano, mencionado em 7 avaliações"
    },
    {
      "tag": "colunas",
      "count": 7,
      "tooltip": "colunas, mencionado em 7 avaliações"
    },
    {
      "tag": "deusa",
      "count": 6,
      "tooltip": "deusa, mencionado em 6 avaliações"
    },
    {
      "tag": "mármore",
      "count": 6,
      "tooltip": "mármore, mencionado em 6 avaliações"
    },
    {
      "tag": "percepção visual",
      "count": 6,
      "tooltip": "percepção visual, mencionado em 6 avaliações"
    },
    {
      "tag": "imagem",
      "count": 5,
      "tooltip": "imagem, mencionado em 5 avaliações"
    },
    {
      "tag": "imperador romano",
      "count": 3,
      "tooltip": "imperador romano, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNQCieMK7tKDbTw9Df1knqCormEGI5ejU3GORpf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3s1UuyN5P6nOcs7eGzFqqSc2VcaiNxKY3WsZ4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqNz7NCKgOWyk-3aAN85XbSg1g85DQCU9GLueF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5QhZW3HlqUOLVgUhboc_9aVX_ozazBaPyrtWY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD-KVQpKCUsExOkmVHzjNf8TTvGXp1W3nOlSf8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMb6aCxEY5jltlQiOc6_FnIwkORWB6L_2Pg8rnw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAjPeE_MnS67XGXXZcDbuffBALaF_-kRc--C8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvfnmjtPjoGQ5O1mCunNNFaxoG6vFRbCQYXj8q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxxEXr1vmmhgShgylCRZdVLmdSxwOW_Bl7Hhcr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeEvS2HGu5XhzqvzTn_WtZIvjEEL-d1baPa-t6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-ya47CquJbWZcSp2UG9rjMNpMVoxMH1dli-0K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxiRCFjRo9yST-24jURXM8E7f8ju9NaOfxRZ8e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMndxselS4bsH-ZCnM767VOjUTa28h6UKrG35SD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5fOHGt2vOS9JsaLPVks36O1zRpy3rOD6TbHUb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4zKbWK5exnRAsgATbh3MBUlefNeiaUTaYSpsG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd1U0o6VjCzzowcmsjlhbSbo-K-qIzJwnb5pMw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdN4APVLMfkQlDYEeXQW0NpH0tOmrpl6-Rf_DV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNInGaYohujjrivj5rptjGL790T18l8uw1AnnX9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1JEuxDR7AZDD6YqUlgMFoOmrMGacMJjBp4bDi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPGkB5O32If5INWrISK82A1yo4TQbTUNb0VM9Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrekeWfSZL-1UVJVMId5E_hFUbMgkHW_GWBahk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOvEQC7Ix0iVJJD9zCE8rDKdRLB5wu9Qs4mU__=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlJhv-vKV00s0JFY05yatPCLGgo7uW-WXjl6fk=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Carlos Roberto Minossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJcvV5zwMK0JrpXoIXYzLPfhKv5IuyFR2D-lxs7Qc=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "O Templo de Vênus e Roma está situado ao lado Coliseu, era um dos maiores templos de Roma e foi  dedicado às divindades Vênus, deusa do amor e ancestral mística dos romanos e a Roma Aeterna, deusa da cidade, construído pelo imperador Adriano, sua edificação teve início em 121 d.C. e foi inaugurado quatorze anos depois, contudo só foi concluído em 141 d.C., por Antonino Pio, imperador do período de 138 d.C. a 161 d.C. Adriano mandou construir o Templo sobre os restos da Domus Aurea e para isso ser possíve,l foi necessário remover a gigantesca estátua de Nero que ficou conhecida como  o Colosso de Nero, que se situava perto do Anfiteatro Flaviano e que posteriormente ficou conhecido como \"Coliseu\" exatamente devido à enorme estátua. Segundo a história o arquiteto predileto de Adriano, Apolodoro de Damasco, zombou várias vezes do tamanho das estátuas do templo, fato que irritou o imperador que o condenou ao exílio e posteriormente o executou. Em 307 d.C, o templo sofreu um grande incêndio e foi restaurado pelo imperador Magêncio, que mandou modificar o projeto original introduzindo nichos semicirculares na parte de trás de cada lote e fazer a pavimentação do piso com mármore policromado, anteriormente o edifício já tinha sofrido outra alteração, entre 392 e 294, mas tempos depois, no século IX, foi destruído por outro incêndio e então foi restaurado e convertido em uma Igreja, chamada de Santa Maria Nova, pelo Papa Leão IV em 850, em 1615, sofreu nova restauração e foi rebatizado de Igreja Santa Francisca Romana. A igreja tinha enormes proporções, com 145 metros de comprimento e 100 de largura e possuía dois espaços distintos onde se localizavam cada uma das duas deusas a quem o templo foi dedicado, o locais eram dispostos simetricamente bem no centro da estrutura. Segundo a história, o imperador Adriano organizou expedições ao Norte da África e ao Leste Europeu, para conseguir assim o mármore de cor intensa necessário a execução do projeto e com a morte do Imperador Nero, Adriano mandou reutilizar a mesma estátua de bronze de Nero, adaptando-a para a sua imagem e acrescentando um símbolo do Sol. O imperador também introduziu inscrições, nomeando as respectivas divindades, que destacavam a palavra \"amor\" e como amor é Roma soletrado ao contrário, isto produziu um interessante efeito visual. Atualmente, do templo preserva-se apenas um tomo do edifício, visto que grande parte desmoronou pelas  adversidades do decorrer tempo, incêndios e terremotos, o local esteve fechado nos últimos 30 anos, para restauração e para resolver problemas de infiltração, também os mármores do piso foram recompostos e após 30 anos de restauração, encontra-se reaberto ao público.",
      "gradeComment": 5
    },
    {
      "author": "Murilo de Camargo Barros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLKaHTILxHjUBMNGbPqItter5hcg_VGjNBqHVKfw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lugar muito bonito! Vá até o final do Fórum Romano para vê-lo! A vista do último andar do Coliseu é especial!",
      "gradeComment": 5
    },
    {
      "author": "Emerson Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0aMBRKNhJ3Mt9HkLtRWXm3_SjCYuAPwKhQxqZP_E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Lindo templo... uma estrutura de basilica",
      "gradeComment": 4
    },
    {
      "author": "Claudia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYv4lG43OmF1hPQ4geGYWxVL-wfKSRzvpiRjvECA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Belíssimo.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Uma das coisas mais bonitas e desprezadas do fórum. Estando afastados da entrada, 99% dos visitantes desprezam esta atração arrebatados pela magia do Arco... e dos poucos que o visitam 99% apenas olham para fora, os restos do templo de Vênus, ao passar uma porta à direita você entra no pátio do templo de Roma, uma maravilha com colunas roxas e um piso de mármore decorado. Como se isso não bastasse, dentro do claustro de uma antiga basílica medieval há uma maravilhosa exposição com achados romanos e restos de um cemitério. Uma experiência indescritível que merece uma visita e não uma foto distraída. Enquanto isso, veja as fotos e outras resenhas de Roma e suas maravilhas que fiz e se fui útil clique em útil.  (Original) Una delle cose più belle e più snobbate del foro. Essendo in posizione arretrata rispetto l'ingresso, rapiti dalla magia dell'Arco il 99% dei visitatori snobba questa attrazione....e di quei pochi che lo visitano il 99% si limita a guardare la parte esterna, i resti del tempio di Venere, quando passando una porta a destra si entra nel cortile del tempio di Roma, una meraviglia con colonne purpuree e pavimento in marmo decorato. Come se non bastasse, all'interno del chiostro di una antica basilica medievale una stupenda mostra con reperti romani e resti di in sepolcreto. Una esperienza indescrivibile che merita una visita e non una foto distratta. Intanto guardate le foto e le altre recensioni su Roma e le sue meraviglie che ho fatto e se vi sono stato utile cliccate su utile.",
      "gradeComment": 5
    },
    {
      "author": "Omar Al Tamimi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlOUKRRrNFCDtIxoU5BWSorOB7TKzJl0xQi0jic=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma história que permanece até agora para ver é algo incrível e obrigado à Itália por mantê-la em boa forma. Uma história incrível com histórias incríveis para ler. É bom visitar depois de visitar o Coliseu.  (Original) A history which remains till now to see is something amazing and thanks to Italy for keeping it in a good shape. An amazing history with amazing stories to read about. It’s good to visit after visiting the Coliseum.",
      "gradeComment": 5
    },
    {
      "author": "Iunio Marcello Clementi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYLYSn45hq4VCYAvvnFAIyowtSMzrvUFafxJGxR4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Foi o maior templo conhecido da Roma antiga. Localizado na parte oriental do Fórum Romano.  (Original) Era il più grande tempio conosciuto dell'antica Roma. Situato nella parte orientale del Foro romano.",
      "gradeComment": 4
    },
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Templo de Vênus e Roma está localizado no extremo leste do Fórum Romano, perto do Coliseu. Acredita-se que foi o maior templo da Roma Antiga. Localizado na colina de Velian, entre a borda leste do Fórum Romano e o Coliseu, foi dedicado às deusas Vênus Félix (\"Vênus que traz boa sorte\") e Roma Aeterna (\"Roma Eterna\"). Foi construído pelo imperador romano Adriano, que iniciou sua construção em 121. Foi inaugurado oficialmente por Adriano quatorze anos depois, em 135, mas não foi totalmente concluído até 141 por Antonino Pio.  (Original) El templo de Venus y Roma se sitúa en el extremo oriental del Foro Romano, cerca del Coliseo. Se cree que fue el templo más grande de la Antigua Roma. Ubicado en la colina Velia, entre el borde oriental del Foro Romano y el Coliseo, fue dedicado a las diosas Venus Felix (\"Venus la que trae buena fortuna\") y Roma Aeterna (\"Roma eterna\"). Fue construido por el emperador romano Adriano, que empezó su construcción en 121. Fue inaugurado oficialmente por Adriano catorce años más tarde, en 135, pero no fue terminado totalmente hasta el año 141 por Antonino Pío.",
      "gradeComment": 4
    },
    {
      "author": "Jose C Poveda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrP9Z6f1YSZkznJALCBa_4Hl7MeZx6_DEnmb0aFMw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi construído pelo Adriano. Sua construção começou em 121 e foi inaugurada em 135, mas só foi concluída em 141 por Antonino Pío. O templo era duplo formado por duas células opostas pela abside. A deusa Roma de frente para o fórum e a deusa Vênus de frente para o Coliseu. Simboliza a união entre Vênus, progenitora da gens Julia e Roma. Adriano a construiu sobre os restos da Domus Aurea de Nero e foi necessário mover a estátua de Nero, colocando-a ao lado do Anfiteatro Flaviano. A aparência atual deve-se às restaurações de Maxentius no ano 307 após um incêndio; as celas com duas absides na parte inferior, nas quais estavam as estátuas de Vênus e Roma, e o teto original substituído por abóbadas de berço. Também passou por outra restauração, na época de Flávio Eugênio, entre 392 e 394. Foi o maior templo da Roma Antiga, medindo 145x100m e cercado por um pórtico de 150 colunas. Na Idade Média, foi despojado de seus revestimentos. Os azulejos de bronze dourado foram saqueados pelo Papa Honório I para a construção da Basílica de São Pedro. Foi destruída por um incêndio no início do século IX e convertida na igreja romana de Santa Maria Francesca. No século XV foi utilizada como pedreira de mármore.  (Original) Fue construido por Adriano. Su construcción se inició en el 121 y fue inaugurado en el 135 pero no fue terminado totalmente hasta el año 141 por Antonino Pío. El templo era doble formado por dos celdas contrapuestas por el ábside. La diosa Roma orientada hacia el foro y la diosa Venus orientada hacia el Coliseo. Simboliza la unión entre Venus, progenitora de la gens Julia y Roma. Adriano lo construyó sobre los restos del Domus Aurea de Nerón y fue necesario mover la estatua de Nerón, situándola al lado del Anfiteatro Flavio. El aspecto actual se debe a las restauraciones de Majencio en el año 307 tras un incendio; las celdas con dos ábsides al fondo, en los que estaban las estatuas de Venus y Roma, y el techo originario reemplazado por bóvedas de cañón. También sufrió otra restauración, en tiempos de Flavio Eugenio, entre 392 y 394. Era el mayor templo de Roma antigua, media145x100m y estaba rodeado de un pórtico de 150 columnas. En la edad media fue despojado de sus revestimientos. Las tejas de bronce dorado fueron expoliadas por el Papa Honorio I para la primitiva basílica de san Pedro. Fue destruido por un incendio a principios en el siglo IX y convertido en la iglesia de santa María Francesca romana. En el siglo XV era usado como cantera de mármol.",
      "gradeComment": 5
    },
    {
      "author": "Nils Kahle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuconmbV61YkTNKHDHZJNymK5KVLH_2o131oTkhEdIg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Tanta história em um só lugar. Muitos pequenos detalhes para descobrir. Infelizmente não está acessível no momento.  (Original) Soviel Geschichte an einem Ort. Viele kleine Details zu entdecken. Leider aktuell nicht zugänglich.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 16
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 11
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 11
        },
        {
          "hour": "19:00",
          "percent": 2
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 73
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 19
        },
        {
          "hour": "18:00",
          "percent": 7
        },
        {
          "hour": "19:00",
          "percent": 2
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 59
        },
        {
          "hour": "10:00",
          "percent": 78
        },
        {
          "hour": "11:00",
          "percent": 92
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "13:00",
          "percent": 69
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 26
        },
        {
          "hour": "19:00",
          "percent": 19
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 61
        },
        {
          "hour": "10:00",
          "percent": 80
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 61
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 33
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 14
        },
        {
          "hour": "19:00",
          "percent": 4
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 71
        },
        {
          "hour": "10:00",
          "percent": 83
        },
        {
          "hour": "11:00",
          "percent": 83
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 23
        },
        {
          "hour": "19:00",
          "percent": 14
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 38
        },
        {
          "hour": "17:00",
          "percent": 35
        },
        {
          "hour": "18:00",
          "percent": 21
        },
        {
          "hour": "19:00",
          "percent": 7
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 35
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 9
        },
        {
          "hour": "14:00",
          "percent": 9
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 52
        },
        {
          "hour": "17:00",
          "percent": 45
        },
        {
          "hour": "18:00",
          "percent": 33
        },
        {
          "hour": "19:00",
          "percent": 21
        }
      ]
    }
  ],
  "relatedSearches": [
    "templo de vênus tarot",
    "templo pagão na antiga roma nome",
    "deusa roma",
    "fórum romano",
    "arena de roma",
    "foro romano planta",
    "templo de antínoo",
    "como era o fórum romano",
    "temple of venus - pompeii",
    "temple of vesta",
    "temple of venus and rome reconstruction",
    "temple of venus and roma history",
    "temple of venus and rome facts",
    "what was the temple of venus and rome made of",
    "temple of venus genetrix cleopatra statue",
    "venus genetrix sculpture"
  ],
  "relateds": [
    {
      "mainName": "Templo da Vênus Genetrix",
      "url": null
    },
    {
      "mainName": "Temple of Venus And Roma",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Francesca Romana",
      "url": null
    },
    {
      "mainName": "Templo de Adriano",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    {
      "mainName": "Meta Sudans",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Castelo Sant'Angelo",
      "url": null
    },
    {
      "mainName": "Templo de César",
      "url": null
    },
    {
      "mainName": "Parco archeologico del Colosseo",
      "url": null
    },
    {
      "mainName": "Casa das Vestais",
      "url": null
    },
    {
      "mainName": "Monte Vélia",
      "url": null
    },
    {
      "mainName": "Colosso de Nero",
      "url": null
    },
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Templo de Vespasiano e Tito",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Domus Aurea",
      "url": null
    },
    {
      "mainName": "Templo da Vênus Genetrix",
      "url": null
    },
    {
      "mainName": "Temple of Venus And Roma",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Francesca Romana",
      "url": null
    },
    {
      "mainName": "Templo de Adriano",
      "url": null
    },
    {
      "mainName": "Fórum Romano",
      "url": null
    },
    {
      "mainName": "Templo de Saturno",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Basílica de Constantino",
      "url": null
    },
    {
      "mainName": "Templo de Castor e Pólux",
      "url": null
    },
    {
      "mainName": "Meta Sudans",
      "url": null
    },
    {
      "mainName": "Templo de Vesta",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "Castelo Sant'Angelo",
      "url": null
    },
    {
      "mainName": "Templo de César",
      "url": null
    },
    {
      "mainName": "Parco archeologico del Colosseo",
      "url": null
    },
    {
      "mainName": "Casa das Vestais",
      "url": null
    },
    {
      "mainName": "Monte Vélia",
      "url": null
    },
    {
      "mainName": "Colosso de Nero",
      "url": null
    },
    {
      "mainName": "Arco de Constantino",
      "url": null
    },
    {
      "mainName": "Basílica Júlia",
      "url": null
    },
    {
      "mainName": "Templo de Vespasiano e Tito",
      "url": null
    },
    {
      "mainName": "Basílica Emília",
      "url": null
    },
    {
      "mainName": "Curia Iulia",
      "url": null
    },
    {
      "mainName": "Domus Aurea",
      "url": null
    }
  ]
}