{
  "mainName": "Terme Taurine or Trajan",
  "slug": "terme-taurine-or-trajan",
  "category": "Museu ao ar livre",
  "locationInformation": {
    "latitude": "42.1086422",
    "longitude": "11.8342914"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Terme di Traiano, 00053 Civitavecchia RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "prolococivitavecchia.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 338 327 9798",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "4R5M+FP Civitavecchia, Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 185
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 111
      },
      {
        "grade": 4,
        "totalRatings": 51
      },
      {
        "grade": 3,
        "totalRatings": 13
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "sítio arqueológico",
      "count": 14,
      "tooltip": "sítio arqueológico, mencionado em 14 avaliações"
    },
    {
      "tag": "história",
      "count": 6,
      "tooltip": "história, mencionado em 6 avaliações"
    },
    {
      "tag": "turístico",
      "count": 4,
      "tooltip": "turístico, mencionado em 4 avaliações"
    },
    {
      "tag": "spa",
      "count": 3,
      "tooltip": "spa, mencionado em 3 avaliações"
    },
    {
      "tag": "mosaico",
      "count": 3,
      "tooltip": "mosaico, mencionado em 3 avaliações"
    },
    {
      "tag": "manutenção",
      "count": 3,
      "tooltip": "manutenção, mencionado em 3 avaliações"
    },
    {
      "tag": "estação ferroviária",
      "count": 3,
      "tooltip": "estação ferroviária, mencionado em 3 avaliações"
    },
    {
      "tag": "ônibus",
      "count": 3,
      "tooltip": "ônibus, mencionado em 3 avaliações"
    },
    {
      "tag": "pena",
      "count": 3,
      "tooltip": "pena, mencionado em 3 avaliações"
    },
    {
      "tag": "voluntários",
      "count": 3,
      "tooltip": "voluntários, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPMPdx3rU5YBBFNs01wYtOAZFCCEmy-8GrNJMU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsddFjXShma2dNRHtlLH6wvc-4cAsAvyNMXHTY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjygpA0WKKCSUOCfWrzpjwlllaJCODVQuZyJjc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6Nc8u0S5AdV8qkjuoMPKdIY-PQEE-kATNP7hH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWdz2LrSL4MDM3tY6tLUNTUoIVErR40M7q-fI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOS1NKvz4XVUXSnPh9xBg-4nX7kqSGF2DWFHbcL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkiNQ3dtkcGmCoewocs4nar0UDZRtL6uropryx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlblh4_ny0vWTIOe1J6QUzM0QGvO6vcH2dtaUa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOA_c9bTDmzw16HZXkZl3No_uhte1T5xBI4_6RD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSWuunXyB68_mMZopiZHlx_KjYoYVdvPKnyRcA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa5uxldZ3tU6d_sDYX-yq0q-Ds-7D5-cFnyA0h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfsW81t4TKmcjOckt5Oe3PzOfHnJWBvA7rjXlk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPy-H-6qVB0bV-SIalNfyinhZSzu5y7aQ0eoRGf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYHiijAnQkGp07G1vytNcTYdVm1ygwHGWtDlve=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuXUzfGoDzebZZln_OC4iNZQ3vkgLyjqxrQH-F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBdYP0wD0jlt-v2B-XdDWa0aIyU1YfU6OmrGn0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPigkXBS2mPwRCBFFc5lX565rO0ptY-QRh8jXZE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPh_P64LP6DbUz2Fwj0ZgKZ6mGZCeUFiDhLekhq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTknfQaocmjyqSJ4BW5JEjUkIvYx303ScRHUGu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM79f6jgUraRf-HI_og-rj9Saz149aWqEXoWyM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNX1s3MJwdEEHmuFyUtODPT3LegMJCGT6ivg4BL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOMRX-he_-3FX-RiQgcn5dI2451UmTqHQG89eV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipME3Q3SncYApyjsZ3iILA9_1a6tjOzTNJGvZIq0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5T_qjj92F8pd5JVCM0oAnox-LGf6d_iJYN6r_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQDhcR11sRJY31CyCIDF5l4A6oBlxbTS_uhiSV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrAbn-NioCsl6n5v3ZYKeYi1ndtNja9UHxPez2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhzcpt9GFA2rt04pwRBqeayqfOnsk9ogYOL6Df=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODO8qFiT4WDLqHcJhiJnixqqjVU94zFNL5iOmu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5fYbf-50dk31VolpWzFgXMAwznM6rZ9n0POTi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMsCtm3NofhQZQL8c9qcPHlNPlE8OUp0Q5zKWEG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkH-jlXT9iPcV88eNHSm2Zup7xMROjhdDlmCWR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlF3wnPO6qCnnXzx3aC2rjVc_aLALhW336HvsV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCYd6s29Ga0ysmtt5MiRttSjmD_acb-Fa-0Kx9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLcoyJwmCtHbC15sipIIU4CLRakprBE1wlmn5t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIhfB4QG0DUC-FSV6oXlDNVzM4zAZfCpVj386O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3DOC3A9MqMztLR6w_Qnnw3hnM_b_HFZFb759Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPP-AZtG_P1gpZzAydX9hJFGkEoZLHBF1R62RWB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyMW2fwXuO-YbdDK8XEms09UncI-rbUkImZnei=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzFOjiTMH0zEsEVwTksJHR18-pBUYaGRxrsh_h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjXaK-fk6N3zhvcpQcoQFrdEQp5lo4A9AbiI3T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9mBncVlOVtNI3Ja6Yd-rC_pHHebBatLdDmpuh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJnZgS2eLUPx2HTFMkPIZ4mAaJpqbbhR9Rx4w7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUNIlAVoGa5NPaQvbmW1eHLf_FrTAi43FZOc8M=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Sid pelo Mundo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMtZq6NuEE7BetUr-p2Z0Kn7ZeejrV9cfT-JT2=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Sítio arqueológico imperdível! As Temas Taurinas são incríveis, e caso você fique mais de um dia em Civitavecchia, ir conhecer é muito válido. São estruturas que datam até do século i antes de Cristo, e ficam a poucos quilômetros do centro de Civitavecchia. Existe um ônibus que faz o serviço de translado e sai da estação ferroviária. O valor do ingresso é de 8 EUR com visita guiada.",
      "gradeComment": 5
    },
    {
      "author": "Federico Dalce",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4CS5f-GYLgGq17LF7SCj8XojJWzWtnYjKK_Zatw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Sítio arqueológico típico bem preservado dos banhos romanos. O zelador é muito apaixonado e explica detalhadamente a localização e a história do local. O estacionamento é pequeno para campistas, tome cuidado para vir em grupos. Há uma bela colônia de gatos!  (Original) Tipico sito archeologico di terme romane ben conservato. Il custode è molto appassionato, e spiega molto dettagliatamente il percorso e la storia del luogo. Il parcheggio e piccolo per i camper attenzione a venire in comitiva. È presente una simpatica colonia di gatti!",
      "gradeComment": 4
    },
    {
      "author": "roberto de maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquKnQWQQXfiAd_dQpoFkXG0GUmnIqX2FOtXos=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) belo sítio arqueológico com estruturas romanas ainda bem preservadas e muito paisagísticas  (Original) bel sito archeologico con strutture romane ancora ben conservate e molto scenografiche",
      "gradeComment": 4
    },
    {
      "author": "Cristiano Rossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqDjGjH4i92fV03K9uhA2T4e335h02EeesJbyt=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Típico exemplo italiano de NÓS TEMOS, mas NÃO SABEMOS, seria um belo local e poderia ser um verdadeiro carro-chefe especialmente para uma área que tem pouquíssimas atrações, mas infelizmente mantida em muito mau estado, entendo que não há recursos , financiamento e blá blá blá, mas pelo menos para limpar os esplêndidos mosaicos para mostrá-los, durante o período da minha visita eles foram cobertos com uma camada de agulhas de pinheiro, e pelo menos uma vez por mês para limpar os painéis explicativos, eu apenas parece falta de força de vontade. No entanto, dou duas estrelas e não a primeira porque no site encontramos uma pessoa muito gentil e que nos deu uma explicação rápida mas exaustiva do site e a segunda porque é usado como colônia de felinos, pelo menos alguém gosta muito deste lugar .  (Original) Tipico esempio italiano di ABBIAMO ma NON SAPPIAMO, sarebbe un sito bellissimo e potrebbe essere un vero fiore all'occhiello specialmente per una zona che di attrattive ne ha molto poche, ma purtroppo tenuto in uno stato decisamente pessimo, capisco che non ci sono le risorse, i finanziamenti e bla bla bla, ma almeno dare una pulita agli splendidi mosaici per farli vedere, durante il periodo della mia visita erano ricoperti da uno strato di aghi di pino, e almeno una volta al mese dare una pulita ai pannelli esplicativi, mi sembra solo una mancanza di volontà. Comunque do due stelle e non una primo perchè sul sito abbiamo trovato una persona molto gentile e che ci ha regalato una veloce ma esaustiva spiegazione del sito e secondo perchè è utilizzato come colonia felina, perlomeno qualcuno si gode a pieno questo posto.",
      "gradeComment": 2
    },
    {
      "author": "noemi corbani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnOhSHzm8CDq2Uwl3oY03BeXlQVf87g31eE6gA5=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar evocativo e interessante que poderia ser bonito se não fosse deixado ao completo abandono: ervas daninhas e mudas por toda parte, raízes de figueiras que racham as ruínas, excrementos de pássaros até nos painéis explicativos! O guia que tivemos, Alessandro, muito bom, fez-nos reviver as glórias destes balneários, onde, até 1980, ainda se podia nadar!  (Original) Luogo suggestivo e interessante che potrebbe essere bellissimo se non fosse lasciato alla incuria completa :erbacce e pianticelle ovunque, radici di alberi di fico che crepano le rovine, escrementi di uccelli anche sui pannelli esplicativi! La guida che abbiamo avuto, Alessandro, bravissimo, ci ha fatto rivivere i fasti di queste terme, dove, fino al 1980, si potevano ancora fare i bagni!",
      "gradeComment": 4
    },
    {
      "author": "dylayla Noreth quintero (Tourleadertourism)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoceqSqvjHA2yvyXK1buDNEHDQjIsQ0nQEucHfToqw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Por isso voltamos a visitar este espécime novamente um vestígio arquitetônico, alguns lugares não são acessíveis a pessoas com capacidade motora limitada🧑🏼‍🦯👨🏻‍🦼 A verdade são guias muito gentis e preparados, este sítio arqueológico carece de muitos serviços não há bar, não há cafetaria, onde comprar souvenirs e para chegar ao local tem que ser apenas com um táxi ou passeios privados organizados por especialistas que podem fazer conheces a maravilhosa zona desta região do Lácio onde desde os imperadores, famílias aristocráticas e o Papado, um após o outro, deixaram os seus vestígios, uma vez que o porto de CIVITAVECCHIA que nasceu como porto militar do Império Romano se torna o porto militar de Cidade do Vaticano e, por este mesmo motivo, muitos peregrinos que percorrem a Antiga Rota, a “Via Aurelia” percorreram este caminho que desde o Norte da Itália conduz à Tumba de São Pedro no Vaticano. Nos Banhos de Taurina você observará os vestígios de como um grande imperador como Traiano, Adriano… .ecc, depois de suas conquistas realizaram muitas obras públicas e escolheram um lugar de elite para elas, considerando o benefício das águas termais e da natureza ao mesmo tempo ponto estratégico onde ele poderia ter controle total da vista para o mar Tirreno em um local tranquilo e relaxante.  (Original) Asi regresamos a visitar de nuevo este ejemplar un vestigio arquitectonico, algunos lugares no son accesibles a persona con capacidad motoria limitata🧑🏼‍🦯👨🏻‍🦼 La verdad guias muy gentiles y preparadas, a este sito arquelogico falta muchos servicios no hay un bar ninguna cafeteria, donde comprar de souvenirs y para llegar al lugar tiene que ser solo con taxi o tours privados organizados por  expertos que le pueden hacer conocer la maravillosa zona de esta region del Lazio donde desde los emperadores, familias aristocraticas, Papado uno tras otro  han dejado sus huellas, ya que el Puerto de CIVITAVECCHIA que nace como puerto militar del Imperio Romano pasa a ser el Puerto militar de la Ciudad del Vaticano y por este mismo motivo muchos pelegrinos de pasaje por la Ruta Antigua, la  “Via Aurelia”han recorrido este camino que desde el Norte de Italia conduce hacia la Tumba de San Pedro En Ciudad del Vaticano. En las Termas Taurina observaran los vestigios de como un emperador grande como Traiano, Adriano….ecc,  después de sus conquistas hayan realizado muchas obras publicas y elije un lugar de elite para ellos, considerando el beneficio del agua termal y la naturaleza en un punto estrategico donde podia tener todo el control de la vista hacia el Mar Tirreno en un lugar silenziosamente relajante.",
      "gradeComment": 5
    },
    {
      "author": "Gianrico Spinelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmll1Q1SJxDCWHhnx4tFWTIQFdaDagmVI1AQvcAM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bonito mas a ser valorizado, o complexo arqueológico é muito bonito, mas também dentro das várias informações e do espólio geral e para melhorar  (Original) Bellissime ma da valorizzare, il complesso archeologico è molto bello, ma anche dentro le varie informazioni e la tenuta generale e da migliorare",
      "gradeComment": 4
    },
    {
      "author": "Renzo Baruzzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnEY7-HMseZKl-puOB55_cRUTzh-SyuKsxRMVXJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O senhor que explicou a história dos banhos é muito bom, os restos estão bem preservados e o local é bem cuidado, recomendado  (Original) Molto bravo il signore che ha spiegato la storia delle terme,resti conservati bene e luogo ben curato, consigliato",
      "gradeComment": 5
    },
    {
      "author": "ayk nyk",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhWsKMb-BsbNRH4ig0gXxDBlTacDteI2MyvaJyTQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Uma grande e descontraída fonte termal. É melhor ir de manhã cedo por causa do tráfego inconveniente. Ao meio-dia, não haverá ônibus de retorno.  (Original) 広くてのんびりとした温泉遺跡です。 交通が不便なので朝早く行った方がいいです。 お昼になると帰りのバスがなくなってしまいます。",
      "gradeComment": 4
    },
    {
      "author": "IIS Marconi -Tecnico e Liceo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpyowZsFGoLtllbSOT-7KgdbZADRHRBZuim814mAQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar Bellissmo, eu trouxe minhas classes altas primeiro, uma pena ainda não freqüentada, na minha opinião. Passaram alguns anos desde que fui visitá-los, além da entrada de alguns eventos lá, me pareceu mais negligenciada do que o jardim comparado a vários anos atrás, mas o guia Vittorio Tagliani é sempre excelente e acolhedor.  (Original) Luogo bellissmo, ci ho portato le mie classi prime superiori, peccato ancora poco frequentato, secondo me. Era qualche anno che non andavo a visitarle, a parte l'ingresso ad alcuni eventi realizzati lì, mi è parso più trascurato l'orto rispetto a diversi anni fa, ma la guida Vittorio Tagliani è sempre eccellente e accogliente.",
      "gradeComment": 5
    },
    {
      "author": "Leo L",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnV4980VPAO69-bmfR_DwnSMpTQO8Emr9ItRAGu=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar histórico agradável que está parcialmente sob as árvores. O pessoal é muito simpático. Infelizmente, a sinalização está em más condições. O sistema também precisa de um pouco mais de manutenção.  (Original) Schöner historischer Ort, der teilweise unter Bäumen liegt. Das Personal ist sehr nett. Leider ist die Beschilderung in schlechtem Zustand. Die Anlage braucht auch etwas mehr Pflege.",
      "gradeComment": 4
    },
    {
      "author": "Tobias Feder",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkqQZAqL3MO3jdwq7Dy1ahMwLpwywg4AC9p6xpcr3A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um belo lugar para sair se você estiver em Civitavecchia. Não vale a pena viajar especialmente de longe, mas se você está no porto em um navio de cruzeiro e não quer ou pode ir a Roma, é bom ver. Os jardins são muito bonitos e replicam o que é suposto ser jardins romanos. As ruínas são interessantes. A equipe muito simpática.  (Original) Un precioso lugar donde pasar un rato si estás en Civitavecchia. No vale la pena viajar especialmente desde lejos pero si estas en el puerto por un crucero y no quieres o puedes ir a Roma es lindo de ver. Los jardines son muy lindos y replican lo que se supone eran jardines romanos. Las ruinas son interesantes. El personal muy amable.",
      "gradeComment": 4
    },
    {
      "author": "Susanna Katula",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkOpnZGLB4TwbcXyxg1Db5ysoacf3_ABIxztfWX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Mas o jardim botânico acabou.  (Original) Ma il giardino botanico non c'è più.",
      "gradeComment": 5
    },
    {
      "author": "Emanuele Mauri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryaOBfS15Zpgg2SusYZEHvVMG9z2D634pBNSjVDA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Site lindo e muito interessante. Demora cerca de uma hora para completar o passeio. Tivemos a sorte de ser os únicos visitantes. A linha B sai da estação Civitavecchia e leva você diretamente para o spa em cerca de 25 minutos. Existem duas partidas pela manhã. 9.10 e 11.10. Se você também adora gatos, este é o seu lugar.  (Original) Sito stupendo e molto interessante. In circa un'ora si fa il giro completo. Noi abbiamo avuto la fortuna di essere gli unici visitatori. Dalla stazione di Civitavecchia parte la linea B che in circa 25 minuti ti porta direttamente alle terme. Le partenze al mattino sono due. 9.10 e 11.10. Se poi siete anche amanti dei gatti è il vostro posto.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Bacci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZ50KY4KwZoz13CvVTCKzvRCiLvhrn6x4dRcKM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um respeitável complexo arqueológico ... das Termas de Caracalla em pequena escala. As estruturas estão bem preservadas e permitem imaginar a aparência ancestral dos banhos. É uma pena que o \"parque\" esteja em um estado de degradação inaceitável. Apesar da boa vontade dos funcionários, a impressão é de total abandono por parte das instituições. Cercas caindo aos pedaços, placas velhas e arruinadas, bilheteria e ponto de informações com uma aparência caindo aos pedaços ... glórias de um esplendor não muito distante, mas certamente passado ... Uma verdadeira vergonha  (Original) Complesso archeologico di tutto rispetto... Delle terme di Caracalla in piccolo. Le strutture sono ben conservate e permettono di immaginare l'aspetto antico delle terme. Peccato che il \"parco\" è in uno stato di degrado inaccettabile. Nonostante la buona volontà del personale l'impressione è di un totale abbandono da parte delle istituzioni. Staccionate fatiscenti, cartellonistica vecchia e rovinata, biglietteria e info Point dall'aspetto pericolante... fasti di uno splendore non troppo lontano ma sicuramente passato... Un vero peccato",
      "gradeComment": 3
    },
    {
      "author": "luca barbarossa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlbl9Zl1Ja0GcDEA6E_vwLofqTJi2SC6jKWO6g9=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar muito bonito, mesmo que pouco cuidado. Muito pouco. Estive com minha namorada nos primeiros dias de maio de 2021, enquanto estávamos hospedados em um hotel na civitavecchia. Pessoas muito prestativas, mas pouco preocupadas com a grama que cresce desproporcionalmente e continua a cobrir a bela parte do spa. Espero que tenham corrigido um pouco, também porque é um local muito importante e devem continuar a aprimorá-lo. O cara que entrou foi muito legal e gentil conosco  (Original) Luogo molto stupendo, anche se poco curato. Molto poco. Sono stato con la mia ragazza i primi giorni di maggio 2021 mentre soggiornavamo in un hotel di civitavecchia. Persone molto disponibili, ma poco preoccupati dell erba che cresce in modo spropositato e continua a coprire la parte bella delle terme. Spero che abbiano sistemato un pò, anche perché è un luogo molto Importante e dovrebbero continuare a valorizzarlo. Il ragazzo che è all entrata è stato molto carino e gentile con noi",
      "gradeComment": 4
    },
    {
      "author": "Claudio La Rosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFjKXjbK9hqxUYlz6s_6T2IOsGKbK7ub1eRpdwnQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este site é fortemente penalizado por sua proximidade com Roma. Com as belezas históricas de Roma, nenhum lugar no mundo pode competir. No entanto, se eu tivesse voz e voto no governo local de Civitavecchia, sem dúvida, destacaria e promoveria o imenso valor da Terme di Traiano. As iniciativas do órgão local que cuida do Terme di Traiano são louváveis, mas não o suficiente. No momento é o lugar ideal para pequenos felinos, já que o local foi declarado uma colônia protetora de gatos  (Original) Este sitio es fuertemente penalizado por la cercanía de Roma. Con las bellezas históricas de Roma ningún lugar al mundo puede competir. Sin embargo si yo tuviese voz y voto en el gobierno local de Civitavecchia, sin lugar a dudas resaltaría y promoverla el inmenso valor delle Terme di Traiano. Las iniciativas del ente local que cuida le Terme di Traiano es loable pero no suficiente. Por el momento es el sitio ideal para los pequeños felinos, puesto que el lugar ha sido declarado colonia protectora de gatos",
      "gradeComment": 5
    },
    {
      "author": "Mauro PENSO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpqGhCivjmU9uIjCGDejsNbZu4JU3DgV35ewk8Xdw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Lugar legal, não anunciado  (Original) Bel posto, per niente pubblicizzato",
      "gradeComment": 5
    },
    {
      "author": "Nathalie Schon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofws0uqiL3hO0vf1mVBKMLpc3TKyH5gG0Tbt6Ho0E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ruínas romanas muito interessantes! Lugar pouco conhecido porque estávamos sozinhos! Pessoal muito amigável. Ter !  (Original) Ruines romaines très intéressantes ! Endroit méconnu car nous étions seuls ! Personnel très sympa. A voir !",
      "gradeComment": 4
    },
    {
      "author": "Raivo Freimanis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxfZnE3bfn6NAn6krmGjT2gBWgqTkwk68U23Iz_g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parece que você tem que reservar com antecedência. Eu vim aqui e todos os portões estão fechados, apesar do horário do Google.  (Original) Looks like you have to book in advance. I came here and all gates are closed despite Google time table.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 48
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 74
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 64
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 87
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 80
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 80
        },
        {
          "hour": "10:00",
          "percent": 96
        },
        {
          "hour": "11:00",
          "percent": 96
        },
        {
          "hour": "12:00",
          "percent": 80
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 67
        },
        {
          "hour": "10:00",
          "percent": 80
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 29
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 41
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 61
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 41
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Terme Ficoncella",
      "url": "https://www.google.com/maps/search/Terme+Ficoncella,+Str.+della+Ficoncella,+00053+Civitavecchia+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Giardino botanico delle Terme Taurine",
      "url": "https://www.google.com/maps/search/Giardino+botanico+delle+Terme+Taurine,+SP7b,+00053+Civitavecchia+RM,+It%C3%A1lia"
    },
    {
      "mainName": "TERME IN FIORE",
      "url": "https://www.google.com/maps/search/TERME+IN+FIORE,+Via+Terme+di+Traiano,+00053+Civitavecchia+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Termas de Trajano",
      "url": "https://www.google.com/maps/search/Termas+de+Trajano,+Via+della+Domus+Aurea,+1,+00184+Roma+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Statua dell'Imperatore Traiano",
      "url": "https://www.google.com/maps/search/Statua+dell'Imperatore+Traiano,+Calata+della+Rocca,+00053+Civitavecchia+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Acquedotto traianeo-innocenziano",
      "url": "https://www.google.com/maps/search/Acquedotto+traianeo-innocenziano,+Localit%C3%A0+Ponton+dei+Rocchi,+00053+Civitavecchia+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Aquae Tauri",
      "url": "https://www.google.com/maps/search/Aquae+Tauri,+00053+Civitavecchia+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Giardini Traianei",
      "url": "https://www.google.com/maps/search/Giardini+Traianei,+Jardin+de+Traiano,+Uliveto,+00053+Monte-Claire+Ville,+Civitavecchia+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Teatro Traiano",
      "url": "https://www.google.com/maps/search/Teatro+Traiano,+Corso+Centocelle,+2,+00053+Civitavecchia+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Archetto",
      "url": "https://www.google.com/maps/search/Archetto,+Piazza+Aurelio+Saffi,+00053+Civitavecchia+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Baths of Neptune",
      "url": "https://www.google.com/maps/search/Baths+of+Neptune,+Viale+degli+Scavi,+00119+Roma+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Terme di Stigliano",
      "url": "https://www.google.com/maps/search/Terme+di+Stigliano,+Via+Bagni+di+Stigliano+2,+00060+Canale+Monterano+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Aquafelix",
      "url": "https://www.google.com/maps/search/Aquafelix,+Casale+Altavilla,+Via+Terme+di+Traiano+Localit%C3%A0,+00053+Civitavecchia+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Thermal spring of Bulicame",
      "url": "https://www.google.com/maps/search/Thermal+spring+of+Bulicame,+Strada+Bulicame,+01100+Viterbo+VT,+It%C3%A1lia"
    },
    {
      "mainName": "Antiche Terme Ceretane",
      "url": "https://www.google.com/maps/search/Antiche+Terme+Ceretane,+Via+delle+Terme+Calidae,+00052+Cerveteri+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Le Terme",
      "url": "https://www.google.com/maps/search/Le+Terme,+Via+Rodolfo+Morandi,+00053+Civitavecchia+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Museu Nacional Romano, Termas de Diocleciano",
      "url": "https://www.google.com/maps/search/Museu+Nacional+Romano,+Termas+de+Diocleciano,+Viale+Enrico+de+Nicola,+78,+00185+Roma+RM,+It%C3%A1lia"
    },
    {
      "mainName": "the Bagnaccio, spa park and botanical garden",
      "url": "https://www.google.com/maps/search/the+Bagnaccio,+spa+park+and+botanical+garden,+Strada+del+Garinei,+01100+Viterbo+VT,+It%C3%A1lia"
    },
    {
      "mainName": "Terna Rete Italia UI LAZIO NORD - S/E S. LUCIA",
      "url": "https://www.google.com/maps/search/Terna+Rete+Italia+UI+LAZIO+NORD+-+S%2FE+S.+LUCIA,+00053+Civitavecchia+RM,+It%C3%A1lia"
    },
    {
      "mainName": "Terme Romane della Regina (Bagni della Regina)",
      "url": "https://www.google.com/maps/search/Terme+Romane+della+Regina+(Bagni+della+Regina),+SP12,+01017+Tuscania+VT,+It%C3%A1lia"
    }
  ]
}