{
  "mainName": "Terme Stabiane",
  "slug": "terme-stabiane",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "40.7500534",
    "longitude": "14.4876919"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via dell’Abbondanza, 15, 80045 Pompei NA, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "QF2Q+23 Pompeia, Nápoles, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 172
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 134
      },
      {
        "grade": 4,
        "totalRatings": 31
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 9,
      "tooltip": "história, mencionado em 9 avaliações"
    },
    {
      "tag": "chão",
      "count": 8,
      "tooltip": "chão, mencionado em 8 avaliações"
    },
    {
      "tag": "mulheres",
      "count": 7,
      "tooltip": "mulheres, mencionado em 7 avaliações"
    },
    {
      "tag": "teto",
      "count": 6,
      "tooltip": "teto, mencionado em 6 avaliações"
    },
    {
      "tag": "spa",
      "count": 6,
      "tooltip": "spa, mencionado em 6 avaliações"
    },
    {
      "tag": "banhos",
      "count": 6,
      "tooltip": "banhos, mencionado em 6 avaliações"
    },
    {
      "tag": "muro",
      "count": 5,
      "tooltip": "muro, mencionado em 5 avaliações"
    },
    {
      "tag": "sauna",
      "count": 4,
      "tooltip": "sauna, mencionado em 4 avaliações"
    },
    {
      "tag": "ginásio",
      "count": 4,
      "tooltip": "ginásio, mencionado em 4 avaliações"
    },
    {
      "tag": "viagem no tempo",
      "count": 3,
      "tooltip": "viagem no tempo, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO0vBc1I8W6horLotTNAjLQr0YVAetRXXXwC7-y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMH0uvSDCGkdQc1WBSLQG3sXrc30WplvDEf6jD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkeS3_Bci1xz_G5uHGp4NK_BWkhJNp2zFYMtHd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcx0idfj8GPGaeBSyENKpScM6zlseEtzT7BC-k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1hV7FWIELrW-MvTMgztUPC3t1t2NipXRSZ0k1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNE0ItoDCt2H4WIQk6LaaSu95NmCIGaoA7Q4mnx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1rDCe9j44g9yCdgc6HGDa5TuKpnoNpFOgT0Nu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOf3gqhdtnJHQ1g8LbO5X7i0SwmQXIIW_PksPYh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-O1k_Gqp1xOVeEL7jL8ZoWVwBN2BYECP6TV6c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSYrdmRqfrb3DihzoYITBIpzDx1FUwnyR4g1XI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRlEroVvb21KlXT5qwUqG1zyvF1dhpRIqj3LkQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAIN2tDUxEUp_NrH96a6VSTOia_8t2Kkl1ygPx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_RRxGU8w7OF9X8710vVE-AW1i-8FqK3QSEar-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCe6QGeQqm68bdquqgVHoWHKzMfXtHzNiScSyY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCqSY0uMRXCjFGiPx6ro3uwDxvqCFG-O2_yxzz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPY4s3I0owqsE6RnbZ5lMZET5K4vScGuHaiizAr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0w643a35-Cj89wf5_7PvQChMF5nL8od_TRI30=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZv_UbPQRWz86m7YUgpdAliOpn_L6NlqhTfoOD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXJ5SgEwOXRUqRt2SP6UXS4j4GVfu3zwrgdRMQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKUP3Yk0C-IfubkEvG1VnrQzJIM3xztMny6KCY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIPpX7B1j35dO-IabmxP5rIK30vHEuNXxDSxAt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1nWbTLYfWQ5t6EIJsKJnVkczeMeTM_VRgYhJO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM34XhEhouA0bJPzIywGn1UQdRJyAML6-i0lQ-k=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Carlos Roberto Minossi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJcvV5zwMK0JrpXoIXYzLPfhKv5IuyFR2D-lxs7Qc=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "As termas de Pompeia se constituem em um complexo arquitetônico de mais de dois mil anos, cujos afrescos e piscinas de diversos tamanhos relatam os costumes dos antigos romanos, elas eram bastante comuns na cultura Romana e oferecia uma ampla variedade de serviços e atividades, dentre as quais incluía imagens eróticas, piscinas de água quente e fria, sauna, natação, exercícios, jogos de bola e massagem,  entre outras. Além destes três grandes complexos públicos, haviam outros estabelecimentos, de caráter privado, com funções similares e apesar de serem utilizadas para higiene pessoal, as termas podiam ser uma sentença de morte para indivíduos com feridas expostas, já que a água era muito suja e repleta de bactérias. Os banhos de Pompéia são considerados os exemplos mais antigos de termas que se conhece, além disso, a análise desses estabelecimentos permite ter uma visão mais ampla do desenvolvimento dos banhos romanos ao longo do tempo, sendo perceptível a intenção de relacionar exercícios com o banho, permitindo assim, o aproveitamento total das possibilidades encontradas no local. Os historiadores do século XIX, acreditavam que a construção das termas públicas pelos imperadores e pelas elites locais se enquadrava em uma política sanitária para combater as grandes epidemias que marcavam o período, mais recentemente, os historiadores descobriram que a construção destes complexos de banhos deveu-se também a motivações políticas e sociais, pois quem investia em tais complexos buscava prestígio social e ascensão política. Os banhos nas termas eram onde as desigualdades sociais se apresentavam de maneira clara, pois embora houvessem banhos privados em algumas das casas grandes de Pompeia, que eram privilégios dos ricos, nas termas, todos os grupos sociais se misturavam e ali se podia notar uma clara diferença de classes sociais, pois alguns podiam pagar escravos para esfregá-los e outros não. Nas águas quentes das tradicionais termas romanas, homens e mulheres buscavam diversão e prazer e os afrescos encontrados nas paredes da antiga casa termal, revelam os costumes e preferências sexuais dos romanos na época e as imagens mostram cenas sexuais entre mulheres, homens e até três entre grupos. Segundo a história \"a prostituição era muito praticada pelos escravos, que geralmente se sujeitavam ao serem obrigados pelos seus donos\".",
      "gradeComment": 5
    },
    {
      "author": "Tassio Monteiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_HZGcuhB8ilrM9qxDWGmWlkBeisOqrfcAV9DotA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Legal, um dia tudo acaba",
      "gradeComment": 5
    },
    {
      "author": "Bi Z",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmSdTzBcOXj9L5Xla9ZVlV4s58j16Geod5o3gei=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "uma viagem no tempo!",
      "gradeComment": 5
    },
    {
      "author": "Cris Goncalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlGmrBjG4FQKxOMD33Nrk5AMpi5z_aRYepr20xj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "História",
      "gradeComment": 5
    },
    {
      "author": "Frédéric Gonçalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLIm-cMjJbmpW27pkXabmfJh21nW9z0ahh4BNUJQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) As Terme Stabianes estão muito bem preservadas. Um grande pátio com colunatas. Afrescos ao redor dos corredores. Os tetos em alguns quartos são impressionantes com padrões geométricos vermelhos e pretos. Não é o mais bonito de se ver em Pompeia, mas se você tiver tempo, precisará visitá-los  (Original) Les Terme Stabianes sont assez bien conservés. Une grande cour avec des colonnades. Des fresques sur le pourtour des allées. Les plafonds de certaines pieces sont superbes avec des motifs géométriques rouges et noirs. Pas le plus beau à voir à Pompei mais si vous avez le temps il faut les visiter",
      "gradeComment": 5
    },
    {
      "author": "Paolo Maggiani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4956ALe-fxFltkiIoAlPWEW1lmeZaCOLz3q7vTA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Os banhos de Stabian são banhos termais e provavelmente datam do século IV-III aC. ; seu nome vem da Via Stabiana (Região IX), que passa ao lado deles e está entre as mais antigas do mundo romano; O aquecimento era garantido por um sistema de tubos no interior das paredes e pisos duplos que faziam circular o ar quente proveniente dos fornos; no complexo termal foram comentados os acontecimentos do dia e discutiu-se teatro, política e mulheres; foram descobertos no início de 1800 e as escavações foram realizadas entre 1853 e 1858.  (Original) Le terme Stabiane , sono bagni termali e risalgono probabilmente al IV-III secolo a.C. ; prendono il nome dalla Via Stabiana (Regione IX) , che le corre accanto e risultano tra le più antiche nel mondo romano ; Il riscaldamento era assicurato da un sistema di tubazioni all'interno delle pareti e nei doppi pavimenti che facevano circolare l’aria calda proveniente dalle fornaci ; nel complesso termale si commentavano i fatti del giorno e si discuteva di teatro , di politica e di donne ; sono state scoperte agli inizi del 1800 e gli scavi vennero effettuati tra il 1853 e il 1858 .",
      "gradeComment": 5
    },
    {
      "author": "Eu Che",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqe32i-_GT_T7Xq0pBRcRxDhr9WknkCwrYn5lrILw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Entrada principal para Abundance Street (via dell'Abbondanza) leva a um pátio espaçoso. À esquerda é a piscina, e à direita é o pórtico onde fica a entrada da parte masculina, dividido em apoditerium (vestiários), adjacente frigidariu com ele (para um banho frio), onde pode ir ao tepidarium (para banho médio temperatura) e depois ao calidário (para administração banheira de hidromassagem). O aquecimento foi fornecido pelo sistema tubulações em paredes e pisos duplos que espalhe o ar quente de fornos móveis e assado. A parte feminina, atrás do masculino, também foi dividida no apoditerium, tepidarium e calidarium, mas todos menor e sem decorações ricas que caracterizar a parte masculina. Mulheres inscritas através de uma porta separada que foi marcada \"Mulier\" (mulher), localizada no canto do pátio NO, com vista para a rua da Casa Pública (Lupanaria). A separação entre os dois sexos era normal. prática no mundo antigo. Banhos de Stabian que datam do século II BC - um dos o mais antigo conhecido no mundo romano. Data da escavação: 1853-1857; 1865  (Original) Главный вход на улицу Изобилия (via dell’Abbondanza) ведёт в просторный двор. Слева находится бассейн, а справа портик, где находится вход в мужскую часть, разделенную на аподитериум (раздевалки), смежный с ним фригидариу (для холодной ванны), откуда можно перейти в тепидариум (для ванны средней температуры), а затем в калидариум (для приема горячей ванны). Отопление обеспечивалось системой трубопроводов в стенах и двойных полах, которые распространяли горячий воздух от подвижных печей и жаровен. Женская часть, позади мужской, была также разделена на аподитериум, тепидариум и калидариум, но все меньшего размера и без богатых декораций, которые характеризуют мужскую часть. Женщины входили через отдельную дверь, на которой была надпись “Mulier” (женщина), расположенную в углу NO двора, выходящего на улицу Публичного дома (Лупанария). Разделение между двумя полами было нормальной практикой в древнем мире. Стабианские термы, восходящие к II в. до н.э. - одни из самых древних, известных в римском мире. Дата раскопок: 1853-1857; 1865.",
      "gradeComment": 5
    },
    {
      "author": "mauricio arias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEsESOpDsW3cxu6WmYtlxJCUKg6eNJB-924y4bp6w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Local onde foram tomados banhos com água fria e quente. Muito decorado. Eles ainda tinham um sistema de aquecimento. E guarda-roupa  (Original) Lugar donde se daban baños con agua fria y caliente. Muy decorado. Incluso tenían sistema de calefacción. Y guardarropa",
      "gradeComment": 5
    },
    {
      "author": "JocHapper JocH",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCtpQvjSWDL5bGsA0RaCQj3xHXmqS_wo0oeP6e=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Terme Stabiane, o spa mais antigo de Pompéia. O banho está localizado no cruzamento da Via Stabiana com a Via dell'Abbondanza. Se não tivesse sido \"destruído\" pelo Vesúvio, não o poderíamos ver hoje. :( Com o tempo, as pessoas teriam resolvido seu destino.  (Original) Terme Stabiane, Pompeii legrégebbi fürdője. Afürdő a Via Stabiana és a Via dell'Abbondanza kereszteződésénél található .Ha a Vezúv nem \"pusztította\" volna el , ma nem láthatnánk . :(  Az idők folyamán az emberek lerendezték volna a sorsát.",
      "gradeComment": 5
    },
    {
      "author": "Анжела Губарева",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkNyxRObOzKSoVmTSB6VUMK2f3oNUfyf60trMAU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu sabia que os romanos tinham piso aquecido, aqui tudo é claro e compreensível como foi organizado.  (Original) Знала,что у римлян были полы с подогревом.Здесь всё наглядно и понятно  как это было устроено.",
      "gradeComment": 5
    },
    {
      "author": "Fede Rub",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucra5F2tW4J44Mw-wOpWxyfOgSV90Dj0jUTixZMkpA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar onde os banhos térmicos foram feitos. Incrível poder entrar e curtir toda a história.  (Original) Lugar donde se realizaban los baños termales. Increible poder entrar y disfrutar de toda la historia.",
      "gradeComment": 5
    },
    {
      "author": "베르타",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpo3ejGy_CVP4uwfr7kbee9pQV9F6qETR8tTbxNyA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Banho público 2.000 anos atrás. Havia uma distinção entre um banho e um banho e uma sauna. É uma grande civilização, com instalações de drenagem.  (Original) 2천년전의 대중 목욕탕. 여탕과 남탕의 구분이 있었고 사우나까지 완비 배수시설까지 갖췄으니 실로 대단한 문명이다",
      "gradeComment": 5
    },
    {
      "author": "Roy",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmB-GnrQvs6N25SS6e1dom0KbBkXdRjc8p8JdIv=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um dos balneários da cidade. Isso foi muito legal para ver e ouvir como ele pode ter funcionado.  (Original) One of the spa's of the city. This was really cool to see and hear how it may have operated.",
      "gradeComment": 5
    },
    {
      "author": "Lorenzo Tonch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnwiuey48Etl_vSDW57JFkVZO87Yj6WAAmF2qWbQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Ao longo da Via dell'Abbondanza, não muito longe do Fórum, na esquina com a Via Stabiana, localizam-se os banhos mais antigos da cidade, que datam do traçado geral do século II aC. Em uma área de mais de 3500 metros quadrados estavam divididos entre a seção masculina e feminina, distribuídas no mesmo eixo, e um amplo pátio que funcionava como ginásio.  (Original) Lungo Via dell’Abbondanza, poco distante dal Foro, ad angolo con Via Stabiana, sorgono le terme più antiche della città, databili nell’impianto generale al II secolo a.C.. Su una superficie di oltre 3500 mq erano articolate tra la sezione maschile e femminile, distribuite sullo stesso asse, e un ampio cortile destinato a palestra.",
      "gradeComment": 5
    },
    {
      "author": "Amdjed Islam DALI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIjq246kmNeIQM3cQzW-ESgKj-lhtmFqrQiy_-UQ4=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um dos maiores banhos nunca construídos na história, especialmente durante a civilização romana, Terme Stabiane, em Pompéia.  (Original) One of the largest bath never built in history, especially during the Roman civilisation, Terme Stabiane in pompeii.",
      "gradeComment": 4
    },
    {
      "author": "Marta Pinhão",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmiBV8byWeZx5b_7qc6dUuzEGyTGi2xTDglq10x=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Decorado paredes e tetos. Grande área com spa, ginásio, sauna ... Aqui eles poderiam descansar entre as lutas.  (Original) Decorated walls and ceilings. Big area with spa, gym, sauna... Here they could rest between fights.",
      "gradeComment": 5
    },
    {
      "author": "Ein Google-Nutzer",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmt4De4UK9G27KR_A09iQQG09wiuiPlhD66Ht6f=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Complexo de spa em Pompeia. É bem central. Praticamente todos os quartos podem ser visitados. Como é costume nas antigas escavações térmicas, aqui também a correria é muito grande e geralmente é estreita. Muitas partes do edifício foram adicionadas posteriormente, por exemplo, o telhado de vidro. Você ainda pode reconhecer os compartimentos de armazenamento até os dias atuais. Basicamente, Pompei tem muitos edifícios bonitos e excitantes, na minha opinião, isso é muito menos, porque o tempo poderia ser muito melhor em outros lugares no uso do parque.  (Original) Thermenanlage in Pompei. Liegt ziemlich zentral. So ziemlich alle Räume kann man besichtigen. Wie es bei antiken Thermenausgrabungen üblich ist, ist auch hier der Andrang sehr groß und meistens ist es eng. Viele Teile des Gebäudes wurden erst im Nachhinein dazugebaut, zum Beispiel das Glasdach. Genau erkennen kann man bis heute noch die Ablagefächer. Grundsätzlich hat Pompei sehr viele schöne und spannende Gebäude, meiner Meinung nach gehört dieses hier eher weniger dazu, denn die Zeit könnte man viel besser an anderen Orten im Park nutzen.",
      "gradeComment": 3
    },
    {
      "author": "Ilona Nepovimova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFpva_TIIPv-nMyA-lBkP_LacyR22eLUIN7zdOcg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A decoração bonita e rica foi preservada pelo menos para que possamos ter uma idéia de como ela era originalmente  (Original) Krásné, bohatá výzdoba se zachovala alespoň tak,aby jsme si mohli udělat představu o tom, jak to vypadalo původně",
      "gradeComment": 5
    },
    {
      "author": "DG",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKFYxOpSofKSz24Pa46HB_y3kgXEy4ozYI5V4ziNc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma grande parte da maravilhosa Pompeia. Muitos recursos intactos, incluindo pisos e fontes. Alguns tectos parecem ter sobrevivido também. Tem alguns dos famosos corpos de gesso também, incluindo um pequeno ou jovem procurando um  (Original) A great part of the wonderful Pompeii.  Lots of intact features including floors and fonts.  Some ceilings seem to have survived too. Has a couple of the famous plaster cast bodies as well, including rather a small or young looking one",
      "gradeComment": 5
    },
    {
      "author": "Lucio Virzi'",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoB3QwV0CdjOb07l0PQ31kWFRBC1zlQehY9bEhU984=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Imponente complexo de spa, um dos três, na cidade de Pompéia. O estado de conservação dos tetos em baixo-relevo da primeira sala, com tanque de água fria, é incrível. A visita às salas quentes foi muito instrutiva, tendo como pano de fundo a circulação do ar quente. Em alguns trechos é possível ver os tubos de chumbo para distribuição de água ainda em ótimo estado.  (Original) Imponente complesso termale, uno dei tre, della città di Pompei. Incredibile lo stato di conservazione dei soffitti a bassorilievo della prima sala, con una vasca per l'acqua fredda. Molto istruttiva la visita delle sale calde, con il sottofondo dove veniva fatta circolare aria calda. In alcuni tratti è possibile vedere i tubi in piombo per la distribuzione dell'acqua ancora in ottimo stato.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "le terme di pompei",
    "frigidarium terme di caracalla",
    "terme di caracalla curiosità",
    "decorazioni terme di caracalla",
    "terme di caracalla ricerca breve",
    "terme di caracalla pianta",
    "scavi di pompei descrizione",
    "storia delle terme di castellammare di stabia",
    "le terme di pompei",
    "frigidarium terme di caracalla",
    "terme di caracalla curiosità",
    "decorazioni terme di caracalla",
    "terme di caracalla ricerca breve",
    "terme di caracalla pianta",
    "scavi di pompei descrizione",
    "storia delle terme di castellammare di stabia"
  ],
  "relateds": []
}