{
  "mainName": "The Gardens Of Ninfa",
  "slug": "the-gardens-of-ninfa",
  "category": "Jardim botânico",
  "locationInformation": {
    "latitude": "41.5830462",
    "longitude": "12.9503805"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Ninfina, 85, 04012 Cisterna di Latina LT, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "giardinodininfa.eu",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0773 188 0888",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "HXM2+65 Cisterna di Latina, Latina, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 6945
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 5569
      },
      {
        "grade": 4,
        "totalRatings": 956
      },
      {
        "grade": 3,
        "totalRatings": 229
      },
      {
        "grade": 2,
        "totalRatings": 66
      },
      {
        "grade": 1,
        "totalRatings": 125
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 11,
      "tooltip": "julho, mencionado em 11 avaliações"
    },
    {
      "tag": "ruínas",
      "count": 176,
      "tooltip": "ruínas, mencionado em 176 avaliações"
    },
    {
      "tag": "medieval",
      "count": 102,
      "tooltip": "medieval, mencionado em 102 avaliações"
    },
    {
      "tag": "espectáculos",
      "count": 61,
      "tooltip": "espectáculos, mencionado em 61 avaliações"
    },
    {
      "tag": "jardim inglês",
      "count": 58,
      "tooltip": "jardim inglês, mencionado em 58 avaliações"
    },
    {
      "tag": "fundação",
      "count": 35,
      "tooltip": "fundação, mencionado em 35 avaliações"
    },
    {
      "tag": "jardim do éden",
      "count": 24,
      "tooltip": "jardim do éden, mencionado em 24 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPuvkSk7FVFOj8Uv3TNdPmALwbgkJnet1833B2N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9rROhwbK67LO02s5HOLIWe22wO_IFvsyNy-3N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWURJIMCYM_6DC9grtK-ro1gyIUJ2HdFMJRRmm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYJF3OdsUxbch0SftGjd6tCkNz7wkq8yl7UWI8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrk2x1v7nCpYpL2dtl5S8vDkiO66g0YEQUN7t_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_45YMclyDQBsXZOKd5heuN2yBHtT7hS0RoP-M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBWNgMsn1U24Mp9hKBr6Auqb8Tff3tgSXBLGCv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNlEqmZbHYxX9PO6i7gEWwvCG3GOkmieUsWNhPo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOvCAfoBEckSFiizAHhHXxVvQKeCWW5ny36MC7X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRVX1S1alYvvzNNbfAkr5U2IESMUVNkIikOjrk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBDwQdUfvwU5klDFTBzixEIRY9395hI7uSvpI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmRz5UubYu_tqtAUguxJw284Hu2mBvC6w3n68a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOY-hqbPbuSNyRzj9OWjT_WFjJMYha9JhXcedoP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOYqHjvpTVsx0-D2n7j1W38AaA7rti58n3OToC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD-CvzgvipMzp30VCz3gSGs-4R4Nt4wEIcpBxS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYrQ08lju8FaADmDAWkPXOc2NIZ1_Eayn9Lfaw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBCsZyewHXStSNle2haaWkueM5qxQLbR15dbpM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAGIXTEmwNvU7_Mfsai0yNLZmqM1Lwk_CDUR09=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5-iAK4M0d0QYKH7bO8bjIKilKpo98m3qlSG9v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNj0TYMrjqp-_nayUqTPibV0cSq8YIKjYgdsvWb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgdLupN8_Xt0z91bfizPKOBpYu1F9JZ1MmbFN5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZRfAFtkcldXpGNkgqWMEnMLI1ChAh6H_7T4Cm=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Elizabete Poliana Souza Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4a2T2H1aA-jjThAnBlFJJ8j18hvWMHD_UY1W7=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar lindíssimo, cheio de história e encanto. O percurso dura mais ou menos uma hora e meia, mas é vc quem controla pois os guias estão espalhados pelo parque e vc pergunta se quer informações. Minha visita foi agora em junho e, por causa do calor, as flores já estavam se secando. Fora isso tudo muito mágico. Portanto, aconselho aconselho de visitarlo em maio, que é o pico da primavera na Itália e quando as flores estão frescas, cheia de cores e perfumes. Info útil: não tem banheiro nem é permitido comer lá dentro, então façam um lanche antes de entrar e o pit stop também. Do lado de fora tem um restaurante aberto, mesinhas, banheiro, e água fresca da fonte.",
      "gradeComment": 4
    },
    {
      "author": "Luiz Da Rosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-_iYBdcZEBiOskWKkn_xKKW1zOZM4FH8hnvCrLA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lugar fabuloso. No final da visita, com 2 euros, tem o hortus conclusus — não perca!",
      "gradeComment": 5
    },
    {
      "author": "Галина Бухинська",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoW0SkxQKKWmIwGPMWh9Hh7QB1h3nxlSAyg5HcvuQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Belo",
      "gradeComment": 5
    },
    {
      "author": "Mayla Pereira Nunes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOmGm_jEWWgX-TyqpeIY5gVE34ITY6S9Db7PSVRw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Bellissimo! Encantado!",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) É um lugar maravilhoso. Ponto. Outras considerações deixam o tempo que encontram. Merece respeito e cuidado, regras estritas e diligência. Aqueles que fingem visitá-la como gostariam, decidindo horários, movimentos e flores, podem visitar outras coisas. Preço justo, tempo justo, você não precisa fumar, não precisa comer, não precisa sair dos caminhos e não precisa se afastar do grupo: mas é preciso grandes? Nem crianças... Para uma selfie há adultos que puxam galhos, movem folhas, entram em ruínas. Funcionários muito simpáticos, prestativos e com paciência infinita. Seguir as instruções fará com que a visita seja uma experiência gratificante. Você também não pode deixar de visitar Sermoneta. Não há mosquitos ou insetos incômodos, então apenas arme-se com alegria. Veja as fotos e vídeos que postei e os outros comentários que fiz e se foram úteis clique em útil.  (Original) È un posto meraviglioso. Punto. Altre considerazioni lasciano il tempo che trovano. Merita rispetto e cura, regole ferree e diligenza. Chi pretende di visitarlo come gli piacerebbe, decidendo tempi, spostamenti e fioriture può visitare altro. Prezzo congruo, tempo congruo, non dovete fumare, non dovete mangiare, non dovete uscire dai sentieri e non dovete allontanarvi dal gruppo: ma ci vuole così tanto? Neanche i ragazzini.... Per un selfie ci sono adulti che tirano rami, spostano foglie, entrano in ruderi. Personale molto cordiale, disponibile e con una pazienza infinita. Attenersi alle indicazioni renderà la visita una esperienza appagante. Non potete non visitare anche Sermoneta. Non ci sono zanzare o insetti molesti quindi armatevi solo di gioia. Guardate le foto e i video che ho pubblicato e le altre recensioni che ho fatto e se sono stato utile cliccate su utile.",
      "gradeComment": 5
    },
    {
      "author": "Simone Greco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp3OBIQgt0jzlrF02yJUGaXVhDltZ2iykB0De6Ex1M=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "A un'ora di macchina da Roma, nei pressi di Sermoneta, è possibile visitare questo piccolo paradiso che non tutti conoscono. Donato dalla famiglia Caetani che ne è stata l'ultima proprietaria, il giardino è oggi un sito archeologico e botanico molto curato, in cui è possibile ammirare rovine medievali (ci sono i resti di una chiesa in cui fu addirittura incoronato un papa) e piante provenienti da ogni parte del mondo, fra scorci romantici, ruscelli e giochi d'acqua. Il biglietto è un po' caro (15 euro) considerando che la visita dura circa un'ora, ma l'esperienza vale davvero la pena ed è un'ottima base di partenza per proseguire alla scoperta di altri interessanti siti della zona, come Sermoneta e Norma.",
      "gradeComment": 5
    },
    {
      "author": "Sara Mulas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkxesUrw-vmkChlLexJRejox97lMZ3Z0f2ERAbi=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso, um jardim esplêndido, muito bem cuidado, cheio de plantas com flores verdes especiais, luxuriantes e cuidadas com paixão! Realmente merece uma estadia prolongada e em vez disso .... a visita dura APENAS uma hora, (na verdade 15,00 € para o bilhete parece-me muito para um tempo tão curto 😥😥😥 ....) tempo para apreciar tudo ao nosso redor, tentando tirar o máximo de fotos possível para não perder a maravilha que vimos. Houve o guia que explicou as características do parque mas foi difícil ouvir (embora fosse interessante) porque havia tanta gente, muito pouco tempo e tanta coisa para ver!!! Gostaria de voltar, com menos multidões e mais tempo para a observação que a natureza merece! RECOMENDADO apesar de tudo!  (Original) Luogo meraviglioso, un giardino splendido, molto curato,  pieno di piante verdi speciali  e fiorite, rigogliose e accudite con passione! Meriterebbe davvero un soggiorno prolungato e invece .... la visita dura SOLO un'ora, (infatti 15,00€ del biglietto mi sembra davvero troppo per così poco tempo 😥😥😥....)abbiamo avuto così il tempo limitato per apprezzare tutto ciò che ci circondava, cercando di fare più fotografie possibili per non perdere la meraviglia che vedevamo. C'era la guida che spiegava le caratteristiche del parco ma era difficile ascoltare (nonostante fosse interessante) perché c'era tantissima gente, pochissimo tempo e così tante cose da vedere!!! Mi piacerebbe ritornare, con meno ressa e più tempo per l'osservazione che merita la natura! CONSIGLIATO nonostante tutto!",
      "gradeComment": 5
    },
    {
      "author": "Gaetano Vitiello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpONDK_R6XZFjVigTIBhAvW5lH3D0dHJ3203yvO=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso com um jardim encantador e uma história inesperada por trás de uma cidade que tem tanto para contar. O local é muito bem conservado com diferentes espécies de plantas e animais. Há também vestígios antigos da cidade velha. A nota triste, infelizmente, é a gestão com um guia que, dada a última visita do dia, foi muito apressado na explicação e havia também um outro operador que apressou os visitantes que demoraram a tirar fotos. Digamos que não tenha atitude muito elegante e que seja revisto porque o lugar merece 5 estrelas.  (Original) Luogo meraviglioso con un incantevole giardino ed una inaspettata storia alle spalle di una città che ha tanto da raccontare. Il luogo è tenuto benissimo con diverse specie vegetali ed animali. Ci sono anche antichi resti della vecchia città. Lanota dolente, purtroppo, è la conduzione con una guida che vista l'ultima visita del giorno era molto frettolosa nella spiegazione ed inoltre c'era un altro operatore che faceva affrettare i visitatori che si attardavano a fare foto. Diciamo atteggiamento non molto elegante e da rivedere perché il posto merita 5 stelle.",
      "gradeComment": 3
    },
    {
      "author": "Fabrizio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMPPm3xs5XJVq7jaXO9Y_YcK_D6-wqMvmZE-wIIg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bom lugar para ver, um pouco caro o preço para o que a visita oferece. Uma hora escassa para contornar as paredes em ruínas e flora bastante bonita. A melhor parte, pelo menos para mim, é o pequeno rio que flui dentro do jardim, muito sugestivo com vistas realmente bonitas. Um pouco inconveniente para chegar de Roma.  (Original) Bel posto da vedere, un po'  caro il prezzo per quello che offre la visita. Un oretta scarsa per fare il giro tra mura diroccate e flora abbastanza bella. La parte migliore almeno per me è il fiumiciattolo che scorre all interno del giardino, molto suggestivo con scorci davvero belli. Un po' scomodo da raggiungere da Roma.",
      "gradeComment": 4
    },
    {
      "author": "Rocco De Ciantis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofSMJfgs3Puwp2gpRIWdqHM3Fx9PKG8mHaUlMyh8s=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um oásis natural verdadeiramente belo onde é possível apreciar várias vistas verdadeiramente magníficas que não podem ser observadas em todos os lugares. Há muitas árvores frutíferas ou ornamentais e muitas rosas. O que falta são flores, senão algumas plantas de íris, lírios e a ponte de glicínias que atravessa as fontes de água do oásis. No entanto, existem dois problemas com este lugar. 1º PROBLEMA Não se pode definir adequadamente um jardim inglês, pois carece dos cuidados que caracterizam este tipo de jardim (falo de sebes e relva). 2º PROBLEMA A principal delas está na organização da visita. É necessário o pagamento de uma hora e 10 horas de passeio com o guia turístico, o problema é que tudo acontece muito rápido, não sobrando tempo para fotografar e se virar para aproveitar o que a natureza oferece que você tem que fugir imediatamente. . Também porque se você seguir o guia para entender o contexto histórico dos jardins não poderá apreciar as várias vistas e isso é um problema. Sem mencionar o fato de que os grupos são espaçados com poucos minutos um do outro. Por isso, recomendo, mas reavaliaria a organização do passeio.  (Original) Un'oasi naturale davvero bella dove è possibile apprezzare diversi scorci davvero magnifici che non possono essere osservati ovunque. Sono presenti molti alberi da frutto o comunque ornamentali e molte rose. Quello che manca sono fiori se non qualche pianta di iris, calle e il ponte di glicine che attraversa i giochi d'acqua dell'oasi. Due sono però i problemi di questo posto. 1o PROBLEMA Non può essere propriamente definito al 100% un giardino all'inglese poiché manca quella cura che caratterizza questo tipo di giardino (parlo di siepi e manto erboso). 2o PROBLEMA Quello principale, sta nell'organizzazione della visita. Si richiede un pagamento per un'ora un'ora e 10 di giro con la guida turistica, il problema è che il tutto si svolge troppo velocemente non lasciando tempo di fotografare e girarsi attorno per godere di quello che la natura offre che subito bisogna scappare alla sosta successiva. Anche perché se si segue la guida per capire il background storico dei giardini non si riesce a godere dei vari scorci e questo è un problema. Per non parlare del fatto che i gruppi sono distanziati di pochi minuti l'uno dall'altro. Quindi lo consiglio ma rivaluterei l'organizzazione del tour.",
      "gradeComment": 4
    },
    {
      "author": "Flavia Battaglia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJGlb63SEO1Z6tP5XhKfD2jMjhRDLgWeG7pn91=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar encantado! Maravilhoso especialmente na primavera com plantas com flores. A biodiversidade deste lugar deixa você sem palavras; varia de imensas plantas de glicínias, rosas, um bosque de bambu, bordos vermelhos japoneses e plantas tropicais. Encantar parece estar em outro mundo! Para visitá-lo é necessário marcar uma visita no local, você será acompanhado por um guia especializado que lhe contará a história da antiga vila de Ninfa e o deliciará com curiosidade e informações sobre todas as plantas do jardim. A equipe é realmente muito simpática e prestativa.  (Original) Un luogo incantato! Meraviglioso soprattutto in primavera con le piante fiorite. La biodiversità di questo luogo lascia a bocca aperta; si spazia da immense piante di glicine, rose, un boschetto di bambù, aceri rossi giapponesi e piante tropicali. Incantevole sembra di essere in un altro mondo! Per visitarlo è necessario prenotare la visita sul sito, sarete accompagnati da una guida esperta che vi racconterà la storia dell'antico borgo di Ninfa e vi delizierà con curiosità ed informazioni su tutte le piante presenti nel giardino. Il personale è davvero molto carino è disponibile.",
      "gradeComment": 5
    },
    {
      "author": "Simaclo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcBmEzoaxYrFQDjps0_yrLnjpP49ISDmE45UZS0Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O jardim é muito bonito, talvez único dado a presença das escavações arqueológicas que se misturam com a natureza envolvente, o staff é simpático e simpático e também está muito preparado, para além de haver também um bar onde pode comprar algo para comer ou para beber (a água é gratuita dos bebedouros) e por fim existe também uma sanita que é constantemente higienizada e limpa. A única falha que eu gostaria de dizer é o fato de que você não pode andar sozinho e, portanto, você é obrigado a seguir o guia, eu sei que isso é feito por uma questão de proteção de incivilizados, mas talvez pelo preço da passagem Eu também gostaria de uma pequena área para circular livremente.  (Original) Il giardino è veramente bello, forse unico nel suo genere vista la presenza degli scavi archeologici che si fondono con la natura circostante, il personale è gentile e cordiale ed è anche molto preparato, in più vi è anche un bar dove comprare qualcosa da mangiare o da bere (l'acqua è gratis dalle fontanelle) ed infine c'è anche una toilette costantemente igienizzata e pulita. L'unica pecca che mi sento di dire è il fatto che non puoi girare da solo, e quindi sei costretto a seguire la guida, so che è fatto per una questione di salvaguardia dagli incivili, ma forse per il prezzo del biglietto gradirei anche una piccola area dove girare liberamente.",
      "gradeComment": 4
    },
    {
      "author": "Antonella R.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYa9Fis4j3miHmgrfgSyqyxbPsxQS8MAzDy0lMg_Y=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos lugares mais lindos já visitados .. aqui é o Éden eu imagino assim. Jardim maravilhoso e as fotos não fazem valer a pena. Visita guiada com equipe envolvente e preparada. No final, uma pequena loja onde você pode comprar lindas plantas com flores. Altamente recomendado!  (Original) Uno dei posti più belli mai visitati.. ecco l’Eden me lo immagino così. Giardino meraviglioso e le foto non rendono merito. Visita guidata con personale coinvolgente e preparato. Alla fine piccolo negozio dove acquistare bellissime piantine fiorite. Consigliatissimo!",
      "gradeComment": 5
    },
    {
      "author": "Giorgio Pensosi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqtm7EH5M1D4DsjXzxbUF0Qxg6mwxlMrhOYNP2=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Quando a natureza é pura magia. Um lugar encantador com uma história curiosa e interessante. Os guias são bons em contar anedotas sobre o lugar, os personagens e as próprias plantas. Vista-se levemente, pois geralmente fica ao sol, mas, independentemente disso, faz calor durante a maior parte do passeio. Mas vale a pena.  (Original) Quando la natura è pura magia. Un posto incantevole dalla storia curiosa e interessante. Brave le guide a raccontare aneddoti sul luogo, i personaggi e sulle piante stesse. Vestitevi leggeri perché si sta spesso sotto al sole, ma a prescindere, fa caldo per gran parte del tour. Ma ne vale la pena.",
      "gradeComment": 5
    },
    {
      "author": "Maurizio Turcheschi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopQLx467CztHPI3mto5cHSfbYtJw6AJ8GSwupojQ=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Lindo! Mas visitei-a em época imprópria... Com certeza, para admirar mais a beleza das flores, deveria ter ido em maio... Não descarto ir no outono, tenho certeza que as cores vão seja fantástico... entrada pouco cara!!!  (Original) Bello! Però l'ho visitato in periodo non opportuno... Sicuramente, per poter ammirare di più la bellezza delle fioriture, sarei dovuto andare verso maggio... Non escludo di andare in autunno, sono sicuro che i colori saranno fantastici... Un po' caro l'ingresso!!!",
      "gradeComment": 5
    },
    {
      "author": "Paolo Musolino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoA7Wd83f7bub3tQQgWc4G0SEx0wp4_5KhDmI_jkg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um jardim bonito e bem cuidado, onde pode dar um passeio acompanhado por uma visita guiada que dura cerca de uma hora e dez. Na entrada há um bar de refrescos onde você pode comer ou tomar um café. Coloquei 4 estrelas porque pelo que há para ver e pela falta de liberdade para passear pelos jardins (é necessário seguir o grupo com o guia) não há possibilidade de parar por minutos extras num local específico. Além disso, o preço do bilhete está certamente acima da média (cerca de 15€ por pessoa… talvez 10€ teria sido um preço mais razoável já que há cerca de 30-40 pessoas por cada guia).  (Original) Un bel giardino, curato, dove fare una passeggiata accompagnati dalla visita guidata che dura circa un ora e dieci. All’entrata c’è un bar ristoro dove è possibile mangiare, o prendere un caffè. Metto 4 stelle perché per ciò che c’è da vedere e per la poca libertà di girare nei giardini (bisogna per forza seguire il gruppo con la guida) non c’è possibilità di fermarsi dei minuti extra in un luogo specifico. Inoltre il prezzo del biglietto è sicuramente sopra la media (circa 15€ a persona… forse 10€ sarebbe stato un prezzo più congruo visto che per ogni guida ci sono circa 30-40 persone).",
      "gradeComment": 4
    },
    {
      "author": "Teresa Soldani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1Q7KoMXo2PvAIZXMN_c2TwLCXac3dOP-oVLEHRg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar maravilhoso que merece toda a sua fama, tanto pela natureza em que você mergulha na hora e um quarto de uma visita guiada, quanto por sua história. O jardim está aberto ao público apenas em determinados dias do ano e o custo do bilhete é de 15,74 euros e vale todos eles. No entanto, permito-me uma crítica, embora seja possível trazer cães estritamente à trela, o que considero muito apreciável, pelo caminho não há cestos para lançar o estrume, o que não é muito prático, nem agradável para o sentido do grupo de cheiro!  (Original) Un luogo meraviglioso che merita tutta la sua fama, sia per la natura in cui ci si immerge nell'ora e un quarto circa di visita guidata, che per la sua storia. Il giardino è aperto al pubblico solo in alcuni giorni specifici dell'anno ed il costo del biglietto è di 15,74 euro e li vale tutti. Mi permetto tuttavia una critica, seppure è possibile portare i cani rigorosamente al guinzaglio, cosa che trovo apprezzabilissima, lungo il percorso non ci sono cestini per buttare le deiezioni, il che non è molto pratico, né piacevole per l'olfatto del gruppo!",
      "gradeComment": 5
    },
    {
      "author": "Dario Teo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdZM8B5M-EJcm6xV7MsczPoMQuyGs2Zpf17b-mXg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não há nada a dizer sobre a beleza dos jardins e suas águas. A natureza é luxuriante e os funcionários são muito eficientes na sua boa manutenção. Acho, no entanto, que é melhor deixá-los visitar livremente, ou em qualquer caso mais rápido. Um guia de mais de uma hora é bem pesado, na minha opinião... você perde um pouco aquela vontade de andar por dentro e curtir o ambiente realmente lindo.  (Original) Sulla bellezza dei giardini e delle sue acque, nulla da dire. La natura é rigogliosa ed il personale é veramente efficiente nella sua buona tenuta. Penso, ad ogni modo, che sia meglio farli visitare liberamente, o comunque più velocemente. Una guida di oltre un'ora é abbastanza pesante, a mio avviso...si perde anche un pó quella voglia di passeggiarci dentro e godere dell'ambiente veramente molto bello.",
      "gradeComment": 3
    },
    {
      "author": "Paola Ziarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucroOrNvnf5PjYMeMwbvCSiCAbDRxjSlJCTgj_y3fUY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Encantadora, a magia das plantas de diferentes origens e cores num contexto medieval parou no momento do seu súbito abandono... a Pompeia da Idade Média. Caminhamos entre ruas antigas, igrejas, lojas com árvores e plantas inseridas no cotidiano das pessoas que ali viveram antes deles. O desabrochar das cerejeiras, a árvore Giida, a magnólia japonesa... a majestade das azinheiras, as delicadas folhas do bordo japonês, o som da água das cascatas alimentadas pela mais pura nascente... . Parabéns ao guia Feancesca que com simpatia e preparo nos fez sonhar durante esta maravilhosa caminhada.  (Original) Incantevoli,la magia di piante diverse per origine e colori in un contesto medievale fermo al momento del loro abbandono repentino...la Pompei del medioevo. Si passeggia tra antivhe strade ,Chiese, botteghe con alberi e piante incastonate nella quotidianità delle persone che ci avevano vissuto prima di loro. La fioritura dei ciliegi ,dell'albero di Giida,della magnolia giapponese...la maestosità dei lecci ,le.foglie delicate dell'acero giapponese ,il rumore dell'acqua delle cascatelle alimentate dalla sorgente  purissima...è tutto incantato. Complimenti alla guida Feancesca che con simpatia e preparazione ci ha fatto sognare durante questa meravigliosa passeggiata.",
      "gradeComment": 5
    },
    {
      "author": "Claudio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYgyCszLtQ4dPYJe8oj_nBEHEHvNkBxgwTj-rSXg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O oásis de Ninfa é um lugar mágico e especial. Um cantinho do paraíso que recentemente completou 100 anos. É necessário fazer reserva, infelizmente são poucas as datas e os lugares esgotam imediatamente. A organização é perfeita e os guias acompanham você neste caminho com paixão. É uma pena que as visitas durem apenas uma hora. eu ficaria lá toda quinta  (Original) L'oasi di Ninfa è un luogo speciale,  magico. Un piccolo angolo di paradiso che ha da poco raggiunto i 100 anni di età. La prenotazione è obbligatoria,  le date purtroppo sono poche e i posti si esauriscono subito. L'organizzazione è perfetta e le guide ti accompagnano in questo percorso con passione. Peccato solo che le visite durano solo un'ora. Ci rimarrei tutto il gio",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "the gardens of ninfa latina italy",
    "gardens of ninfa website",
    "gardens of ninfa tickets",
    "la ninfa garden italy",
    "monty don italian gardens",
    "how to get to giardino di ninfa",
    "caetani",
    "natural monument",
    "the gardens of ninfa latina italy",
    "gardens of ninfa website",
    "gardens of ninfa tickets",
    "la ninfa garden italy",
    "monty don italian gardens",
    "how to get to giardino di ninfa",
    "caetani",
    "natural monument"
  ],
  "relateds": [
    {
      "mainName": "Castello Caetani",
      "url": null
    },
    {
      "mainName": "Pantanello Park",
      "url": null
    },
    {
      "mainName": "Valvisciolo Abbey",
      "url": null
    },
    {
      "mainName": "Jardins de Bomarzo",
      "url": null
    },
    {
      "mainName": "Villa D'Este",
      "url": null
    },
    {
      "mainName": "Tarot Garden",
      "url": null
    },
    {
      "mainName": "Piana delle Orme",
      "url": null
    },
    {
      "mainName": "Botanical Garden of Rome",
      "url": null
    },
    {
      "mainName": "Villa Adriana",
      "url": null
    },
    {
      "mainName": "Villa Lante em Bagnaia",
      "url": null
    },
    {
      "mainName": "Jardins de Boboli",
      "url": null
    },
    {
      "mainName": "Bioparque de Roma",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Chocolate Museum",
      "url": null
    },
    {
      "mainName": "Cascata delle Marmore",
      "url": null
    },
    {
      "mainName": "Lake of Foliano",
      "url": null
    },
    {
      "mainName": "Reggia di Caserta",
      "url": null
    },
    {
      "mainName": "Monti Lepini",
      "url": null
    },
    {
      "mainName": "La Scarzuola",
      "url": null
    },
    {
      "mainName": "Giardino degli Aranci",
      "url": null
    },
    {
      "mainName": "Cascatas do Monte Gelado",
      "url": null
    },
    {
      "mainName": "Lago Nemi",
      "url": null
    },
    {
      "mainName": "Circeo Mountain",
      "url": null
    },
    {
      "mainName": "Parco Nazionale del Circeo",
      "url": null
    }
  ]
}