{
  "mainName": "The Dark Knight Coaster",
  "slug": "the-dark-knight-coaster",
  "category": "Montanha-russa",
  "locationInformation": {
    "latitude": "40.1364747",
    "longitude": "-74.4426332"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1 Six Flags Blvd, Jackson Township, NJ 08527, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Six Flags Great Adventure",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sixflags.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 732-928-2000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "4HP4+HW Jackson, Nova Jersey, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 3.5,
      "totalOfEvaluations": 100
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 37
      },
      {
        "grade": 4,
        "totalRatings": 14
      },
      {
        "grade": 3,
        "totalRatings": 23
      },
      {
        "grade": 2,
        "totalRatings": 10
      },
      {
        "grade": 1,
        "totalRatings": 16
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "crianças",
      "count": 9,
      "tooltip": "crianças, mencionado em 9 avaliações"
    },
    {
      "tag": "filme",
      "count": 5,
      "tooltip": "filme, mencionado em 5 avaliações"
    },
    {
      "tag": "queue",
      "count": 4,
      "tooltip": "queue, mencionado em 4 avaliações"
    },
    {
      "tag": "charque",
      "count": 3,
      "tooltip": "charque, mencionado em 3 avaliações"
    },
    {
      "tag": "resíduo",
      "count": 3,
      "tooltip": "resíduo, mencionado em 3 avaliações"
    },
    {
      "tag": "parque",
      "count": 3,
      "tooltip": "parque, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "Ben Petrillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJC4N92nUz--p-FWbxCmkCBqC-56lluAfNmd_bTUQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Passeio mais curto. Bem escroto. Não tão suave quanto você esperaria. A fila tinha um cheiro estranho de suor, considerando que metade dela é dentro de casa. Definitivamente melhores montanhas-russas no parque, então esta.  (Original) Shorter ride. Pretty jerky. Not as smooth as you'd expect. The queue had a strange sweaty smell to it, considering half of it is indoors. Definitely better coasters in the park then this one.",
      "gradeComment": 3
    },
    {
      "author": "S. Lyons",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrrb7QCi1JEdgqjd29rtt1sbuYzZ-orT-_gy2MKA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fiz esse passeio ontem e dei duas estrelas porque meu filho adorou. Já estive nisso no passado e geralmente eles passam um vídeo e têm uma coisa toda que tem uma história e acho que pararam de fazer isso. Não vale a pena se a espera for longa, mas as crianças adoram porque é como o passeio do mouse, só que muito mais espasmódico. Eu esqueci como foi essa viagem e levei-a com leveza porque não é El Toro nem nada. Acabei não me preparando para as curvas bruscas e levei uma chicotada. Passeio tão curto, muito espasmódico e sem mais entretenimento.  (Original) I went on this ride yesterday and I gave it two stars because my son loved it. I've been on it in the past and usually they play a video and have a whole thing that has a story and I guess they've stopped doing it. It's not worth it if the wait is long but kids love it because it's like the mouse ride except way more jerky. I forgot how this ride went and took it lightly because it's not El Toro or anything. I ended up not bracing myself for the jerky turns and got whiplash. So short ride, very jerky and no more entertainment.",
      "gradeComment": 2
    },
    {
      "author": "Brian Benbrook (Koorbneb)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkc4fwpymlfe7PqynYrNL2nt7BbWNvX6iPoxap0=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O passeio é muito curto. Os carros são pequenos e apertados ... quase como se tivessem sido feitos para crianças. Principalmente escuro e muito suave. É um passeio ok e bom para crianças pequenas. Mas não vale a pena esperar mais do que 20 minutos para pedalar.  (Original) Ride is very short. The cars are small and cramped... almost like they were designed for children. Mostly dark and very mild. It's an ok ride and fine for young children. But not worth waiting any more than 20 minutes to ride.",
      "gradeComment": 3
    },
    {
      "author": "Eric Esty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco01f1jMcJMAgy5IRd2p1NOX3uCN0-A8E-wnPqarTA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu realmente não me importo com montanhas-russas Wild Mouse, mas esta ganha crédito por ser interna e ter bons temas. Eu gosto que este parque tenha três brinquedos internos decentes um ao lado do outro, então você não precisa terminar o dia se chover. Bom passeio para famílias, eu digo.  (Original) I don't really care for Wild Mouse coasters, but this one gets credit for being both indoors and having good theming. I like that this park has three decent indoor rides right next to each other so you don't have to end your day if it rains. Good ride for families I say.",
      "gradeComment": 3
    },
    {
      "author": "Kim N",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkZQtl6YtlQf7WjUnTBfgwq26M2K0CW-YVYea4y=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fiquei quase assustado com todos os comentários dizendo que esse passeio foi doloroso. No entanto, estou feliz por ignorá-los e experimentar esta montanha-russa. É uma pequena montanha-russa interna que foi o desafio perfeito para nosso filho de oito anos. Foi minimamente difícil, mas muito divertido. Uma montanha-russa interna escura acelerada por pichações ... a fila ficaria linda no calor do verão! Muito melhor do que pensávamos que seria. É essencialmente uma versão menor de um passeio de rato selvagem. Se você tem um filho menor ou alguém que não gosta de barulho alto, certifique-se de que ele tampe os ouvidos no final.  (Original) I was almost scared off by all the reviews saying this ride was painful. However I’m glad I ignored them and tried this coaster. It is a small indoor coaster which was perfect challenge for our eight-year-old. It was minimally rough but a lot of fun. A dark indoor coaster speeding by graffiti... the queue would be lovely in the heat of summer! Way better than we thought it would be. It is essentially a smaller version of a wild mouse ride. If you have a smaller child or someone who doesn’t like loud noise make sure they plug their ears at the end.",
      "gradeComment": 5
    },
    {
      "author": "Patrick Byrne",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkjPKBj5nPIz0l44YRB_5i-DCRVtqhN2MetoiIl=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um coaster decente para aqueles que não gostam de montanhas-russas. Uma montanha russa é a melhor maneira de descrever este passeio sem muitas emoções. Um coaster selvagem do tipo rato. Os turnos são muito afiados e vão te jogar um pouco. A maior parte do passeio é apenas o lado e para trás de um rato selvagem com 3 ou 4 pequenas gotas. A buzina no final do passeio provavelmente dá a você a maior \"emoção\" do passeio.  (Original) A decent coaster for those who don't like roller coasters.   A kiddie coaster is the best way to describe this ride without many thrills.   A wild mouse type coaster.   The turns are very sharp and will throw you around a little.   Most of the ride is just the back and forth of a wild mouse with 3 or 4 small drops.  The horn honking at the end of the ride probably gives you the biggest \"thrill\" of the ride.",
      "gradeComment": 3
    },
    {
      "author": "Phil Anderson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUnYuhOZwkUG2qtlPMvBftBdecJY_N4mOctAU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este é provavelmente o passeio mais difícil do parque. Você pode sair deste passeio e querer ir a um quiroprático. Agora você pode pensar que pode lidar com qualquer passeio, ótimo. Mas também não há nada neste passeio. É apenas um passeio de mouse em um prédio escuro, quase sem tema, tornando-o chato, além de áspero.  (Original) This is probably the roughest ride in the park. You may come off this ride and want to head to a chiropractor. Now you may think you can handle any ride, great. But there's also nothing to this ride either. It's just a mouse ride in a darkish building, with almost no theme to it, making it boring, on top of rough.",
      "gradeComment": 1
    },
    {
      "author": "Daniel James",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVmXs1wkrN_yPB8pncMAZGBiazEvusT1dZ95GA-lE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Está bem. Muitas curvas rápidas que podem causar chicotadas, então tome cuidado. Boa temática da cidade de Gotham.  (Original) It’s okay. Lots of quick turns that can cause whiplash so be careful. Nice theming of Gotham city.",
      "gradeComment": 3
    },
    {
      "author": "Paul Cascio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkF_Mi9KC4Qbx6qo_QMCcy9T2Oagp2vyRl9_ntR=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O passeio poderia ter sido milhares de vezes melhor. Eles chamam de \"The Dark Knight Coaster\", mas não consegue expressar o filme tematicamente neste coaster bebê. Pelo menos inclua uma aparição do Coringa e Batman com alguns exemplos de visualização de tela semelhantes aos da Universal Studios para se sentir mais imerso no conceito. Como uma montanha-russa audaciosa, eu recomendo que o Six Flags abata esse passeio e o substitua por uma atração realmente emocionante como Lanterna Verde, Nitro, etc.  (Original) The ride could have been thousands of times better.  They call it \"The Dark Knight Coaster\" yet it fails to thematically express the film into this baby coaster.  At least include an appearance of the Joker and Batman with some instances of screen-viewing similar to the Universal Studios rides to feel more immersed with the concept.  As a coaster daredevil, I recommend that Six Flags takes this ride down and replaces it with an actually thrilling attraction such as Green Lantern, Nitro, etc.",
      "gradeComment": 1
    },
    {
      "author": "Cher &, Jason Champlain",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7XL_j24vjRkCNdmAOb4ri2aqcCMdrgz7I-v5gZg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu filho adora esse passeio! É dentro de casa, mas não totalmente escuro como a Montanha da Caveira. Um pouco brusco em algumas voltas por meu marido, mas isso não impediu ele e meu filho de montá-lo seis vezes em um dia :)  (Original) My son LOVES this ride! It's indoors but not totally dark like Skull Mountain. A little jerky on some turns per my husband, but that didn't stop him and my son from riding it six times in one day :)",
      "gradeComment": 4
    },
    {
      "author": "BJ L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeWQsXWWRw2_3-CtBi0ek0JARemzwMUeMx4ofu1s4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Escute, só porque tem o nome de um filme que muitas pessoas gostaram não significa que este seja um passeio que muitas pessoas gostarão. É uma velha escola dentro de montanha-russa que é uma grande decepção. Tem muitas curvas apertadas que causam mais dor física do que excitação. Pule este passeio mesmo que a linha seja curta, vá para o Nitro.  (Original) Listen, just because it has the name of a movie a lot of people liked does not mean this is a ride a lot of people will like. It's an old school inside roller coaster that is a major disappointment. It has lots of tight turns that cause more physical pain than excitement. Skip this ride even if the line is short, go over to Nitro instead.",
      "gradeComment": 2
    },
    {
      "author": "Austin Rdzanek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoNhe2sOZHURgmlQ4h_BeZbd0VgQcs0FpwBStLjY8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este foi um bom pré-show até que ficou tão silencioso que você não conseguia ouvir. É um passeio divertido que o fará rir. Uma montanha-russa infantil com um tema adulto atenuado. Gostaria que eles mantivessem isso assustador.  (Original) This was quite a good pre show until it was so quiet you couldn’t hear it.  It’s a fun ride that will have you laughing.  A kiddie coaster with a toned-down adult theme.   Wish they’d keep it scary.",
      "gradeComment": 3
    },
    {
      "author": "Steven Kent",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbDw3vN5LQNIBBDSPXGrvSgo0sYOZaX9If6JuKI6M=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É apenas um rato selvagem interno. O tema era legal, mas meio que uma perda de tempo. Há um pequeno filme antes da mão e a linha da fila está decorada, mas você sabe desde o primeiro turno que é apenas um rato selvagem. Também é um pouco difícil, para inicializar. Realmente não vale a pena  (Original) It's just an indoor wild mouse. The themeing was neat, but kind of a waste of time. There is a short movie before hand and the queue line is decorated, but you know from the first turn that it's just a wild mouse. Its also a bit rough, to boot. Not really worth it",
      "gradeComment": 1
    },
    {
      "author": "Joanne French",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCJJVZDmOH-Gu48p2rB1a3kif6cseLuUtnIyAFnF8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este é um ótimo passeio, mas a linha pode parecer curta, mas na verdade é muito longa. Esperamos uma hora para um passeio muito curto. Pense outros passeios como el toro ou superman são um melhor uso do tempo em seis bandeiras grande aventura.  (Original) This is a great ride but the line can look short but is in fact very long. We waited an hour for a very short ride. Think other rides like el toro or superman are a better use of time at six flags great adventure.",
      "gradeComment": 3
    },
    {
      "author": "Frenchi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoahFwC87iZZowxwV5zzCX4wH2z16aadU7rrHvoRQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A montanha russa do Cavaleiro das Trevas é na verdade um dos melhores modelos de ratos selvagens por aí. É um rato selvagem que é sempre divertido, mas está no escuro, e tem alguns temas extensos na fila e durante o passeio. A interrupção do noticiário na linha é muito assustadora e realmente aumenta o suspense. Além disso, o passeio em si também é muito divertido com todo o tema do Joker. É basicamente apenas um rato selvagem em uma caixa, mas apenas mostra como você pode fazer um bom modelo de passeio e torná-lo uma experiência legal.  (Original) The Dark Knight coaster is actually one of the better wild mouse models out there. It is a wild mouse which is always fun, but it's in the dark, and it has some extensive theming in the queue and during the ride. The newscast interruption in the line is very creepy and really adds to the suspense. On top of that, the ride itself is also very fun with all of the Joker theming. It's basically just a wild mouse in a box, but it just goes to show how you can make an ok model of a ride, and make it a cool experience.",
      "gradeComment": 3
    },
    {
      "author": "Joe Noonan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3tce7pjzwUOxf9JXLnO_hMTFSOWDoiYn_JtJ3=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dificilmente se qualifica como uma montanha-russa. Incrivelmente abaixo do esperado. Ouvi dizer que era terrível, mas esperei 2,25 horas para montá-lo de qualquer maneira. Foi um passeio de lixo quente que não se relacionava com nenhum filme do batman.  (Original) Hardly qualifies as a roller coaster. Incredibly underwhelming. I heard it was terrible, but I waited 2.25 hours to ride it anyways. It was a hot garbage ride that didn't relate to any batman movie.",
      "gradeComment": 1
    },
    {
      "author": "Priya M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdqVAoKYNc-_N6eSAUrEAzgaleBna5hAeTq6l5ZI0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu não sou um grande fã de montanhas-russas, então esse passeio foi muito bom. Foi bastante manso, com apenas algumas pequenas gotas. O tempo de espera foi realmente muito curto para mim, sendo apenas cerca de 20 minutos.  (Original) I'm not a big fan of rollercoasters, so this ride was pretty good. It was quite tame, with only a few small drops. The wait time was actually quite short for me, only being about 20 minutes.",
      "gradeComment": 4
    },
    {
      "author": "Quinn Halpin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlBmkINZS74wghxWGOqEzBr-AttHmYVp-WrkVnFQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Jerky passeio bom para as crianças mais jovens e pessoas que gostam de emoções leves. É no interior e no escuro por isso, se você quiser se refrescar entre os principais passeios este é o passeio para você.  (Original) Jerky ride good for younger kids and people who like mild thrills. It is indoors and in the dark so if you want to cool off inbetween major rides this is the ride for you.",
      "gradeComment": 3
    },
    {
      "author": "Matthew DeBow",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpz7Pj86XCaUUwBop4A-YLX4axgaD1rZ92M8-_v6A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Divertido e fofo para as crianças. Limpa você com bastante força, talvez não valha a pena se a fila for longa  (Original) Fun and cute for the kids. Wips you around pretty hard maybe not worth if the line is long",
      "gradeComment": 5
    },
    {
      "author": "Sitar Harel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrT3Yl47YmUcawEMnaNXbUJ33wZNh55wOLPYs6s0HQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um passeio muito sem criatividade. É definitivamente voltado para o público mais jovem ea viagem em si não vale a pena a espera - realmente os únicos aspectos interessantes são as decorações enquanto espera na fila.  (Original) A very uncreative ride. It is definitely targeted toward younger audiences and the ride itself is not worth the wait - really the only interesting aspects are the decorations while waiting in line.",
      "gradeComment": 2
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "kingda ka",
    "batman the ride",
    "six flags mexico batman the dark knight coaster",
    "roller coaster joker",
    "six flags rides",
    "jersey devil coaster",
    "six flags great adventure",
    "the joker six flags"
  ],
  "relateds": null
}