{
  "mainName": "The Ancient Spanish Monastery",
  "slug": "the-ancient-spanish-monastery",
  "category": "Organização sem fins lucrativos",
  "locationInformation": {
    "latitude": "25.9296854",
    "longitude": "-80.1545722"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "16711 W Dixie Hwy, North Miami Beach, FL 33160, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "spanishmonastery.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 305-945-1461",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WRHW+V5 North Miami Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 985
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 769
      },
      {
        "grade": 4,
        "totalRatings": 125
      },
      {
        "grade": 3,
        "totalRatings": 46
      },
      {
        "grade": 2,
        "totalRatings": 11
      },
      {
        "grade": 1,
        "totalRatings": 34
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "beleza",
      "count": 103,
      "tooltip": "beleza, mencionado em 103 avaliações"
    },
    {
      "tag": "história",
      "count": 92,
      "tooltip": "história, mencionado em 92 avaliações"
    },
    {
      "tag": "bodas",
      "count": 57,
      "tooltip": "bodas, mencionado em 57 avaliações"
    },
    {
      "tag": "jardim",
      "count": 46,
      "tooltip": "jardim, mencionado em 46 avaliações"
    },
    {
      "tag": "paz",
      "count": 39,
      "tooltip": "paz, mencionado em 39 avaliações"
    },
    {
      "tag": "arquitetura",
      "count": 36,
      "tooltip": "arquitetura, mencionado em 36 avaliações"
    },
    {
      "tag": "museu",
      "count": 22,
      "tooltip": "museu, mencionado em 22 avaliações"
    },
    {
      "tag": "capela",
      "count": 12,
      "tooltip": "capela, mencionado em 12 avaliações"
    },
    {
      "tag": "batizado",
      "count": 7,
      "tooltip": "batizado, mencionado em 7 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM00BwW4DdHG3BN7tHvvUSOyPZcMr1L9p7whdgj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZWsco2wRU2htSDhpGkgL9aWlnpySBt4bQyP_C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMoTXlKXiHv4j6SfgXUwgiRfEx0OEBD5h9cR84=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmV4XgiOfkR5XU6KyMR64pWGW1w8oi307iVrsO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxYwsTRfw-yejOfH4cDE2YsDmlRNCb61nJwxB9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-i7nWOHxJ1k3C2CG7Mlq7Cof_yXO8mYsmeErw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnJrS5XZZcuo_6KHcUFHbjxhlYBMbdr8vp6AtN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOevro-zRPz_ahaxAgUbRG2ZowGJBhTwDn5jAel=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_85-KmqJr3XxwwWZvMFAKrBW2p-G-V7vv8Ic5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQR7ydnZRybn0m_XivFI-QwYJbqGCGaca8s-Am=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAsJD6maTXhizNM8oRBdEs9bo2Mhf3woj_iX1A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrxGLsVNhui8251ciPmiBcy9UVb4TmOx0L270I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNliB199Sf-2acCh_FnxR62XXweeA1yqsyrse9J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPDdyHvqPqsHQxUSaLNhEFKEwuwE6npENuyCRR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMrirszgpzonFJss4Yi0XlAvXppRn5y-adx1os=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfqlc5XOJWw37moiNY8sOMIf6XvY8dIF5Xi-n6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1edOdcJcPLPDCjXdByzNV1D0sWKwrln-rda2Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJJ4e-JqkcrpyZJdzPnBkPJtA7eeMaHZ6Huud6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyLw85MbM2yUt202sE__TMDcD8hmQsXpGeMgge=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUulSrjCiX2WZFyleDb1W9UBCdODLvwmmqE_9h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQdZvI001Pn5PDCvBVtf7UUH5ds_A_wcjPT_DO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNazYfevdoSaj5glHDdEYmp2WHu2IJwbaYk7jxM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCNnEM7vWOoV6xBG3tZv-FNHGeFFjTKdqYlkJm=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Beatriz Wolmanm",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNN6khUE4hwyLyL1o-vWlQUiI4-OWmpFkeD8Tl9qo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muita paz e tranquilidade neste lugar. Vou voltar sempre.",
      "gradeComment": 5
    },
    {
      "author": "Paulo L B JR",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBjDt_VWMmzHA0RTinL7R1s15CI_cc3syNnpS4InY=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Bonito mas não é católico....",
      "gradeComment": 3
    },
    {
      "author": "Ilsandra Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQwuhbOLfNVUmP0p4Rv3cKFH79fG0C3TjmEdHA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Infelizmente fecha segunda e terça,  embora está informação não conste do Google",
      "gradeComment": 4
    },
    {
      "author": "Paulo Victor Resende",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco03X0AwkLMpxMM0OWprfDW4AmB3D-73UiOW7VwcKI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lugar lindo e tranquilo, a poucas minhas da agitação de Miami. A arquitetura do período colonial espanhol nos faz pensar estar em outro país, diferente dos EUA.",
      "gradeComment": 5
    },
    {
      "author": "Jenny Jeong",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdpZv3nUdfKDWshOAhCoPO1ZKKsZPczLzzgwhgsg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Taxa de entrada de US $ 10, mas para militares é grátis. É delicioso ver as peças reconstruídas do mosteiro. É bem pequeno. Levará menos de 1 hora para ver todo o lugar. Queríamos sentar na igreja, mas estava fechada devido a um batizado. Acho que não voltarei, mas para uma visita única é recomendável.  (Original) $10 entrance fee, but for military personnel it’s free. It is delightful to see the reconstructed pieces of monastery. It’s rather small. Will take less than 1 hour to see the whole place. We wanted to sit at the church but it was closed due to a christening. I don’t think I will come back, but for one time visit it’s recommendable.",
      "gradeComment": 3
    },
    {
      "author": "spain_channel 18-julio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn1PmQJkFa83duflmW787hVcDhdYQcaENM1nH1V=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um lugar único, sem dúvida, é impressionante poder desfrutar de um monumento como esse no coração de Miami. O lugar é aconchegante e tranquilo. Transmite paz e serenidade. Muito bem conservado e preservado considerando a história por trás do lugar. Eles têm folhetos explicativos em vários idiomas. A equipe é simpática e educada. Eles têm uma loja de souvenirs muito interessante. Sem dúvidas, vale a pena conhecer. E na medida do possível vou repetir a experiência. Até logo.  (Original) Un lugar único sin duda alguna, es impresionante poder disfrutar de un monumento así en pleno Miami. El lugar es acogedor y tranquilo. Transmite paz y serenidad. Muy bien cuidado y conservado teniendo en cuenta la historia que hay tras el lugar. Disponen de folletos explicativos en varios idiomas. El personal es amable y educado. Disponen de tienda para souvenirs muy interesantes. Sin duda alguna merece la pena conocerlo. Y en la medida de lo posible repetiré la experiencia. Hasta pronto.",
      "gradeComment": 5
    },
    {
      "author": "Kanwal Chawla",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpEiB3mBR__c5wnq5cjaATDHsSkK3yR3uZm5QK0AO4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Igreja mais antiga da Flórida construída em 1043 dC. Ligações a Sacramenio, Espanha, para onde foram enviadas as restantes porções do mosteiro. Ótimo lugar para casamentos e recepções. Capela, área de jantar ao ar livre em forma de L. Área de jardim incrível para eventos ao ar livre  (Original) Oldest church in Florida built in 1043 AD.  Links to Sacramenio, Spain, where the remaining portions of thr monastery was sent.  Great place for weddings and receptions.  Chapel, L-shaped outdoor dining area.  Awesome garden area for outdoor events",
      "gradeComment": 5
    },
    {
      "author": "Gina Marie Acker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2BC7nN8yDPdvoMnGeA2-SGQ1nhrdLjbNXS_6Sgw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi lindo e vale a pena ver. Eu não estou certo de que valeu a pena o preço de admissão, de modo plano para pensar nisso como uma contribuição para a igreja, que é a-ok. Eu nunca tinha ido a um mosteiro, então estava ansioso para aprender sobre monges e seu modo de vida, etc. eu sinto que mais poderia / deveria ser feito para educar os visitantes sobre monges que eu residia este mosteiro - além do panfleto e tv você será direcionado para a porta da frente. Esta é estritamente uma auto-passeio e um acordo panfleto. Havia várias lindas jovens senhoras em razão usando vestidos extremamente elegantes e com fotos profissionais tomadas. Eles estavam em áreas que gostaríamos de explorar e tenho certeza de que estavam em seu caminho também. Talvez as sessões de fotos deve ser agendada durante o horário não auto-tour e, em seguida, todos seriam mais felizes com a sua experiência lá  (Original) It was lovely and worth seeing.  I'm not sure it was worth the price of admission, so plan to think of it as a contribution to the church, which is a-ok. I had never been to a monastery so was looking forward to learning about monks and their way of life, etc.  I feel that more could/should be done to educate visitors about monks who resided I this monastery - in addition to the pamphlet and tv you are directed to at the front door.  This is strictly a self-tour and a pamphlet deal. There were several lovely young ladies on the grounds wearing extremely fancy gowns and having professional photos taken.  They were in areas we would have liked to explore and I'm sure we were in their way as well.  Maybe the photo shoots should be scheduled during non self-tour hours and then everyone would be happier with their experience there",
      "gradeComment": 3
    },
    {
      "author": "Vilma Daugeliene",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmnNu2VZIjyylw9FS242F002utM1ulybuUQ8oAd=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Acabamos de assistir a uma linda cerimônia de casamento neste mosteiro especial, sagrado e histórico. Não poderíamos estar mais felizes, mais relaxados e elevados nesta linda manhã de sábado. O padre Gregory deu uma bênção linda e sentimental e Carolina estava lá para nós em cada passo, fazendo certeza de que tivemos um dia especial indo bem. Não acho que haja um lugar melhor para 'apertar os nós' em toda a área de Miami. Combinação de história, liturgia, arquitetura, arte e belos jardins mantidos torna o local perfeito para ocasiões especiais. Sinceramente grato a todos os funcionários pelo lindo dia!  (Original) We just attended a beautiful wedding ceremony in this special, sacred and historic monastery.We couldn’t be happier ,more relaxed and uplifted this beautiful Saturday morning .Father Gregory gave beautiful and sentimental blessing and Carolina was there for us in every step,making sure we had a special day going smoothly. I don’t think there is a better place for ‘tightening the knots’ in all Miami area. Combination of history,liturgy ,architecture ,art and beautiful kept grounds makes it perfect place for special occasions. Sincerely thankful to all staff for beautiful day !",
      "gradeComment": 5
    },
    {
      "author": "Mike B",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkT0_4-o0i-bxEesaR4WohU48EZBMpQPhXF0wNa=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Monastério incrivelmente bonito. A idade e a história dessa estrutura são impressionantes. Passamos uma hora maravilhados com isso. A arquitetura, os estatutos e o escudo esculpido de armas valem bem a pena a taxa de admissão de US $ 10. Os terrenos circundantes são bastante agradáveis. O estacionamento é gratuito e a mulher da recepção foi agradável e experiente. Bom local para bater se você estiver no norte de Miami.  (Original) Stunningly beautiful monastery. The age and history of this structure is impressive. We spent an hour there marveling at it. The architecture, statutes, and sculptured coat of arms are well worth the $10 admission fee. The surrounding grounds are quite nice. The parking is free and the woman at the front desk was pleasant and knowledgeable. Good spot to hit if you’re in North Miami.",
      "gradeComment": 5
    },
    {
      "author": "Robert McElveen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofEnwtcraBAH-qDKMiEMRZgm49JM59wLKRczmg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é um local muito interessante e vale a pena visitar! Não tenho certeza se há uma taxa de entrada, pois fomos durante o Dia do Museu sem nenhum custo. Equipe fantástica com histórias interessantes e pertinentes. Passe um tempo na capela e ouça o padre tocar órgão, ótimo!  (Original) This is a very interesting place and worth the visit! Not certain if there is an entrance fee as we went during Museum Day at no charge. Fantastic staff with interesting and pertinent stories. Spend time on the chapel and listen to the priest play the organ, superb!",
      "gradeComment": 5
    },
    {
      "author": "Jens Schöffel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqH7s258qhH3yzrCB5YyPmXmmIgclrbQ-BI4Ior8ag=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) 2x fechado, embora deva ser aberto. Então, dê uma olhada pelo portão trancado. A este respeito, uma recessão \"real\" obviamente não é possível, mas N/A seria apropriado. Mas o Google não oferece isso. Ficamos lá por 2 dias: 14.04. e 15/04/2022;  (Original) 2x geschlossen, obwohl geöffnet sein sollte. Daher nur ein Blick durch das verschlossene Tor. Insofern ist eine \"echte\" Rezession natürlich nicht möglich, sondern N/A wäre sachgerecht. Das bietet Google aber nicht an. Wir waren an 2 Tagen dort: 14.04. und 15.04.2022;",
      "gradeComment": 1
    },
    {
      "author": "Kenneth Paulus",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlH6YaWO0whc-Y01jyX_bzqk0J_5u1xDQfTk3f4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Foi bom lugar o suficiente para visitar e olhar ao redor. Achei estranho que eles nos disseram que tínhamos que dar 1 dólar para cada pessoa alimentar os gatos vadios no local. Em seguida, a cobrança foi de 10 dólares por pessoa, muito caro na minha opinião para o que você vê. Embora eles deixem militares entrar de graça com identificação. Alguns dos artefatos dentro da entrada principal foram adquiridos da propriedade Hearst. Parece um bom lugar para um casamento. Há uma pequena igreja na premissa para serviços. Gostaria de saber se o prédio no local é 100% original. Dizem que foi trazido da Espanha, mas estou curioso para saber quanto é original.  (Original) Was nice enough place to visit and look around. I found it odd that they told us we had to give 1 dollar for each person to feed the stray cats on premise. Then the charge was 10 dollars a person, overpriced in my opinion for what you see. Although they let military in for free with ID. A few of the artifacts inside the main entrance were acquired from the Hearst estate. Seems like a nice place for a wedding. There is a small church on the premise for services. I  would like to know if the building on site is 100% original. They say it was brought over from Spain but I am curious how much of it is original.",
      "gradeComment": 3
    },
    {
      "author": "Jeffrey Feld",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8lIXWGn2ti0OGZUv9mLlKTc__jVYyh8lYkLveA8Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar é fantástico! O quão rico você precisa ser para comprar e enviar um mosteiro espanhol medieval inteiro para os Estados Unidos? Muito tranquilo durante a semana - só nós, dois outros pequenos grupos e três quinceañeras (embora fossem grandes e tivessem muito equipamento para navegar!). Há brochuras em vários idiomas, um pequeno vídeo explicando a história e um pequeno museu. Descontos para estudantes e militares também.  (Original) This place is fantastic!  How rich do you have to be to buy and ship an entire medieval Spanish monastery to the US? Very peaceful during the week - it just us, two other small groups, and three quinceañeras (though they were large and had a lot of equipment you have to navigate around!). There's brochures for many languages, a short video explaining the history, and a small museum. Student and military discounts, too.",
      "gradeComment": 5
    },
    {
      "author": "Juan Becerra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCwvGRl6lS_DOgOE8QxtONL4LlqlAl9KtEV0kaEw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Es un sitio mágico lleno de mucha energia. El costo de la entrada es de 15 $ por adulto y 10 $ por Niño",
      "gradeComment": 5
    },
    {
      "author": "Hey Remly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1Qu9GV50C9EDeHQyoF_sZnnMPOIjYsxu38EGHPA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Absolutamente maravilhoso! Fomos a um casamento e foi pura magia. O lugar é tranquilo, é um conto de fadas, você sente história e boa energia. Instalações maravilhosas.  (Original) Absolutamente maravilloso! Fuimos a un casamiento y fue pura magia. El lugar da paz, es de cuento de hadas, se siente la historia y la buena energía. Las instalaciones maravillosas.",
      "gradeComment": 5
    },
    {
      "author": "Jesenia Sanabia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpF6HllNwQgo1sULaUSFzcZ5VwurAYmYuh_Yh_F2A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lindo lugar! Muito sereno! Um ótimo local para fotos incríveis.  (Original) Lovely place! Very serene! A great spot for amazing photos.",
      "gradeComment": 5
    },
    {
      "author": "Edwina M",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlI-z9l4h0KxO6rEmoCa2Dj2M5ARAiLJUQ8ZlDS=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Beautiful, quiet spot in the middle of North Miami Beach. Lots of benches and seating to enjoy the surroundings.",
      "gradeComment": 5
    },
    {
      "author": "Trich Shipley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLLVFO3AaHYB0hQduD2i3YftCixj3gZYXs1efw_7o=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A história deste lugar é fascinante! Os jardins aqui são bem conservados. Há itens interessantes em exibição antes de você entrar no mosteiro e um vídeo que explica como este lugar chegou aqui da Espanha. Ótimo lugar para uma sessão de fotos. Vi uma noiva e um noivo fazendo fotos de casamento lá.  (Original) The history of this place is fascinating!  The grounds here are well kept.  There are interesting items on display before you go into the monastery and a video that explains how this place got here from Spain. Great place for a photo shoot. Saw a bride and groom doing wedding pictures there.",
      "gradeComment": 5
    },
    {
      "author": "Lu Casan",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn1CM7PXNrwVL4grKATsdnGzif65NTN228E8Bs=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) No começo foi preocupante porque a pesquisa do Google dizia que estava aberto, mas quando cheguei lá estava fechado. O site deles afirmou que estava fechado, mas a pesquisa do Google afirmou que estava aberto. No entanto, a pessoa da recepção foi muito agradável e deixe-nos ver o mosteiro desde que eu tinha dirigido de tão longe. É incrível ver essa estrutura e sua história antiga. Vale a viagem especialmente devido aos fatores históricos deste mosteiro. Verifique o site deles, não apenas o Google, para saber o horário de funcionamento, seria meu conselho.  (Original) At first it was concerning because the Google search said it was open but when I got there it was closed.  Their website did state it was closed but the Google search stated it was open. However the front desk person was very nice and let us in to see the monastery since I had driven from so far away.  It is amazing to see this structure and it’s ancient history. Worth the trip especially due to the historical factors of this monastery.  Check their website not just Google for hours of operation would be my advice.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "the ancient spanish monastery photos",
    "ancient spanish monastery miami",
    "ancient spanish monastery admission",
    "ancient spanish monastery foundation",
    "ancient spanish monastery wedding cost",
    "vizcaya museum and gardens",
    "jungle island miami",
    "wynwood walls",
    "the ancient spanish monastery photos",
    "ancient spanish monastery miami",
    "ancient spanish monastery admission",
    "ancient spanish monastery foundation",
    "ancient spanish monastery wedding cost",
    "vizcaya museum and gardens",
    "jungle island miami",
    "wynwood walls"
  ],
  "relateds": []
}