{
  "mainName": "The Schmidt Boca Raton History Museum",
  "slug": "the-schmidt-boca-raton-history-museum",
  "category": "Museu histórico local",
  "locationInformation": {
    "latitude": "26.351177",
    "longitude": "-80.0866445"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Historic Town Hall, 71 N Federal Hwy, Boca Raton, FL 33432, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "bocahistory.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-395-6766",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "9W27+F8 Boca Raton, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 37
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 30
      },
      {
        "grade": 4,
        "totalRatings": 5
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "aprendizagem",
      "count": 5,
      "tooltip": "aprendizagem, mencionado em 5 avaliações"
    },
    {
      "tag": "informações",
      "count": 5,
      "tooltip": "informações, mencionado em 5 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 4,
      "tooltip": "loja de presentes, mencionado em 4 avaliações"
    },
    {
      "tag": "área",
      "count": 4,
      "tooltip": "área, mencionado em 4 avaliações"
    },
    {
      "tag": "prédio",
      "count": 4,
      "tooltip": "prédio, mencionado em 4 avaliações"
    },
    {
      "tag": "biblioteca",
      "count": 3,
      "tooltip": "biblioteca, mencionado em 3 avaliações"
    },
    {
      "tag": "artefacto cultural",
      "count": 3,
      "tooltip": "artefacto cultural, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPxXtv4jyXYQURPVW_xPF5lMX78bOSebx1Untz2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNP8UosQIiaIaN2XsdAeGlQ-CpUMdsNfMncGo4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHqfO8DBQpcF7M2hhZ-QIGCz2GQsBG6mloETGT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3r-pSkDvubph8Iqjtvpo23pmY8Gh9raRy1YyL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSTDk6-dmJI1GxtkvSUUWWF5K_InoGkQBhvGo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNCTqvLgGZsXkZdMeooSKo3F1WCf_DDq6N049sW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMxQheAsKM26dqEvWAveCaBG9IBlDnNb1LjYU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGmnpp5IntUSIrw1e6m0aRu4gqJ3GbJZR72sw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN81ovvchCnbKmJwy1nwvSQGP1DSjr2uOHV8n-X=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr2mfjo8j7Fn-cArSQGHZTCaOQ7SLbg1zVi0M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP363SNdm3kUW-vp-Z72a2OwVE5CqpH4VZWGaQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKw92dWBs6DXBBFMQ9yQZ0drEDhmTM7fpq7n4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfsZndYc9rm3V8RBhnVc-eCWW7wlIWtsoFqdY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsRqBEGFmj7Njp-JX1_WKZagFfiGjqmHGtioQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDuz8lrqX37KavVWiweX3UrKhOjruAGM6njLM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNS_cCNeYicjFUoolDH5ac7B5JNAcJgYSXcTFU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFachrZgccUSUxKVTHb7sQTFY6zvC-x8olJbIJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhEG_GzO0LQPuVZHYbmPxrIkJwokMrwE-ude0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpPVLHF7IIrld9G0F-gAkSde0w9tXi-XzyVF8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNH6DCplqz9S8HEZk1nUWHcdrSxAb01WQgfQVA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmNeHFkyJzWExoLQwIu1t8Fmy6nYRr-KWPJVs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCoWBbGVNPQDu5v81eACB6mJ7e-dCO_5QMLx4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPp7OQ4YlDIe17BpofCqNKPEU6C4w89aH2aaoQ=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "A Calvello",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnKYvwcaDp-2uzkp1V8AgQAoCj0rfd5zJfq1pS3=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Grande museu de história local de Boca Raton. Vá e aprenda sobre a história desta grande cidade.  (Original) Great local history museum of Boca Raton. Go and learn about the history of this great town.",
      "gradeComment": 5
    },
    {
      "author": "James Hong",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTF6tEy_6jAsvsEEoV9v-GPFhw9Ag7XUFcG-K-=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo museu que acompanha a história de Boce Raton. Nice exposições que detalham o desenvolvimento desta área. Ótimo guia também. Muito experiente e útil. Uma taxa para entrar, mas definitivamente vale a pena. Aproveitar!  (Original) Great museum that tracks the history of Boce Raton.  Nice exhibits that detail the development of this area.  Great guide as well.  Very knowledgeable and helpful.  A fee to enter, but definitely worth it.   Enjoy!",
      "gradeComment": 5
    },
    {
      "author": "Jon Siebert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoyFfVeNQNOhhRRLzAxDu3lGk698Kgr7w51aWP=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A história de Boca Raton está toda aqui. Instalado em um lindo prédio criado por Addison Mizner. A equipe é maravilhosa. Eu definitivamente voltarei. Nice little loja de presentes também.  (Original) The history of Boca Raton is all here. Housed in a gorgeous, Addison Mizner created building. The staff is wonderful. I am definitely going back. Nice little gift shop too.",
      "gradeComment": 5
    },
    {
      "author": "Lee Williams",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn_3YZcqx9AuT3SAqRPfgCkvhZiKwAJVuX87NXu=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Encantadora parte do passado do Boca com arte adorável e artefatos do passado. Eles também têm uma biblioteca e uma loja de presentes.  (Original) Charming part of Boca's past with lovely art and artifacts from the past. They also have a library and a gift shop.",
      "gradeComment": 5
    },
    {
      "author": "Alfred Esparza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-3oQYOLw1tHzoqPCJQ4S1eej65lGOKkLDzff0iPs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este museu é muito interessante, bem como um tesouro de arquivo histórico, informações. A equipe é experiente, útil, informativo, apaixonado, empenhada. Faça um favor a si mesmo e pare aqui primeiro. Um deve fazer quando visitar Boca Raton.  (Original) This museum is very interesting as well as a treasure trove of historical archive, information. The staff is knowledgeable, helpful, informative, passionate, committed. Do yourself a favor and stop here first. A must do when visiting Boca Raton.",
      "gradeComment": 5
    },
    {
      "author": "Olivia Hollaus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohtD-FeGcYXkbQbbVozyP7HD9AdvJUyVLCbxjiyQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A Sociedade Histórica de Boca Raton é uma verdadeira jóia no coração do centro de Boca Raton. É uma organização local sem fins lucrativos importante que temos a sorte de ter. Construindo um senso de comunidade através da história.  (Original) The Boca Raton Historical Society is a true gem in the heart of downtown Boca Raton. It's an important local nonprofit organization that we are lucky to have. Building a sense of community through history.",
      "gradeComment": 5
    },
    {
      "author": "Tiffany Follin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqNzY_piQAnfOwPyvsBIeEZ2hEw0N93YnXDC2JbA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitamos como parte de nossa celebração de aniversário em 21/06. Nossa primeira tentativa de visita foi há cerca de 3 anos em nosso segundo encontro, mas era um fim de semana e acabamos no museu de arte Boca. Sempre quisemos voltar, mas o horário torna difícil para um cronograma M-F 8-5pm. Eu tive que pedir uma folga do trabalho para fazer isso acontecer.  É um museu um tanto pequeno que se concentra fortemente na influência de Addison Mizner na área. Como nativo de Boca, aprendi um monte de coisas interessantes sobre locais que dirigi durante toda a minha vida. Há algumas salas com artefatos e um vídeo de 45 minutos. O membro da equipe na recepção é absolutamente querido. Ele explicou a coleção para nós e nos engajou em uma conversa. Ele se ofereceu para reiniciar a fita para nós se quiséssemos assistir desde o início. Valeu a pena a taxa de entrada de $ 5.  O único aspecto negativo é que o museu também é um espaço de escritório para os membros da equipe, o que parecia um pouco estranho. Uma das salas nos fundos tinha dois membros da equipe trabalhando em escrivaninhas, enquanto uma sala perto da loja de presentes tinha pelo menos uma pessoa trabalhando (eu pensei que era outra sala de exposição e rapidamente recuou quando percebi). indesejados de todo e nós os cumprimentamos com bastante alegria ... para mim, eu me senti estranho por estar pairando em seu espaço de trabalho.  (Original) We visited as part of our anniversary celebration on 6/21. Our first attempt to visit was about 3 years ago on our second date but it was a weekend and we ended up at the Boca Art museum. We've always wanted to return but the hours makes it difficult for a M-F 8-5pm schedule. I had to request off from work to make this happen.  It is a somewhat small museum that is heavily focused on Addison Mizner's influence on the area. As a Boca native, I learned a bunch of interesting stuff about locations that I have driven by my whole life. There are a couple rooms with artifacts and a 45 minute video. The staff member at the desk is an absolute dear. He explained the collection to us, and engaged us in talk. He offered to reset the tape for us if we wanted to watch from the beginning. It was well worth the $5 entrance fee.  The only negative is that the museum is also office space for staff members which seemed a bit weird. One of the rooms in the back had two staff members working at desks while one room near the gift shop had at least one person working (I thought it was another exhibit room and quickly backed out when realizing.) We weren't made to feel unwelcome at all and we greeted quite cheerfully... for me I just felt weird to be hovering in their work space.",
      "gradeComment": 5
    },
    {
      "author": "Anna McCleary",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxQz1tzr4WI791SJC-9RXT0BUe2r1WROITOl9l89Y=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Mais informativo! Museu de tamanho perfeito. Amei!  (Original) Most informative! Perfect size museum. Loved it!",
      "gradeComment": 5
    },
    {
      "author": "Ariel W.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJbGcWKsyDqAzUhKr2Nop1DgiQx4iY20KBW3ScmA=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A Sociedade Histórica de Boca Raton foi criada para preservar os artefatos relacionados à história de Boca Raton. Em espanhol, Boca Raton significa literalmente boca de rato, mas Boca também significa entrada, de modo que um significado melhor do nome seria o rato de entrada. Esta foi uma referência de navegação para uma entrada irregular. Os primeiros habitantes da área foram os índios Tequesta. Henry Flagler tornou a área acessível aos pioneiros quando ele trouxe a Ferrovia da Costa Leste para a área. Nos anos 1900, os imigrantes japoneses cultivavam abacaxis na área. A cidade foi incorporada em 1925, no auge do boom imobiliário da Flórida. O renomado arquiteto Adisson Mizner voltou sua atenção de Palm Beach quando foi contratado pela cidade para projetar uma comunidade de classe mundial. Com o passar dos anos, Boca Raton era uma comunidade agrícola, à medida que as pessoas cultivavam vegetais, especialmente grãos verdes. . Através dos anos 1960, a população cresceu atraindo uma nova universidade estadual, a Florida Atlantic University. Hoje, mais de 80.000 pessoas chamam Boca Raton de lar.  A Sociedade Histórica opera dois edifícios. A primeira é a antiga prefeitura, construída em 1926, que costumava conter a delegacia, o corpo de bombeiros e a biblioteca do Boca. Foi desenhado por Addison Mizner. Hoje, o edifício contém um centro de boas-vindas e um museu de história. A Sociedade Histórica também opera o F.E.C. O edifício Railway que é um depósito de trem restaurado dos anos 30.  Além de operar os edifícios para passeios, a Sociedade Histórica também realiza uma ampla gama de programas, como palestras, eventos especiais e passeios a pé. Estou muito interessado no passeio a pé de uma hora e meia no histórico Boca Raton Resort & Club realizado nas 2ª e 4ª terças-feiras às 14:00, de janeiro a maio de 2019. O custo é de 15 dólares. Como muitos lugares históricos, eles realizam eventos durante a semana, mas eu vou tentar ver se eu posso alinhá-lo para quando eu sair da escola.  Quando visitei a histórica prefeitura, havia um grupo de três moradores de rua ocupando a varanda da frente, um deles desmaiado. Havia ainda mais desabrigados na calçada e do outro lado da rua no parque. Isso é algo que eu nunca tinha visto no Boca antes. É triste ver que algumas pessoas não estão desfrutando do estilo de vida afluente do Boca. Veremos como a cidade escreve o próximo capítulo em sua história.  (Original) The Boca Raton Historical Society was created to preserve the artifacts relating to the history of Boca Raton. In Spanish Boca Raton literally means rat's mouth but Boca also means inlet so a nicer meaning of the name would be inlet mouse. This was a navigational reference to a jagged inlet. The first inhabitants of the area were the Tequesta Indians. Henry Flagler made the area accessible to pioneers when he brought the East Coast Railway into the area. In the 1900's Japanese immigrants farmed pineapples in the area. The town was incorporated in 1925 at the height of the Florida land boom. Noted architect Adisson Mizner turned his attention from Palm Beach when he was hired by the town to design a world class community. Through the years Boca Raton was a farming community as people grew vegetables, especially green beans. . Through the 1960'[s the population grew attracting a new state university Florida Atlantic University. Today over 80,000 people call Boca Raton home.  The Historical Society operates two buildings. The first is the old town hall built in 1926 that used to contain Boca's police station, fire department, and library. It was designed by Addison Mizner. Today the building contains a welcome center and history museum. The Historical Society also operate the F.E.C. Railway building which is a restored 1930's train depot.  In addition to operating the buildings for tours the Historical Society also conducts a wide array of programs like lecture, special events, and walking tours. I am very interested in the 1.5 hour walking tour of the Historic Boca Raton Resort and Club held on the 2nd & 4th Tuesdays at 2 PM, January through May, 2019. The cost is $15. Like a lot of historical places they hold events during the week but I am going to try and see if I can line it up for when I have off from school.  When I visited the historic town hall there were a group of three homeless people occupying the front porch, one of which was passed out. There were even more homeless people around the sidewalk and across the street at the park. This is something I had never seen in Boca before. It is sad to see that some people are not enjoying the affluent life style of Boca. We will see how the town writes the next chapter in it's history.",
      "gradeComment": 5
    },
    {
      "author": "Luis Aguilar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYzAvQcpJa7nGhazxfltcX6PHPY4pzBshNwN6a=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu fui lá para fazer alguma pesquisa ea pessoa da recepção eo Curador foram muito prestativos e educados. É uma jóia escondida em Boca Raton! Um lugar para visitar e aprender sobre a história de Boca Raton e da Flórida.  (Original) I went there to do some research and the front desk person and the Curator were very helpful and polite. It is a hidden gem in Boca Raton! A place to visit and learn about Boca Raton and Florida history.",
      "gradeComment": 5
    },
    {
      "author": "Luz Eliana Quintero Chalarca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGt8ry98WricuE7oD_40wzYQE4A99CdghjEIdv2g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Hermoso recorrido por la historia de la ciudad",
      "gradeComment": 5
    },
    {
      "author": "Elyn Bryan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMaRcWPLa5QOBWGtqDNmfVwGvSyAKtNWvkVUL4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Como voluntário, recomendo enfaticamente que todos os visitantes ou mesmo residentes frequentem algumas de suas aulas. Maravilhosas palestras informativas sobre a história de nossa pequena cidade.  (Original) As a volunteer I highly recommend anyone visiting or even residents should attend some of their classes. Wonderful lectures informative history of our little town.",
      "gradeComment": 5
    },
    {
      "author": "Emma López",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmK2L8zFGpWZn6NovfnMplsjnMsYHs6upRxV-Xt=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um pequeno mas grande museu na história da fundação da cidade, seus primeiros colonos e o desenvolvimento até hoje, guia pessoal muito atencioso.  (Original) Un museo pequeño pero grande en historia de la fundación de la ciudad, sus primeros pobladores y el desarrollo hasta hoy, personal guía muy atento.",
      "gradeComment": 5
    },
    {
      "author": "Ryan SCA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfCTavh2uVQNtccZ5bFuIvgTYrx0Wq9Rm2BdEa5Aw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este museu é fenomenal. Sempre tem artefatos muito interessantes o tempo todo.  (Original) This museum is phenomenal. It always has very interesting artifacts all the time.",
      "gradeComment": 5
    },
    {
      "author": "Dave Clow",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnnFmkLt3P-3kQOj2Y4os3ScYHQLbTxoyeYKOKX=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Pequeno museu mas muita informação interessante. Guia voluntário foi muito informativo.  (Original) Small museum but lots of interesting information. Volunteer guide was very informative.",
      "gradeComment": 5
    },
    {
      "author": "Bill Buck",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpY4mlFqNBo_lDFj6yaQ0HOLHF1mTykYubQeKgpjTY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Equipe muito experiente e prestativa. Nós apreciamos aprender sobre a história da região.  (Original) Very knowledgeable and helpful staff.  We enjoyed learning about the history of the area.",
      "gradeComment": 5
    },
    {
      "author": "Fabian Rodriguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhKMKpNBR7y20i6BlzLGNfE-0wzS7XtNPqeZphKQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Edifício histórico interessante. Muito gentil recepcionista / guia fornecido muita informação  (Original) Interesting historical building. Very kind receptionist/guide provided lots of information",
      "gradeComment": 4
    },
    {
      "author": "Karin Nordlander",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6vPYQSNz_USQoShjjb8JCHSUlu2YD3ngN_1VCav0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Lugar maravilhoso para aprender sobre a história de Boca Raton.  (Original) Wonderful place to learn about Boca Raton history.",
      "gradeComment": 5
    },
    {
      "author": "Discover The Palm Beaches Beaches",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4Hmexlu5fmURwdkXayQIQn8vZghLaRGiRBgZfMy0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ótimo lugar para aprender sobre a história de Boca Raton  (Original) Great place to learn about the history of Boca Raton",
      "gradeComment": 5
    },
    {
      "author": "Richard Randall",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmku3W36zHR13f0CbOT1tZYGqysqYN0Wrouvzos7=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é o lugar para ficar por dentro de Boca Raton. Segredos no muro.  (Original) Here's the place to get low down on Boca Raton. Secrets in the walls.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 36
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 47
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 47
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 47
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 89
        },
        {
          "hour": "12:00",
          "percent": 94
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 31
        }
      ]
    }
  ],
  "relatedSearches": [
    "boca raton historical society",
    "boca museum",
    "things to do in boca raton",
    "boca raton experiences",
    "what is near boca raton, florida",
    "boca raton tourist information",
    "time out boca raton",
    "indoor activities boca raton",
    "boca raton historical society",
    "boca museum",
    "things to do in boca raton",
    "boca raton experiences",
    "what is near boca raton, florida",
    "boca raton tourist information",
    "time out boca raton",
    "indoor activities boca raton"
  ],
  "relateds": []
}