{
  "mainName": "Thermas Hot World Parque Aquático em Águas de Lindóia",
  "slug": "thermas-hot-world-parque-aquatico-em-aguas-de-lindoia",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "-22.47257",
    "longitude": "-46.5889311"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. Domingos Lazari, 1800 - Pimenteis, Águas de Lindóia - SP, 13940-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "thermashotworld.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(19) 4042-6799",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "GCG6+XC Águas de Lindóia, São Paulo",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 5906
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3180
      },
      {
        "grade": 4,
        "totalRatings": 1311
      },
      {
        "grade": 3,
        "totalRatings": 725
      },
      {
        "grade": 2,
        "totalRatings": 270
      },
      {
        "grade": 1,
        "totalRatings": 420
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "maior",
      "count": 3,
      "tooltip": "maior, mencionado em 3 avaliações"
    },
    {
      "tag": "chalés",
      "count": 108,
      "tooltip": "chalés, mencionado em 108 avaliações"
    },
    {
      "tag": "o dia",
      "count": 79,
      "tooltip": "o dia, mencionado em 79 avaliações"
    },
    {
      "tag": "sócio",
      "count": 56,
      "tooltip": "sócio, mencionado em 56 avaliações"
    },
    {
      "tag": "infantil",
      "count": 47,
      "tooltip": "infantil, mencionado em 47 avaliações"
    },
    {
      "tag": "ofurô",
      "count": 40,
      "tooltip": "ofurô, mencionado em 40 avaliações"
    },
    {
      "tag": "armário",
      "count": 39,
      "tooltip": "armário, mencionado em 39 avaliações"
    },
    {
      "tag": "baleia",
      "count": 34,
      "tooltip": "baleia, mencionado em 34 avaliações"
    },
    {
      "tag": "propaganda",
      "count": 29,
      "tooltip": "propaganda, mencionado em 29 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMVh2B5-VAu9CoJB17PiaVNiWLW3UKoyownXUUn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzeNr8xEwkcpzbHNn72aH3m0_ZCmUFPgfQzge9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfNl6BhqTmTQdk3ABEUnP-w-jZzSPZcmGBlSiI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOR-_1DaRMXu7NiMQ1lRYPNC3RBxBRlCAFjCsa4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyi4OKTiVqx7Pk--fpH5H0Ty6bV8mWqC9KqBP7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGf_Map5jhrUsYp625E2SOlGciXXkYEn5n8WyP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7fHZ9GtpKe5fHtUa-ipRvn1y0O395EvPMz8jL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7cvfl_QTkilV3Umn-mvFLWlslUCqPg7Yx1Mo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdzd1t1WE4MPRE3E2eGFGoZJqTrgAEBgh-hIyu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9mXFNEZhsCJLA33GBV8ZUulzIoA2XdI4GlikN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5nWsJDxiiEAEmqJ9blbzFbQYS5c9whydCo1gL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpKyZeHOSZL0OslsRuo1t_9HCe3ClcQ2hbRPyS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuIMObBHKl6SMBwucEceUoqSka-7Ywv2wSdim3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMFeZ-Ou4MfZu63Hvv8IR7WgUw73DojzXRZLNU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPm5kF5G42cdGnIy8ynk1YEgUMWFfgUk713wMQl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8RwXBHhXQvyCVqS22BGpUnwKQuZOZRMgAXR2e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZPgrCRMdYkGWiBdyp7eKCC5ZKTx5P5DukX_GM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7SFj7VUTviRzmKOOSBSjmQiMZoWksfxj8Wh8C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrkrCq_PvtB5eGuE87j3NXek5FvkZcrl5y1U38=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOo9GFCOOU8UN2Wpbax0-CB-8-l1ZssBLcoHNvd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHB5nfYVi_QRF9P6Zn0GiY8ytDBvXUVedNxwm4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyJyH2Jz-wlP3QbziMzlavK8S1wyXBY_3YMJW3=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Danylo Bargas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoor_s-GpVO1Gj5LbM1o0GBOZHkkWKou5eS0SsfwwM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "22/01/2022 \"\" RECOMENDO +/- \"\"  Comprei pela internet INGRESSO NORMAL $110 INGRESSO ESPECIAL $65  ESTACIONAMENTO $30 ( deveria ser cortesia )  ((( Parque em Obras ))) Funcionários do Guichê de entrada muito juvenil Não pediram comprovante dos ingressos especiais.  Falta informações de onde requisitar o armário. Armário pago ( $20 ) A chave é presa num elástico, não demorou muito quase perdi a chave, elástico quebrou, poderia ser aquele material de xuxinha de cabelo # ficadica.  Ao entrar não fizeram revista nas bolsas, vi várias pessoas comendo coisas que levaram.  Parque com bastante divertimento, principalmente para as crianças. Uma dica, não vai no tobogã roxo, vai ficar com dor o resto do passeio. Piscina com ondas top!  Poderiam ter colocado mais árvores (coqueiros) espalhado dentro do parque, não tem quase sombra #ficadica.  Presenciei uma confusão por causa de guarda-sol, um funcionário do parque viu a mesa vazia, porém com pertences, o mesmo arrancou o guarda-sol e ia levando para outro lugar. O dono da mesa viu e pediu para que devolvesse, o funcionário falou q se ele não estava usando tinha gente que queria usar e virou as costas e não devolveu. O rapaz foi na secretaria reclamar! Achei ridículo essa atitude, o rapaz é sócio do Thermas e é tratado desta forma, SLC.  Muitas mesas (ok) porém muitas sem guarda-sol. Providenciar Guarda-sol #ficadica.  Achei o valor para alimentação ($79,90 kg) puxado!  Já fui em outros Thermas e autorizam entrar e sair do parque para que as famílias possam ir até o carro se alimentar com o lanche que trouxeram, já o Thermas Hot World NÃO PERMITE.  Ia me esquecendo, nada contra mas... Funcionários muito juvenil, desde a portaria até a recreação, ficou a desejar principalmente o espaço Malibu. Se quiserem uma referência, veja como funciona o Thermas Walter park de águas de São Pedro ( organização e entretenimento)  Diversão vocês tem, prós e contra também tem kkkk...  ... NÃO SEI SE RETORNAREI, quem sabe após as obras as coisas melhoram, principalmente lugares com mais sombras.",
      "gradeComment": 3
    },
    {
      "author": "Thais Cristina Guesse",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3LuNSmBUp4xkBqtP_R0KQxLJyMKeL-zc3jTF3mnw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Parque ainda pequeno, com algumas partes em obras...os recreadores dão um astral bacana como entretenimento. Possui bar molhado. A parte perigosa e que incomoda muito são as abelhas!! São muitas, por toda parte! Até na água! Se vc abre um refrigerante, vc perde pra elas, pq vem um enxame em cima. Os gestores precisam dar atenção à isso! Nessa primeira visita, foi um pouco decepcionante pq minha expectativa era maior. Se essa avaliação te ajudou, aperta o joinha 👍",
      "gradeComment": 3
    },
    {
      "author": "Marcia Teixeira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpNvRfxan2rAPXVt2kUyHuaQUWWfehHsLfuZsv9=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O hot world é na grande maioria com água fria. Meu marido ralou as costas descendo na baleia e segundo o funcionário que estava no brinquedo ao lado, isso é comum acontecer. Fui num feriado e estava tranquilo, sem filas nos brinquedos. Tem almoço self service gostoso e com preço justo. Falo minha opinião, mas acho que para quem quer ir conhecer, vá e viva a experiência. Assim terá suas próprias conclusões.",
      "gradeComment": 2
    },
    {
      "author": "Juliana Korr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZ3G55j-LSZ5XXVALMrk5A3bsfF0FGLMiGyDJIDLM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito bonito e bem cuidado, fiquei hospedada na Cabana, limpa, confortável  arejada, serviço de quarto diário. Parte ruim: domimgo fecha tudo e vc tem que pedir comida por delivery ou sair do parque para comer. Achei salgado o valor da diária.",
      "gradeComment": 4
    },
    {
      "author": "Daiane Gomes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2yZ_r9ljn1_wPfeLbnVqpjMVJi2dp4BvKYft1lu0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ótimo local pra passear com a familia,principalmente com as crianças. Tem diversão para todas as idades. A alimentação um pouco caro, poderia ser mais acessível. Tirando isso o lugar é perfeito. No meu insta postei varias dicas vão lá conferir @daianegomesvr",
      "gradeComment": 5
    },
    {
      "author": "Rodrigo Wojcik",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpv-aSZh7ViZz_kBsd32oWguKJns9EtMeKuvG0aiQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Acho que intuito de um parque proporcionar divertimento , lazer  e fazer você levar muitos momentos felizes desse dia com as pessoa que estão ao seu lado  Vou listar minha experiência do começo ao fim Estacionamento muitas vagas não me preocupei aonde carro vai ficar Bilheteria muito rápido o atendimento meu voucher já estava no celular mostrei já foi liberado Banheiro limpo troca rápida para entrada nas piscinas Ficamos no espaço Malibu água da piscina quente não vi problema difícil e sair dali ofurô aonde tinha muita pessoas pelo espaço água que você via sair fumaça da água quando entrei entendi motivo de tantas pessoas não quererem sair você relaxa muito Piscina da baleia água razoável comparado as outras nem tão fria nem tão quente como Malibu Toboáguas , todas são boas MAS a roxa meu amigo tem que estar preparado para ir nela além de fazer muitas curvas você perde a noção se chegou  , não peguei fila neles estava tranquilo comparado outros parque que fiquei uma HORA  para descer 1 minuto de brinquedo Restaurante comida estava boa , quente faltou garfo e faca a menina da recepção viu e já foi pegar para nós Bar preço ok  na balada custa o triplo,  para um parque legal Atendimento não tive problema,  as pessoas que estavam tanto no bar ou restaurantes foram muito prestativos Agradeço a Camila que achou minha caixinha do óculos e veio atrás para entregar , não esqueci seu nome não obrigado Parque muito família nunca vi tanta criança num lugar só ...  Para uma tarde dentro de um parque está excelente , espero voltar em prevê quando a piscina de onda estiver liberada",
      "gradeComment": 5
    },
    {
      "author": "Teacher Emerson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6ffTdrf56IGJh7QwvVLQ6gjWi0Cs3G9TzTq2LZFU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Excelente lugar para a família. Muito bem estruturado. Dois pontos discutíveis: água fria e o valor das refeições extremamente caro. Refeição simples, self service, por R$80,00 o kilo. Mas o parque de modo geral é muito bom e estão melhorando a cada dia.",
      "gradeComment": 4
    },
    {
      "author": "Andreia Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco83Qw4Idwf1SwTMkOWYLPF8M78FsheaJ1XOdG1KRY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lugar excelente, muito divertido, várias piscinas, estacionamento, funcionários atenciosos. Ótima opção para passar o fim de semana com a família e amigos.",
      "gradeComment": 5
    },
    {
      "author": "Debora e André Ferraz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrk5rYHx3PQu9MAj4Y5AIs6yOGYcTOH2OwMwuZ3tw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar acessível, banheiros limpos , piscinas boas . recreação animada ! Comida com tempero bom .vale a pena ! Piscina aquecida ótima para quando não está tão calor ☺️",
      "gradeComment": 5
    },
    {
      "author": "herminio biason",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlP6HJGn3X9N1ntZ8VjWvSruQKRY1gfS5fTyawh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Alguns chalés tem o banheiro pequeno. Demais são ótimos. Atendimento bom, falta um suco no almoço. Tv esquece.  Podem melhorar. Parque está em acertos e inauguração de novas atrações vai ficar muito bom e perto de São Paulo. Piscina grande sem aquecimento.",
      "gradeComment": 4
    },
    {
      "author": "Priscila Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjOvCxey7L2CAmc6gVXkfGbB4RM96RTh6te9Zj=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "O parque estava em obras, porém não atrapalhou nosso dia. O local é muito gostoso e tem vários espaços para serem aproveitados. Há boias disponíveis para utilização, música ambiente e recreadores para animar o dia. Os toboáguas são divertidos e radicais, o roxo então, coragem viu! Os atendentes são muito atenciosos e simpáticos.  Pontos negativos: no meio da semana eles não realizam algumas atividades e alguns bares não abrem. O espaço Cancun estava fechado, apesar de já ter sido inaugurado. Os valores realmente são caros, dois almoços no Kilo para pessoas que comem pouco, ficou na média de 70,00. Os drinks e bebidas também são beeem caros, na faixa de 40,00. São muito gostoso, mas o valor é abusivo. As Thermas possuem água morna e não quente.  É uma boa experiência,  o dia foi divertido, mas vá preparado.",
      "gradeComment": 4
    },
    {
      "author": "Eduardo Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqHQq25hOOi8LRtHstE_yKlTmGRqi71V7ujjSikkaU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Experiência horrível, me enganei com imagens do insta, poucas bøias, chão machuca pé, distâncias sem noção p ir de uma área p outra, praia artificial apenas OK, comidas caríssimas e sem qualidade! Fujam dessa armadilha.",
      "gradeComment": 3
    },
    {
      "author": "Tatiane Aleixo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjP5hRLSxGkLRjs4xdBvEBWm0XhOSmDyDYRKZ02g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar incrivel! Mesmo no inverno, valeu a pena por ter piscina aquecida. Somente os preços de alimentos que deixa a desejar, muito caro.",
      "gradeComment": 5
    },
    {
      "author": "Fabiano L. Sanches",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphUQsgcgtyWOgfdlH2xRZrIL4TfRlRKq08OM5H=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "O parque é legal mas não deixam entrar com comida nem bebida te obrigando a consumir no local, aí os preços são altos demais. Uma simples latinha de refrigerante custa R$8,00 e um sorvete Corneto R$18,00.",
      "gradeComment": 4
    },
    {
      "author": "thalita falcao",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7Vzrs8lEUVBDZb4CRniUt_KaLlluX9bR6WVr82w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Conheci o parque ontem 20/03/2022, gostei muito do local e as atrações, ainda estão em algumas obras de novas atrações, mas o parque cumpre o que está no site. Espaço baby e Kids ficou bem agradável para comportar os pais e amei o ofurô (meu local preferido) praia Cancun linda e espaço bacana diferenciado. Voltaremos mais vezes",
      "gradeComment": 4
    },
    {
      "author": "Elenilda Bueno",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk9SoqNbSGzsgVrRd-aSBcg2g3L_MZP6L6uwSgJkA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar maravilhoso. As crianças adoraram, nos divertimos muito. Só faltou o sol. Mas aproveitamos. Já queremos voltar.",
      "gradeComment": 5
    },
    {
      "author": "andreia valenca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEv5fWfK77QUd8U18mO30_zi9s9aDXEv3qZwj82w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Pontos positivos atendentes e monitores super educados, restaurante com uma ótima comida, espaço kids, piscina de ondas tobogã Ok. Pontos negativos armário ou no vestiário feminino ou masculino, não são todas as piscinas de águas quentes como eles falaram no site ( então com tempo fechado não dá para curtir), tem que passar a pulseira com código no espaço Malibu, espaço Kids e piscina de ondas é horrível pq nem sempre lê, aí forma aquela fila, a chave vem com uma identificação de papel ( melhor lembra o número do armário) pois no final do dia não vê mais nada rsrsrs, controle nos tobogãs fraco e não tem opção de cartão de recarga para utilizar no parque. Mas deu para curtir o dia, pois depois das 11hs começou abrir o tempo e esquentou bem, consegui aproveitar o parque.",
      "gradeComment": 4
    },
    {
      "author": "wilson pimenta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnM0Evas4YbnwKZ9nQGe8aOPZ793T7L5Epv3uzu=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Acredito que o lugar esteja em expansão, como fui em um dia de semana, estava ideal o atendimento, a água das piscinas,  preciso ir num final de semana pra ver  como o pq se comporta com multidão.",
      "gradeComment": 5
    },
    {
      "author": "Daiane Maria",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmje6wttsnpJbVJnqGsktwAopipiIBPyDpewRtv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fui, com a minha família no parque no dia 21/12. Compramos o ingresso pela internet, entramos em Contato pelo WhatsApp e fizemos pagamento via pix. Quando cheguei no parque passei por um grande transtorno, precisamos ficar numa fila de mais de 30 minutos para apenas validar as pulseiras, não possui cobertura estávamos no sol, nós e todos os visitantes, no meu ponto de vista isso foi uma grande falta de respeito e consideração pelos visitantes,poderiam colocar dois colaboradores na parte de fora, apenas para validar pulseirinhas, assim agiliza e os visitantes não passam por transtornos. Parque, possui um boa estrutura, meu filho se  divertiu bastante. Precisa providenciar mais bóias, tinham poucas bóias muitas crianças pedido bóias, meu filho demorou para consegui uma. No parque possui praça de alimentação 1 lanchonete e 1 restaurante, almoçamos no restaurante prato feito 49,00 bem servindo, comida boa e bem temperada. Poderia colocar os quiosque para funcionamento vi dois fechados, petiscaria, açaí. Voltarei,ao parque, é bacana só precisam dessas melhorias agilizar na entrega das pulseiras,e colocar mais bóias +++",
      "gradeComment": 5
    },
    {
      "author": "Roberto Ueno",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnw4oC4UwAREwQ2OPnfnEfPcf-uAn1_Q3anPjtVcg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Local gostoso, com vários espaços, possui bastante piscina, toboagua, quiosques e bares. Música ambiente, e recreadores para animar o dia. Atendentes atenciosos, e prestativos.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 69
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 86
        },
        {
          "hour": "16:00",
          "percent": 68
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 5
        },
        {
          "hour": "11:00",
          "percent": 4
        },
        {
          "hour": "12:00",
          "percent": 3
        },
        {
          "hour": "13:00",
          "percent": 3
        },
        {
          "hour": "14:00",
          "percent": 5
        },
        {
          "hour": "15:00",
          "percent": 5
        },
        {
          "hour": "16:00",
          "percent": 2
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 16
        },
        {
          "hour": "11:00",
          "percent": 17
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 19
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 58
        },
        {
          "hour": "16:00",
          "percent": 52
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 83
        },
        {
          "hour": "12:00",
          "percent": 94
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 99
        },
        {
          "hour": "15:00",
          "percent": 91
        },
        {
          "hour": "16:00",
          "percent": 79
        }
      ]
    }
  ],
  "relatedSearches": [
    "hotel com parque aquático em águas de lindóia",
    "parque aquático águas de lindóia preço do ingresso",
    "cupom de desconto hot world",
    "cupom desconto water park águas de lindóia",
    "rua domingos lazari, 1800 – cep 13940-000 – águas de lindóia – sp",
    "espaço malibu águas de lindóia",
    "hotel águas de lindóia",
    "ingresso parque das águas"
  ],
  "relateds": [
    {
      "mainName": "Thermas Water Park",
      "url": null
    },
    {
      "mainName": "Thermas da Mata",
      "url": null
    },
    {
      "mainName": "Thermas do Vale",
      "url": null
    },
    {
      "mainName": "Thermas dos Laranjais",
      "url": null
    },
    {
      "mainName": "Bosque Zequinha de Abreu",
      "url": null
    },
    {
      "mainName": "Magic City",
      "url": null
    },
    {
      "mainName": "Morro do Cruzeiro",
      "url": null
    },
    {
      "mainName": "Castelo Park Aquático",
      "url": null
    },
    {
      "mainName": "Balneário Municipal de Águas de Lindóia",
      "url": null
    },
    {
      "mainName": "Praça Adhemar de Barros",
      "url": null
    },
    {
      "mainName": "Parque Walter World",
      "url": null
    },
    {
      "mainName": "Disneylândia dos Robôs",
      "url": null
    },
    {
      "mainName": "Cachoeira Coqueiral",
      "url": null
    },
    {
      "mainName": "Parque Maeda",
      "url": null
    },
    {
      "mainName": "Alto da Serra",
      "url": null
    },
    {
      "mainName": "Wet'n Wild",
      "url": null
    },
    {
      "mainName": "Hot Park",
      "url": null
    },
    {
      "mainName": "Cidade da Criança",
      "url": null
    },
    {
      "mainName": "Hot Beach Olímpia by Hot Beach Parque & Resorts",
      "url": null
    },
    {
      "mainName": "Beach Park",
      "url": null
    },
    {
      "mainName": "Hopi Hari",
      "url": null
    }
  ]
}