{
  "mainName": "Thermas dos Laranjais",
  "slug": "thermas-dos-laranjais",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "-20.7218064",
    "longitude": "-48.9176384"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. do Folclore, 1543 - Jardim Santa Efigênia, Olímpia - SP, 15405-014",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "agendamento",
      "tooltip": "Abrir link de agendamento",
      "text": "termas.com.br",
      "icon": "https://fonts.gstatic.com/s/i/googlematerialicons/event/v14/gm_blue-24dp/1x/gm_event_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "termas.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(17) 3279-3500",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "73HJ+7W Jardim Santa Efigênia, Olímpia - SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 62694
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 50940
      },
      {
        "grade": 4,
        "totalRatings": 8173
      },
      {
        "grade": 3,
        "totalRatings": 2140
      },
      {
        "grade": 2,
        "totalRatings": 611
      },
      {
        "grade": 1,
        "totalRatings": 830
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "julho",
      "count": 48,
      "tooltip": "julho, mencionado em 48 avaliações"
    },
    {
      "tag": "só",
      "count": 11,
      "tooltip": "só, mencionado em 11 avaliações"
    },
    {
      "tag": "armários",
      "count": 387,
      "tooltip": "armários, mencionado em 387 avaliações"
    },
    {
      "tag": "fantástico",
      "count": 374,
      "tooltip": "fantástico, mencionado em 374 avaliações"
    },
    {
      "tag": "férias",
      "count": 374,
      "tooltip": "férias, mencionado em 374 avaliações"
    },
    {
      "tag": "relaxar",
      "count": 126,
      "tooltip": "relaxar, mencionado em 126 avaliações"
    },
    {
      "tag": "empreendimento",
      "count": 98,
      "tooltip": "empreendimento, mencionado em 98 avaliações"
    },
    {
      "tag": "ofurô",
      "count": 67,
      "tooltip": "ofurô, mencionado em 67 avaliações"
    },
    {
      "tag": "grandes",
      "count": 4,
      "tooltip": "grandes, mencionado em 4 avaliações"
    },
    {
      "tag": "problema",
      "count": 3,
      "tooltip": "problema, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP_UgxHNcIlSP6_C7RPBwzfdLLcVGErxNDirgcH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOK-O2fZL2ExMw9l_BcFAiG3EDYdaXAXcg32tg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7rRYMgDhtl_iySlUW08fLv3GvifaQWJPmcXQt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDagjzY5HBmNXpoVCuFCwH7HrDVUQAAHb0nTlM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwEYGbX1mKBnSX92dfJORFrT9KxES7WSO2MWx6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMESw9ho_BpnAm6ssg_-KLMVo9GuWxgq-iGnOk6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgxbv3PbZ1zzHDWvTfzsgtS3R4cpxjGUMwUC13=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJnzdhbtfJt0PAVW8yWtYyXrbl2JJSYfoj94DZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwI8hX5znoZMx3XsnrhgcLSDLQc-Y_dxSp7x4w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJlUJW1Uuytfq6cxvD2aegSf-Eco6GBkPhtHLe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRNkyRii5ZE4bAu9rjaAYwVWr_G6pk4rv0RtJl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKpBgIPXfya5pun-gnljyICjjeATk--bsZc9GR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWBmAUKhy13BBgW5kJhErHBa2PkJA2OFH-Y7K9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiXRcSLVVmf3BG5aTxWoaX57Gdb3DQtiljBja6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwpiyM1M3yPgcFuBvICMYmN96Pqr_1TUgDZn0T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiRLHrrZ1d2z5o3Hc70mPn8BuzRtzWXxCoWRyD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6DjdIUCKCAcmfpuq1L1oZVPMNVfn_3EfUmbQ7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJHDHB8sMw3X-SBiq_wjwfwUTHEA5hlEkYO2Wc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzoje8aryvZEXK1J838bkVFH5_hnzHcYS_RycN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfrtiQNIG3Wvnq4lmWt3J3ts4S47qMEdjiPKCz=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fá R.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoJ-NJavW0NmJwQWrMrl1QtuPDnLbDB-AyTvbo8Cs=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Leva 4 estrelas por conta da desorganização no que diz respeito a locação de armários.  Gente do céu,  parque lotado e somente um local para locar armário?!? Fala sério!! Uma fila de 40min só pra conseguir pegar um armário é brincadeira...  O parque vizinho,  mais moderno, tem sistema de locação pela pulseira de acesso. Seria ótimo que tivessem algo do tipo, mas a modernidade tem seu custo e talvez não caiba o investimento. Mas colocar mais guiches de atendimento em dias de grande movimento custa menos e a ajuda o visitante a não se estressar tanto numa fila logo na entrada.  As filas dos brinquedos não adianta reclamar...parque estava lotado, então era ter paciência... Máscara e distanciamento não existiam... não era obrigatório o uso de mascaras no parque, somente na entrada e houve necessidade de apresentação da carteira de vacina (covid) .  Continua sendo a principal atração da cidade,  o parque é enorme,  atrações novas lá no finalzinho pros mais radicais os toboaguas de cápsulas. Tem atrações para todos os gostos e idades... sem dúvida o melhor parque .  Fica só a crítica com relação a locação de armários... de resto o parque é excelente!",
      "gradeComment": 4
    },
    {
      "author": "Biliato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobW9DaBZKaezeBCyc6iRvZpb_IGDTewiAYNutFnQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Me surpreendeu! Fazia muitos anos que tínhamos ido no Thermas e hoje vi que a estrutura está bem atualizada. Logico...tem fila sim..tem bastante gente sim...mas pelo menos o dia que visitei uma véspera de feriado estava relativamente tranquilo. Estacionamento amplo e gratuito. Vários guiches de atendimento, foi bem rápido comprar ingresso. Valores dentro do esperado sem surpresas. Casal gastamos 100.00 no dia para tomar água, sorvete e comer dois lanches e ainda sobrou. Piscinas quentes para quem quer sossego e vários brinquedos radicais pra quem curte adrenalina. Usei o guarda volume mas fiquei de chinelo por conta do calor e não tive problemas. Alguns pontos a mencionar: Não estão pedindo comprovante de vacina. Leve dinheiro pra abastecer o cartão de compras e guarda volume, não aceitam cartões ( espertinhos). Quer ir na montanha russa e rio selvagem? Paciência...tem fila sim... Mas a experiência foi agradável...e ao meu ver não precisa de mais do que um dia pra conhecer e aproveitar tudo. Ahhhhh...os vendedores abordam...e são insistentes...na vdd nem sei o que queriam pq tinha mais o que fazer...me divertir por exemplo...",
      "gradeComment": 5
    },
    {
      "author": "Fe Varella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEKGBYBSF13wHGQlSUlKpSICQBi_jC3bH4V9KXEqU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Venda de ingressos claramente excedeu a capacidade do parque. Tinha pelo menos 10x a lotação permitida. TODOS os lugares abarrotados de pessoas. MUITA GENTE. MUITA. Super lotação. Falta de respeito com os clientes que planejam o passeio esperando um mínimo de diversão, além de inseguro de qq ponto de vista: pandemia?! Peso nas escadas? Evacuação de emergência? Tudo gritava estar fora de todos os padrões de segurança. Fila pra pegar chave de armário, fila pra pegar cartão de consumo, pra devolver cartão de consumo, pessoas brigando por boias grandes, muita aglomeração nas filas dos restaurantes (pessoas esperaram até 3h por suas comidas). Filas para os brinquedos de no mínimo 1h e até 4h (para a montanha russa) impossibilitaram que todos brincassem. Água do play kids sem aquecimento(!!!!!!) então mesmo no calor de Olímpia as crianças não conseguiram entrar e ficar brincando por mais de 5min. Atrações fecham entre 16:15 e 16:30, mesmo com o fechamento do parque sendo as 17h (as 16:45 já tinham murchado os brinquedos e desligado as fontezinhas). As 17h os salva vidas já pediam para que as pessoas saíssem das piscinas (pra irem pras filas de vestiario, chave, cartão, estacionamento…). TERRÍVEL!!!",
      "gradeComment": 1
    },
    {
      "author": "Suzuki Imoveis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtixAvA1SjhMkMwQuoqNk4J3CLOxNPoNpRQe5y8as=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Muitos brinquedos desativados pelo valor do ingresso Absurdo 100 a 130 reais cada ingresso, parque fedido mal cheiro o parque todo, lixeiras expostas cheiro desagradável, funcionários das lanchonetes muito mal educados, parecem estar fazendo favor, não usam máscara, falam em cima da nossas comida, cozinha sujas e material de crepe francês enferrujado, não tem pulseira de identificação para as crianças.  Ainda possuem empresa de vendas de cotas que ficam te empurrando de todo jeito e escondem muitas taxas e juros abusivos te prendem horas no Stand de vendas, só pq vão te dar ingresso para voltar no dia seguinte!!!  Não recomendo e não volto !",
      "gradeComment": 3
    },
    {
      "author": "Lucas Boletti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnnRQb-iDbw21rfwbOtkxeV2RF77ii3cnLktlDD=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Minha sexta vez que visito o parque e nunca me decepcionei. A começar pelo estacionando, muito amplo e com controle de acesso, porém não é coberto. Logo na entrada existe os caixas para vc adquirir os armários de guardar objetos e ao lado já tem a catraca. Os armários são por cores que representam os tamanhos e existem várias ilhas pelo parque com armários, o funcionário já pergunta se vc quer a localização do armário no começo do parque ou no meio. Indico que a depende de quantas pessoas forem e a quantidade de objetos que escolha o armário maior, e no final ao devolver as chaves ele reebolsam uma parte do que foi pago no armário. Os brinquedos são incríveis, tendo opção para todas as idades e gostos. Para quem queira ficar mais tranquilo existem piscinas que são mais quentes e da pra ficar lá relaxando. Tem 2 piscinas com ondas onde disponibilizam boias para ficar lá. A montanha russa, na minha opinião, é a atração mais concorrida hoje, todas a vezes tem filas enormes e caso queira ir vá com paciência, mas vale muito a pena. Toboaguas tem vários, o Rio lento é muito bom, não tão lento assim, da pra curtir de boa. O lendário, a atração mais nova, é incrível, 2 toboaguas com boias e 3 de tubos, pura adrenalina. 2 bares piscinas com uma variação no cardápio e muito bons para ficar ali e se alimentar. Outras opções de comidas tem espalhadas pelo parque, os preços são um pouco salgados. Algumas atrações fecham por alguma horas no período do almoço, mas não são todas. Rio bravo é bem legal também. Existe um play kids bem em frente ao lendário, para as crianças brincarem a vontade. As crianças ganham uma boia de braço assim que passam na catraca, boia branca com o slogan do parque. Recomendo muito lá, diversão garantida o dia todo.",
      "gradeComment": 5
    },
    {
      "author": "Felipe Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoUKR7Cn0Jas0EREC6x8qow_1EZCeBCziuRievY6s=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Parque muito bom! Com várias atrações, alguns brinquedos tem água quente. Ingresso com preço justo, recomendo o local. Com.vatrias  opções pra comer, e  pra quem nunca foi e pretende ir pra alugar armários eles só aceitam dinheiro, nem cartão de débito eles não aceitam. Então vão com no mínimo 35,00 pra alugar armários duplos, isso quando eu fui pode ser que esse valor seja reajustado. Pode ser que a pousada ou hotel  que vc fiquei na cidade, já tenham os ingressos pro parque, então vc já pega na onde vc estiver, que assim não pega fila pra comprar e os preços são os mesmos que comprar na entrada do parque, fica a dica. É isso e se for bom divertimento!",
      "gradeComment": 5
    },
    {
      "author": "Fernando Venceslau",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrq9oVTQZfYw7rzGy2noMrf_f6m5n_4hviVIpqtrg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque muito bom, com ótimas atrações, muito melhore que muitos parques aquários do Brasil. Recomendo pegar o armário central ao invés do armário da entrada. Escolher o cartão de débito que eles oferece a que pode ser carregado com dinheiro, no final do dia eles devolveram todo o dinheiro que não foi gasto e não tem custo extra, pode usar cartão de crédito normal, mas é perigoso perder no parque. Recomendo que as primeiras atrações sejam a montanha russa aquática e o toboágua Iara que fica no caminho dos lendários, esses dois lotam muito rápido e são os melhores na minha opinião. O restante dos brinquedos tem uma fila menor. Recomendo usar chinelo ou uma bota de plástico que vendem no parque, se andar de chinelo vai ficar com o pé todo esfolado, o chão é muito quente. Pode levar o chinelo nas atrações ou deixá-lo na frente dos brinquedos.",
      "gradeComment": 5
    },
    {
      "author": "débora Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYoxHvO-ngOTgRd2dEcL8GZVOyfRcfcSsL1eNbuA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Foram 2 dias maravilhosos, muitas atrações para todas as idades e gostos, para os corajosos, e para quem prefere só curtir um sossego. Comidas e bebidas com um preço salgadinho..kkk..mas normal para um parque. Funcionários atenciosos e educados. Só um conselho não vão aos finais de semana....fiquei 3 horas na fila de um brinquedo....ainda bem que tinha comprado 2 diária, pois senão teria ido em 2 brinquedo em um dia....outra coisa piscou pagou ..kkk",
      "gradeComment": 5
    },
    {
      "author": "Cristina Soraia Psicóloga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQbmO-lHC-ziFrifkbxjDnLEzNqjraw5L235tjCZk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Incrível. O parque estava lotado e, ainda assim, conseguimos nos divertir bastante. Em dias de parque lotado a dica é almoçar cedo nos bares de piscina borbulhante. O atendimento é mais rápido que nos outros. Tem opções de comida para todos os bolsos. As atrações são bem organizadas e conservadas O parque é lindo. Combine um ponto de encontro com todos da família antes de começar a brincar, o parque é muito grande e a gente se perde.",
      "gradeComment": 5
    },
    {
      "author": "Viviane Teixeira Leão",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr4h-a8TzaZM_VmX4df0nSXeM5IA_eJF5SC3YhvjvY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Super hiper vale a pena a visita , tem que ser no mínimo 2 dias para conseguir visitar todos os brinquedos. Ahhh em todos os brinquedos tem salva vidas, sempre tem funcionários para ajudar com informações. Tem vários restaurantes com várias opções de cardápio, e o preço não é tão caro. A fazendinha é uma boa vista tbm.",
      "gradeComment": 5
    },
    {
      "author": "Priscila Neves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqhG5Lt1DzFyh30Fy1a79fPyDRyxttH7MaTIhaQyhg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Super recomendo ir visitar o Thermas, muito legal. Compramos os ingressos antes, não pegamos fila para entrar, eles fornecem boias para crianças de 0 até 06. Tem vários brinquedos e para todas as idades. Comemos no parque, tem várias opções como comidas e lanches. Tem armários para guardar as coisas, uma ótima opção para não ficar carregando coisas. Muito divertido, com vários brinquedos, como fomos na semana não tinha muita fila nos brinquedos, conseguimos aproveitar bastante. Vale super a pena conhecer. Essa foi nossa experiência e pretendemos voltar outras vezes.",
      "gradeComment": 5
    },
    {
      "author": "mauricio herminio cayres",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmdHq1up-VKNSA0V601YYrFRQGOc8em9lSzSM1p=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Pra mim o melhor parque aquático do Brasil, sem comentários , voltaremos sempre que possível, tudo bem organizado, os funcionários excelentes, tudo bem seguro, e respeito com a segurança de todos , toboáguas incríveis, piscinas top, para cada gosto e de todas as idades, desde de crianças a idosos, obrigatório uso de coletes ou boia para crianças até 6 anos de idade, eles na entrada do parque dão boia para as crianças grátis, as lanchonetes são outro ponto positivo, tem lanche que custam em média RS 18,00 reais e muito saborosos , uma dica para quem for no toboágua de cápsulas , não usar correntes ou brincos ou pirce , não pode usar celular na descida devido a alta velocidade da queda, eles tem boia para alguns brinquedos e não precisa alugar nada, horário de funcionamento e das 8:00 até às 17:00 horas, vc pode alugar um armário pequeno que custa RS 30,00 e no final na hora de devolver as chaves eles devolvem  metade do valor do aluguel do armário , existe o pequeno ,médio e grande, o estacionamento é gratuito, obs a alimentação é somente cartão de débito e crédito, a sorveteria do Thermas é incrível , o preço do cascão com dois sabores sai em torno de RS 13,00 reais , todo o parque é sensacional 🙂😃",
      "gradeComment": 5
    },
    {
      "author": "patricia de souza almeida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkaMI__7nkB_-TqmE5HPRa_58VT6Caxd9zAwcn=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Fui com minha família dois dias seguidos (terça e quarta) e adoramos. Tem muita coisa para brincar, para todos os gostos e idades. Parque é bonito, limpo e organizado. Praticamente não tinha filas porém era dia de semana, não sei como fica no fds mas vale a pena. Refeições e bebidas com preço justo, normal de qualquer lugar turístico.",
      "gradeComment": 5
    },
    {
      "author": "Joyce Campos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEZ4pq16FMWxwB8Bw6vQAeDR0_VA0z4dZ1swQo0WE=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Frequento o local desde 1999. Hoje tenho a oportunidade de desfrutar com meus filhos. O local em si é magnífico, infelizmente está muito lotado. Absurdo gastar 3 horas na fila da montanha russa! Tirando os desconfortos com filas, o parque em si é uma experiência maravilhosa. Variedade de piscinas pra todas as idades. Muita diversão... Eu recomendo muito!",
      "gradeComment": 5
    },
    {
      "author": "Marcelo Batman painacozinhasempre",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtJ8lyxqhMJS4-_HnBDD567vH6kU9oW3BOMxWK6Co=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Bom, vamos lá: Estive 11/7 neste “Parque”, e NÃO foi uma boa experiência! Me disseram que as 2ª feiras era melhor! Não foi! Não há mesas para todos! Ou seja se vc não chegar às 9:00(na realidade as 8:00 já tem fila) as pessoas CORREM para pegar mesas, os armários, são minúsculos! Se vc tem filhos menores, ou seja carrega o mundo, vai ficar carregando! Crianças a partir de 1,2m vai se divertir um pouco mais! Mas as filas são enormes! Os brinquedos fecham as 16:30…se não estiver na fila vá embora! Porque se não te colocam para fora LITERALMENTE! Não existe boa sinalização! Poucos banheiros! DEZENAS de locais para comer, mas prepare o bolso! Ticket médio de 40,00! Cerveja a 12,00 a lata! Tudo é muito longe e vc precisa se organizar! Grupos grandes vão se perder! Sou mais o Hotbeach a experiência é melhor!!",
      "gradeComment": 3
    },
    {
      "author": "Raquel Werner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3L9WVBaTJ7Wcn4m__Q05ImYTI2ayxtx1qP2p4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Muito bom! Dois dias de muita diversão,  mas foi pouco, para aproveitar todas as atrações é necessário no mínimo 3 dias, devido às filas.  Montanha russa, não valeu as 2hr1/2 de fila. Outros brinquedos muitos melhores, e mais emocionantes. Falta também locais para sentar próximo às lanchonetes.  Preços acessíveis, grande variedade de lanches, slimentos, bebidas. Estacionamento gratuito e grande. Compre ingressos antecipadamente pelo site VIP. Vestiários limpos, Recomendo para muita diversão e que curte adrenalina!! Hotéis para todos os bolsos.",
      "gradeComment": 5
    },
    {
      "author": "nathália cunha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqp_udLhaUSLu2knJk2w017xOWBVjY7ylOvPqAkUow=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "*Desde Dezembro de 2021 precisa apresentar comprovante da vacina de covid na portaria.* Lugar com várias opções de brinquedos pra crianças e adultos. Logo na entrada está a parte mais antiga do Parque, com toboáguas e piscinas termais. Hoje o parque é enorme e conta com várias atrações, como montanha russa, mini zoológico, 2 piscinas de ondas, rio lento, rio selvagem, 2 piscinas de surf, piscina de sal... Existem opções de alimentação dentro do parque. O consumo é feito por meio de um cartão que você faz a recarga com os valores e quando devolve, recebe o valor de R$ 5,00. Os armários são pagos (grande R$ 35,00) e quando devolve a chave, recebe de volta R$ 15,00. De sexta a domingo são os dias mais lotados por causa das excursões, por isso acontece de pegar filas em alguns brinquedos. Mesmo assim dá pra aproveitar bastante 🙂",
      "gradeComment": 5
    },
    {
      "author": "Naiara Alexandre",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBpaiPwGWL73pmTyz2Qg91CUc1MH2BZ8z8Axv3=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O parque é incrível, muita segurança em relação aos brinquedos e quantidade de salva vidas. O preço do ingresso para quem paga inteira eles possuem promoção para 50% do valor no segundo dia (muito bom). Em relação a alimentação e bebidas, preço surreal de absurdo, se você é do tipo que conta moedas leve lanche, se não aproveite pois não tem muita alternativa. O único ponto chato são vendedores no parque (e hotéis), chega a ser desagradável e nos deixa desconfortável pois são muito insistentes (quase coação se você não tiver postura firme). Recomendo por ter atrações para todas as idades (inclusive pra quem não quer fazer nada, tem lugar pra você também esperar a família descansando confortavelmente).",
      "gradeComment": 4
    },
    {
      "author": "Danilo Mussolini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1QV8lHlGFcfclES57p0czsyU1GhFeTCNPWYZ3EIM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Realmente, um dos melhores parques aquáticos do país. A variedade de toboáguas e entretenimento é gigante, e ainda assim, vemos obras de expansão. Estão construindo mais piscinas e opções de diversão. Se não ir pelo menos dois dias, não dá pra aproveitar metade.",
      "gradeComment": 5
    },
    {
      "author": "Ingrid Surrame",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhkYUTdxdk8fqzPTH2zFuSeYyT6e73iMnJOxCVEL0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito boa, o parque realmente é muuuuuuito cheio, filas de cerca de 2 horas em alguns brinquedos, você não aproveita muita coisa, mas decidimos abrir mão de alguns brinquedos mais radicais, escolhemos apenas dois, então conseguimos curtir bastante, porque opção é o que não falta no Thermas dos laranjais",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 58
        },
        {
          "hour": "16:00",
          "percent": 46
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 38
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 36
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 38
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 42
        },
        {
          "hour": "16:00",
          "percent": 36
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 44
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 48
        },
        {
          "hour": "10:00",
          "percent": 72
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 81
        },
        {
          "hour": "14:00",
          "percent": 86
        },
        {
          "hour": "15:00",
          "percent": 91
        },
        {
          "hour": "16:00",
          "percent": 76
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 87
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 95
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 96
        },
        {
          "hour": "15:00",
          "percent": 98
        },
        {
          "hour": "16:00",
          "percent": 79
        }
      ]
    }
  ],
  "relatedSearches": [
    "ingresso therma dos laranjais",
    "therma dos laranjais pacote",
    "ingresso therma dos laranjais preço",
    "therma dos laranjais onde fica",
    "olímpia-sp",
    "therma dos laranjais aniversariante",
    "parque aquático olímpia preço",
    "cancelar ingresso therma dos laranjais"
  ],
  "relateds": [
    {
      "mainName": "Hot Beach Olímpia by Hot Beach Parque & Resorts",
      "url": null
    },
    {
      "mainName": "Montanha Russa Aquática",
      "url": "https://www.google.com/maps/search/Montanha+Russa+Aqu%C3%A1tica,+Thermas+dos+Laranjais+-+Ol%C3%ADmpia,+SP,+15400-000"
    },
    {
      "mainName": "Tomboágua - Thermas dos Laranjais",
      "url": "https://www.google.com/maps/search/Tombo%C3%A1gua+-+Thermas+dos+Laranjais+-+20%C2%B043'10.6%22S+48%C2%B055'06.,+Av.+Brasil,+3+-+Patrimonio+de+S%C3%A3o+Jo%C3%A3o+Batista,+Ol%C3%ADmpia+-+SP,+15400-000"
    },
    {
      "mainName": "Lendário",
      "url": "https://www.google.com/maps/search/Lend%C3%A1rio+-+Ol%C3%ADmpia,+SP,+15400-000"
    },
    {
      "mainName": "Thermas dos laranjais",
      "url": "https://www.google.com/maps/search/Thermas+dos+laranjais+-+R.+Francisco+de+Oliveira,+30+-+Jardim+Leonor,+Ol%C3%ADmpia+-+SP,+15407-502"
    },
    {
      "mainName": "Olímpia Thermas Parque - Ingressos",
      "url": "https://www.google.com/maps/search/Ol%C3%ADmpia+Thermas+Parque+-+Ingressos+-+Av.+do+Folclore,+1543+-+Jardim+Santa+Efig%C3%AAnia,+Ol%C3%ADmpia+-+SP,+15400-000"
    },
    {
      "mainName": "Kamikaze - Thermas dos Laranjais",
      "url": "https://www.google.com/maps/search/Kamikaze+-+Thermas+dos+Laranjais+-+20%C2%B043'07.+48%C2%B055'03.,+R.+Sete,+0,+Ol%C3%ADmpia+-+SP,+15400-000"
    },
    {
      "mainName": "PassaporteThermas - ingresso termas dos laranjais",
      "url": "https://www.google.com/maps/search/PassaporteThermas+-+ingresso+termas+dos+laranjais+-+Av.+Dep.+Waldemar+Lopes+Ferraz,+980+-+Patrimonio+de+S%C3%A3o+Jo%C3%A3o+Batista,+Ol%C3%ADmpia+-+SP,+15400-000"
    },
    {
      "mainName": "Ingressos Thermas Olimpia",
      "url": "https://www.google.com/maps/search/Ingressos+Thermas+Olimpia+-+Av.+do+Folclore,+1543+-+Jardim+Santa+Efig%C3%AAnia,+Ol%C3%ADmpia+-+SP,+15400-000"
    },
    {
      "mainName": "Estacionamento Thermas dos Laranjais",
      "url": "https://www.google.com/maps/search/Estacionamento+Thermas+dos+Laranjais+-+R.+Jo%C3%A3o+V.+Gerolim+-+Ol%C3%ADmpia,+SP,+15400-000"
    },
    {
      "mainName": "Thermas De Olimpia Resorts By Mercure",
      "url": "https://www.google.com/maps/search/Thermas+De+Olimpia+Resorts+By+Mercure+-+Alameda+Das+Maracas,+7+-+Centro,+Ol%C3%ADmpia+-+SP,+15405-200"
    },
    {
      "mainName": "Thermas Park Resort & SPA by Hot Beach Parque & Resorts",
      "url": "https://www.google.com/maps/search/Thermas+Park+Resort+%26+SPA+by+Hot+Beach+Parque+%26+Resorts+-+Av.+do+Folclore,+1480+-+Jardim+Santa+Efig%C3%AAnia,+Ol%C3%ADmpia+-+SP,+15405-014"
    },
    {
      "mainName": "Thermas Olímpia Turismo (Termas)",
      "url": "https://www.google.com/maps/search/Thermas+Ol%C3%ADmpia+Turismo+(Termas)+-+R.+Veiga+Miranda,+263+-+Centro,+Ol%C3%ADmpia+-+SP,+15400-000"
    },
    {
      "mainName": "Espaço Tur - Viagens e Turismo - Thermas dos Laranjais",
      "url": "https://www.google.com/maps/search/Espa%C3%A7o+Tur+-+Viagens+e+Turismo+-+Thermas+dos+Laranjais+-+R.+Gen.+Os%C3%B3rio,+28+-+Ol%C3%ADmpia,+SP,+15400-000"
    },
    {
      "mainName": "Parque termas dos laranjais",
      "url": "https://www.google.com/maps/search/Parque+termas+dos+laranjais+-+Ol%C3%ADmpia,+SP,+15400-000"
    },
    {
      "mainName": "Ingressos Thermas dos Laranjais e Hot Beach - Alugue Temporada Olímpia",
      "url": "https://www.google.com/maps/search/Ingressos+Thermas+dos+Laranjais+e+Hot+Beach+-+Alugue+Temporada+Ol%C3%ADmpia+-+R.+do+Reisado,+31+-+Jardim+Miessa,+Ol%C3%ADmpia+-+SP,+15408-132"
    },
    {
      "mainName": "Piscina de Ressurgência",
      "url": "https://www.google.com/maps/search/Piscina+de+Ressurg%C3%AAncia+-+Ol%C3%ADmpia,+SP,+15400-000"
    },
    {
      "mainName": "Piscina de Ondas",
      "url": "https://www.google.com/maps/search/Piscina+de+Ondas+-+15400-000,+Ol%C3%ADmpia+-+SP"
    },
    {
      "mainName": "JS Thermas Hotel",
      "url": "https://www.google.com/maps/search/JS+Thermas+Hotel+-+R.+Ilda+Carrara+Canevarollo,+521+-+Coahb+IV,+Ol%C3%ADmpia+-+SP,+15400-000"
    },
    {
      "mainName": "TurisThermas",
      "url": "https://www.google.com/maps/search/TurisThermas+-+R.+Conselheiro+Ant%C3%B4nio+Prado,+206+-+Centro,+Ol%C3%ADmpia+-+SP,+15400-000"
    }
  ]
}