{
  "mainName": "Thermas Water Park",
  "slug": "thermas-water-park",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "-22.640317",
    "longitude": "-47.8580808"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rodovia SP 304 - Km 189 Fazenda Limoeiro, s/nº, São Pedro - SP, 13520-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "thermas.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "4000-2998",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "945R+VQ São Pedro, São Paulo",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 24540
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 17293
      },
      {
        "grade": 4,
        "totalRatings": 4633
      },
      {
        "grade": 3,
        "totalRatings": 1624
      },
      {
        "grade": 2,
        "totalRatings": 466
      },
      {
        "grade": 1,
        "totalRatings": 524
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "só",
      "count": 7,
      "tooltip": "só, mencionado em 7 avaliações"
    },
    {
      "tag": "julho",
      "count": 7,
      "tooltip": "julho, mencionado em 7 avaliações"
    },
    {
      "tag": "armário",
      "count": 175,
      "tooltip": "armário, mencionado em 175 avaliações"
    },
    {
      "tag": "consumo",
      "count": 163,
      "tooltip": "consumo, mencionado em 163 avaliações"
    },
    {
      "tag": "vendedores",
      "count": 131,
      "tooltip": "vendedores, mencionado em 131 avaliações"
    },
    {
      "tag": "pastel",
      "count": 57,
      "tooltip": "pastel, mencionado em 57 avaliações"
    },
    {
      "tag": "pesquisa",
      "count": 51,
      "tooltip": "pesquisa, mencionado em 51 avaliações"
    },
    {
      "tag": "exposições",
      "count": 27,
      "tooltip": "exposições, mencionado em 27 avaliações"
    },
    {
      "tag": "helicóptero",
      "count": 18,
      "tooltip": "helicóptero, mencionado em 18 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOksU77ly3ypjutcgXUPLoNQ5Ozqg3sqardaWvO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIHEt93cL3bTI7iGeVRhX4UBUtc6aib_53XNG6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkYY_pFnTVckpE-AwLJLg-urv9ipitPAuv2TsI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_8tghcAiapLyCEg7t6TzY7MnVP-PKLKuj3Vno=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIxypzkpfW5KMNwZWfw8E0m-vXrzt2wJPEWze_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLsRRXhG7da_fPbvi_U7RymIVvdtUSWxL8Jdb8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqy2Xk5FkVHuHqaGXW8qFwqq7FXG3gzOwWAP7q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeipamzBM9WwXScbXX4bRQv7qfJ1PQXm9Z4s1r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVAFcv9Xsk1AbcU5iS6kTCKc7E3DZdZy_zBkv4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPN4zvUkW7O8vfML6bzDElMgTiCrwGKha2foT4u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPK3Lz9ynFwHDBzGmNWa5uvDNuFZMVvvLs0mUxb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5a1wfXzqop876-Yf5rP_YBWS98Ii7mqOihALm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZeLy3eS9kGAjxy1-bz34nkkmawf4jCHiZjwko=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNREXAXbixbXrqLf20tuw3orP7f_oztYJq4Oscf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3HGeSuBBy49_Gt1fa9a-M2RKEeg94nT83yhFN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEvbT_UUiDbkLyoDrV2sk6cCpaZ93NbLirsnCb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORfFkh9lBQorfYFBJZDiMgM_5L_V0Ejx0Od976=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwNZ7AUYgczI8WKRPJz4OSyFSFrEkm-UikxX4Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJGQ1Y0JWOdmH8inRNJ1lOvqnlHEMxRKqyXSLE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpKNT6srWrfENGeMP44AtzvWRnCaVq9oXmGWfX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdsuTMYycC9Kqxs5qV6-iUgmZwvuS8h78dlZVD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHhzzHZC8ehDYY7Xf3j2QhMGPuo-Z-IJdfWXrd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPm1uE0shl08nK5MdqR2xytDKXQlNuW4Q01FUJS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJeIMJGhiioi42mtH0GiUQ9BMJM18WSB2PnkL-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9foFFt1-8fNvNOPqkvGNtFYIDeZZh8Vefq72O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIEKfwhstRQM4qFY6Nv89qCgg7YBXHWIPFoAD_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLWtxl2RATm891ldAwHjM7xe92u1CQwWP88u6N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOezy4yp6yXV5wy918dCs-T0hfMdXJbryyU6KRX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHQ5ctuyyEr-ORFkq465ZSg5mGUY6uaB-Lc3UG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3-njyhZ3QuFZOsdNGj4Zl28G1PP3-wqIM2MDe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPb_JIPyNxKorhq7BIDqmdv8SoimNEiIsyYN7p1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVkj5lZM1MLCxTROjacFK2lK6SJX1nLRi8AWXG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGuR1aOhwrbysPUVuRSFf-qntdAUzpziCEjuAc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO99x1X1plSLOQ-F91lkXadsJJqk7enI1t3EDtS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6anlWAPRVjrHTbd6XPsJUOJuS7b516NR0ppfO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9ZmhNkAFHDCSmWjEwoRWqJ7METbYBOm5PrDA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_PVc0vdJg0qgI9GpaAcCqvSg67yD0Wa-D5yWK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNp1T06bStLiOLOKf7K6fgHaUaV5aAQswIf72rK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7jFAI9zdw-7WCRWMpnvlcjZpDYocQUnQUbs1E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0Fu5uIDOhGFwYNpaUrYZhSJOhJ6_-2DT8z0-h=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Pablini Alvaro Cabral",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxZ18fpT8gJBoArk7KkDpE_GUMzcyVoeDOORSQuyQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parque maravilhoso para aproveitar com a família! Pontos positivos: boa variedade de piscinas, agua aquecida, variedades de alimentos (pastel, espetos, lanches, buffet, porções), amplo espaço com cadeiras e guardas sóis, estacionamento gratuito, preços dentro do esperado para esse tipo de parque e limpeza ótima em todo o local. Espaço amplo na área Kids para crianças pequenas com muitas variedades de brinquedos. Armários para alugar tem um tamanho médio, cabe perfeitamente uma mochila grande e uma pequena e o preço do aluguel é bom. Piscinas e parque com acessibilidade para pessoas com deficiência ou alguma debilidade, inclusive rampas nas piscinas, o que achei sensacional. Pontos negativos: não há brinquedos radicais os toboaguas são bem tranquilos, então ao meu ver é perfeito para quem tem criança (de todas as idades), pois eles aproveitam de tudo junto com os adultos, o tempo de funcionamento do parque é muito curto, eles abrem as 9:30 e fecham as 17:30, porém os toboaguas só abrem as 10:30 então acho que o horário poderia ser melhor no fechamento, sem contar que depois que passa das 17:30 eles ficam te apressando para sair do parque kkkk (isso achei péssimo). De forma geral o parque é excelente, não dá para comparar com um Thermas dos Laranjais ou com um Wet'n wild se levarmos em conta os brinquedos radicais. Mas tirando isso é perfeito para todas as idades (crianças, adultos e idosos). Se for comprar os ingressos pelo site é melhor pois além de você pagar muito mais barato você consegue saber em que lote ele está, eu por exemplo comprei no segundo lote no mesmo dia de visita, durante a madrugada e o parque tinha bastante gente mas não estava lotado, então não pegamos muitas filas em nada (restaurante e brinquedos) e nem tivemos que brigar por espaço de cadeiras e mesas. Mas acho que não compraria se já estivesse no 3°ou 4° lote, pq ai o parque ficaria muito lotado, então fiquem atentos a isto, mas indico sem dúvidas nenhuma.",
      "gradeComment": 4
    },
    {
      "author": "Christine Liber",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZ9O0UI8e2R0W7-kL5tpEskLF7PuaYMTREjWshvg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É um passeio que vale muito a pena! O parque é enorme e tem muitas opções de atrações, brinquedos, shows e toboáguas para todas as idades. O parque é tão grande que se você bobear, não conhece ele por completo, por isso eu recomendo a ida em 2 dias. Ponto alto: os toboáguas. Fui em todos e recomendo com toda a certeza, pois são divertidíssimos. A alimentação tem bastante variedades, desde almoço completo (não vi o valor) até salgados, pastel, espetinho, crepe (todos na faixa de R$ 9 cada). A cerveja de lata é em média R$ 9 e tem opções de drinks e torre de chopp (R$ 68). O estacionamento é imenso e gratuito. Toda a frente estava em reformas, o que tornava feia e confusa a caminhada até a entrada, com muita terra. Há também muitos vendedores do futuro resort que o parque vai inaugurar e eles te abordam de forma insistente e um foi até estúpido com meu grupo. Realmente poderiam respeitar mais nossa opção de não querer ver nenhuma apresentação comercial. Fiquei hospedada na pousada do parque, que dá acesso ao ingresso e compensa pelo conforto e proximidade. Estive nos dias 05 e 06/03/22 e com o calor o parque estava absolutamente lotado, é possível ver pelas minhas fotos. Com a lotação, infelizmente, vi gente menos educada largando lixo por todos os lados e vi adultos colocando crianças para urinar nas piscinas infantis. Também tinha muito cabelo nas piscinas. Uma pena. A equipe do parque se esforça bastante para coletar o lixo. Senti falta apenas de mais pontos de coleta seletiva - que são bem poucos no momento.",
      "gradeComment": 4
    },
    {
      "author": "Natalia Cerrao",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUiwLBYvhhwWOpQOI8MjWZm11Sd0Mhn-1qDuYgsQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Já que é pra fazer avaliações úteis, aqui vai o único motivo de eu dar 4 estrelas: propaganda enganosa sobre a água aquecida. No site do Thermas diz que 80% do parque possui água aquecida e isso NÃO CONDIZ com a realidade. São somente 2 complexos aquecidos. Inclusive me espantou que a piscina infantil e a de bebês NÃO são com água aquecida. Tirando isso (que pra mim é um ponto negativo bem grande), o parque é lindo, muito bem estruturado, limpo, organizado, brinquedos bem divertidos. Os alimentos, bebidas, sobremesas e petiscos do parque possuem um bom valor, se considerarmos o padrão de outros parques aquáticos. Não são tantas opções de brinquedos radicais. Fui ao parque no dia 14/07/22, estavam os toboáguas em manutenção e também a área dos dinossauros: isso foi avisado no site durante a compra do ingresso, então ok. Eu adorei que o parque conta com muitas mesas e cadeiras, ninguém fica sem. Espaço grande para descanso e lazer. Tive um dia de diversão em família, mas confesso que prefiro os outros parques aquáticos do estado de SP, justamente pela estrutura de piscinas aquecidas. Grandes vantagens $ em comprar o ingresso pelo site.",
      "gradeComment": 4
    },
    {
      "author": "Patricia Elena Jung",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrN_URy4XX-qVxFHhhkAUw5tAaQc5JPMS-vtNkUzrU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O parque é lindo, mas eu fui no meio de junho, o parque estava se preparando para a temporada das férias de julho, alguns brinquedos e piscinas estavam em manutenção, no site já havia um aviso na compra dos ingressos. O parque é lindo, o brinquedo das crianças é incrível, mais elaborado do que os outros parques da região, tem bastante tobogãs,  a comida do restaurante central é muito boa, as atrações do palco são muito animadas. A temática do parque é muito legal, com E.T.E, dinossauros e piratas, dá pra tirar muitas fotos. A única parte  negativa do parque é que a maior parte das piscinas são com a água fria, a única piscina grande com água quente era em frente ao palco, tinha uma piscina pequena, mas as pessoas ficavam aglomeradas. A piscina das crianças foi o que mais me espantou, por ser de água fria, diferente do outros parques que já fui. Do restante eu só tenho elogios pois fui muito bem atendida, o parque é extremamente limpo e organizado, desde o estacionamento até a saída",
      "gradeComment": 4
    },
    {
      "author": "Rafaela Del Sarto Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcwmKqWGMctmh7U90zey8BY8eLProsZMwjG-sIUw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Uma experiência incrível sem sombra de dúvidas!!! Adoramos passar o dia no parque que para nós é muito melhor que o de Olímpia/SP, já que este possuí espaço mais amplo e diversificado para crianças, onde os adultos também se divertem tanto quanto!!! Banheiros e parque no geral impecáveis na limpeza, várias opções de alimentação, ambiente extremamente seguro, nos sentimos muito a vontade... O parque ainda possui alguns quiosques na parte externa, possibilitando que os visitantes se alimentem nestes de forma mais tranquila, acessível e GRATUITA, assim como o estacionamento que também é gratuito... Vale muito a pena para toda família passar o dia nesse lugar maravilhoso, conseguimos comprar os ingressos pela Internet com um valor muito mais acessível pois compramos antecipadamente e ainda com opção de dividir em até 6 vezes sem juros... Uma dica é não aguardar até as 17:30 para ir tomar banho, pois nesse horário os banheiros ficam lotados, então sair umas 16:30 é melhor...",
      "gradeComment": 5
    },
    {
      "author": "Angelo Pavan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPJ8fLRu-ufLisHid7Rv-gHE8chUuGPxxU5RAFVCc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque bem divertido. Bem estruturado e organizado. Bem limpo também. A decoração temática também é bacana.  Todos os funcionários, sempre que precisei, foram muito atenciosos e gentis.  O estacionamento está em reforma, mas só o fato de ser gratuito... (o que deveria ser óbvio, mas infelizmente não é, como em outros equipamentos de lazer).  Importante verificar a previsão do tempo: principalmente no alto verão, com as tempestades de final de tarde, dependendo do horário o parque praticamente fecha (por segurança, claro) e daí perde-se tempo de uso. Se ver que vai chover, já feche a conta para evitar filas. 😉.  Sobre a pandemia: não há qualquer restrição de público ou controle no acesso. E apesar de álcool gel a disposição, de todas a placas orientando \"distanciamento\" e uso de máscara, obviamente \"ninguém\" segue-as, principalmente o uso de máscaras  (Não existe usar dentro da água!). Ou seja, se estiver preocupado com possível contaminação, um parque aquático definitivamente não é um lugar a se visitar!",
      "gradeComment": 5
    },
    {
      "author": "Mariana Amorim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqW4qQPCettx0iZfQI3sHvl7iLsnHnlFqFf7d0XvCU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O parque é destaque em custo-benefício e atrações completas no estado de São Paulo. É isso é algo que não dá para negar, extremamente completo e atende todas as idades. Visito o parque à 6 anos, e em 2022 com a inauguração do mundo das crianças e o rio lento, não consigo dizer o que falta para estar mais completo. Quesitos como alimentação e quiosques também expandiram muito e a variedade de alimentação se estende para todos os gostos. O estacionamento está muito mais amplo. Recomendo a compra dos ingressos online, o que facilita a entrada no parque. A locação de armários e cartão para consumo ainda consome muito tempo de fila, e é um ponto a melhorar. Marquem pontos de encontro caso vão em família/amigos e se separem, o sinal de celular é bem distante e dificulta nesses momentos. A loja Dinus Shop é bem completa, caso esqueça algo ou queira levar lembranças é bom passar por lá. Necessário ampliação de vestiários e banheiros, em dias de lotação torna-se bem complicado o fluxo. Atente-se ao lote que vocês estão comprando o ingresso, isso reflete amplamente na lotação do parque no dia da sua visita, ou seja do 3• lote à diante considere o parque em um dia de lotação, portanto caso não queira, melhorar alterar a data do agendamento.",
      "gradeComment": 4
    },
    {
      "author": "Luiz Eduardo Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmke4Dah88f8M3_tHO10pVf8q8m5w8qYPAXZRAhP=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Excelente estrutura para adultos e crianças. Piscinas aquecidas, toboaguas para todos os gostos, monitores e salva-vidas em pontos estratégicos. Para sua segurança e comodidade não é permitido a entrada de comidas e bebidas. Para consumacao, o parque oferece cartão de recarga de valor em débito ou dinheiro, onde em dinheiro o valor será devolvido se não utilizado, valores creditados por débitos devem ser consumidos totalmente.  Boa diversão!",
      "gradeComment": 5
    },
    {
      "author": "Simone Cavalcante",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruguQbPBiymCSSGO2rS8lEynKokkqhcs3Ish1oxz8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parque aquático muito bacana localizado na cidade de Sao Pedro, está sendo todo reformado. A maiorias das atrações são novas, o espaço infantil muito legal para as crianças. Bem parecido com o de Olímpia. O parque oferece almoço, petiscos e atrações. O estacionamento também está em reforma e vai ser bem amplo.",
      "gradeComment": 5
    },
    {
      "author": "Danilo Derré",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucox1iqhqDisH12MYrmlvdcqpiMsMm6vCAb46YIm20o=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Já tive a oportunidade de conhecer vários parques no Brasil e Exterior. Posso afiançar que este é o melhor parque aquático do Brasil. Além de uma infraestrutura magnífica,  possui preços dentro da realidade. Para uma comparação o Wet'n Wild de Vinhedo cobra 50 reais de estacionamento enquanto o Thermas Water Park é grátis,  e o Beach Park de Fortaleza tem ingresso de 250 reais, enquanto o Thermas custa 70. Já fui mais de 5 vezes e cada vez eles estão melhores. A área kids é  espetacular e a água é quente. Todas as piscinas são com água termal (quente). Vários toboaguas para todas idades. Refeições boas e com preço justo. Não tem problema de lugar para sentar com a família. Aluguel de gazebo para até 6 adultos por 200 reais (em 20 janeiro 2022), com direito a um balde com 6 bebidas de cortesia. Vários pontos de venda de alimentos e petiscos, o que não deixa ter filas imensas. Banheiro infantil com todas as amenidades necessárias. Vestiário para banho. Lojinha Enfim, ultra recomendado.",
      "gradeComment": 5
    },
    {
      "author": "Raphael Chespkassoff",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUqWb70Oumj3gVbUeFieZrjeRRK3hZivdLS3rmkQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Retornamos a este parque no mês de março 2022. Podemos dizer que a organização, atendimento e estrutura são nota 10. Nós com certeza iremos retornar mais vezes. Nesta última visita conseguimos aproveitar o parque inteiro e utilizar as atrações por diversas vezes consecutivas. Era um dia de semana onde normalmente o movimento é realmente menor. Podemos ver também o projeto e desenhos da futura e nova entrada.",
      "gradeComment": 5
    },
    {
      "author": "Karina Mazziero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkVXqVaM6QTzebVXzy_lYCH_YvsqkCvsxviM-4q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Parque bem gostoso! Fomos em 2 adultos e minha filha de 7 anos que aproveitou muito a área kids ! Parque agradável com águas frias e termal . Estacionamento ainda em reforma mas com muitas vagas (Gratuito) Restaurante dentro do parque e tbm outras coisas para comer . Recomendo conhecer o parque muito bonito e organizado.  Só recomendo sair um pouco antes pra não pegar uma fila imensa para pagar o consumo do cartão.",
      "gradeComment": 4
    },
    {
      "author": "Lê Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrG7-KiR6fJMtXsqdzSzkn0kL2-JkD7Hm7_xrEpfYI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Achei bem organizado e limpo, mesmo com algumas pessoas não jogando seu lixo, só vi uma pomba no parque kkkkk  O thermas está em construção, sempre melhorando às atrações.  No thermas tem muitas opções para alimentação, restaurante e cantinas ao redor do thermas, os valores estão na faixa de parque não achei muito exorbitante, mas é bom levar um dinheiro à mais já que os sorvetes é só Kibon e Nestlé.  O local é bem sinalizado com placas das atrações e mapas informando a sua localização.  Estacionamento bem amplo, e quando chegamos tinha gente organizando os carros, e uma coisa muito boa o estacionamento não é cobrado.  Os armários são tamanhos padrão cabe pelo menos uma mochila cheia. Você paga 35,00 na bilheteria uma parte é calção do armário e outra do cartão de consumo, se houver devolução da chave do armário e do cartão de consumo é devolvido o valor de 15,00.  Há pontos para fazer a recarga do cartão de consumo no parque, as recargas que forem feitas no dinheiro, se o valor não for totalmente usado e a recarga tiver sido realizada no dinheiro o valor é devolvido ao usuário do cartão, quando o cartão for devolvido.",
      "gradeComment": 4
    },
    {
      "author": "Felipe Marmuth",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpND7HNGEuE-ViG8kMGBqFNIGFgtA5p-rBe09TAjQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A sinalização agora em abril de 2022 estava péssima, ficamos mais de 30 minutos procurando a entrada da piscina de ondas. Um dos funcionários disse que estavam mudando as poucos. Parece um labirinto, a localização das piscinas é bem distante, algumas precisam subir rampas ou escadas. E só tem um piscina de 1,5 m, o restante é 1 m ou abaixo, a de onda passa de 1,5 mas só quando as ondas são ativadas e isso não é uma constante, se não me engano apenas 5 horários no dia com intervalos de quase 2 horas. Os preços das comidas não são tão caras, cerveja 8 a 10, chop 12, hamburguer 23 a 28, espetinho e pastel 9. Se compararmos com olimpia, esse fica muito atrás.",
      "gradeComment": 3
    },
    {
      "author": "San Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoD3S3ptfO15QciDKWS-SwqjWaJp9xACZcZwIkKFQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um lugar muito agradável...muito organizado com várias opções de diversão para todas as idades. Amplo estacionamento que está sendo ampliado e asfaltado. A entrada é um pouco tumultuada, pois faltam orientações mais claras, principalmente para quem compra os ingressos on line. Levem os documentos de todas as pessoas, inclusive das crianças... Várias quiosque de comidas e bebidas além de 2 restaurantes com comida por quilo e lanches. A temperatura da água das piscinas é perfeita.. ótimo local para passar o dia...só um pequeno problema; existem poucas boias na piscinas de boia. As pessoas descem e não soltam as boias...difícil conseguir uma!!!",
      "gradeComment": 5
    },
    {
      "author": "Eudir Bandeira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJErewtebN5Q6VVwMOyxqRhLuy_CcKcxaMqoK7=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Em nossa visita ao parque aconteceu na última sexta-feira e não  estava cheio o que proporcionou uma experiência diferente possibilitando usar os equipamentos várias vezes sem filas. Alguns toboaguas estavam em manutenção.  A alimentação no parque tem preços razoáveis.",
      "gradeComment": 4
    },
    {
      "author": "Paulo Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr77iJ9keu1ra1uid7V0VCMc30r0tDxpWWLQuQN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Simplesmente fantástico, organização, preço, atrações, fomos em um sábado e estava bem vazio, o clima é muito agradável, mega limpo e com diversas opções para crianças, eles amara e nós adultos também, vários toboáguas bem radicais e outros mais tranquilos. Água quente qse no parque todo. Alimentação por Kilo 69,90, pra quem come bem o prato custou por volta dos R$35,00, coca cola R$8,00 e água R$5,00, preços não são absurdos em comparação com outros que já fomos. Tem outras opções, pastel 10, churros 7, sorvete 12 tudo muito bom.....Super indico!!!",
      "gradeComment": 5
    },
    {
      "author": "Marcio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcXUQ5wrMD-G0qOqMMbiChgN-Gmnog8buiVA-Hdhg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque aquático bem bacana. Atrações legais. Como visitei numa quarta-feira, não estava cheio. Consegui usufruir de muitos toboáguas. Acredito que em finais de semana isso não seria possível. Entrada com alimentos é proibido,  porém ninguém revistou. 2 atrações estavam fechadas, insetos gigantes e expo mar. Não entendi porquê. A alimentação é feita através de diversos quiosques disponíveis no complexo, no qual é necessário abastecer um cartão do parque com cartão ou dinheiro.  Nota: quando recarregado com cartão, o valor residual não é devolvido...  😞 Os preços dos alimentos são salgados. Uma simples coxinha 8 reais.  Valeu bastante a pena ter passado o dia lá.  O que mais incomodou foram os promotores de venda de parte do resort que está em construção.",
      "gradeComment": 4
    },
    {
      "author": "Luiza Siqueira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYTpp-1OgkrD5BL_I2Fr5lC2hJcxqnAf_aLe3WtJM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Excelente! Lugar bemmmm grande, as piscinas são limpas, porém com mto cloro, atenção com o cabelo mulherada. Comida ok, preço normal, três lanches com batata e refrigerante deu 97 reais. Importante: o vestiário estava imundo, cheio de cabelo no chão, porém compressível, o parque estava bemmmm cheio, senti falta apenas de funcionários para limpeza. As filas são grandes, porém rápidas. Vale a pena!",
      "gradeComment": 5
    },
    {
      "author": "Jéssica Gomes de Araujo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_q_kvwYmIv-B1R0abfCfh9bsJALZ0mhdGl19COJQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Amei o parque. Tem bastante piscinas que não é funda e isso proporciona um passeio mais seguro para crianças brincarem com os pais juntos. Os restaurante com comida diversas e boa,e tem  vários kiosques com opções de lanches.  Estacionamento bem amplo e organizado.  Só um ponto a ser observado é a temperatura das piscinas,pois no dia que eu estava (05/03/22) tinha uma piscina +/- próxima do palco que estava com a temperatura bem quente ,e em um dia de muito sol não ficou agradável. Sai rápido pq não gostei da temperatura e fiquei com medo de passar mal.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 48
        },
        {
          "hour": "10:00",
          "percent": 76
        },
        {
          "hour": "11:00",
          "percent": 96
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 93
        },
        {
          "hour": "15:00",
          "percent": 96
        },
        {
          "hour": "16:00",
          "percent": 83
        },
        {
          "hour": "17:00",
          "percent": 52
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 56
        },
        {
          "hour": "16:00",
          "percent": 48
        },
        {
          "hour": "17:00",
          "percent": 31
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 68
        },
        {
          "hour": "14:00",
          "percent": 70
        },
        {
          "hour": "15:00",
          "percent": 71
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 37
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 48
        },
        {
          "hour": "10:00",
          "percent": 74
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 88
        },
        {
          "hour": "14:00",
          "percent": 91
        },
        {
          "hour": "15:00",
          "percent": 94
        },
        {
          "hour": "16:00",
          "percent": 82
        },
        {
          "hour": "17:00",
          "percent": 54
        }
      ]
    }
  ],
  "relatedSearches": [
    "\tAtrações Morrinhos, GO\t",
    "\tAtrações Morrinhos, GO\t",
    "\tParques de diversão Morrinhos, GO\t",
    "\tParques de diversão Morrinhos, GO\t",
    "Thermas Water Park Morrinhos, GO",
    "valor ingresso water park",
    "water park promoção",
    "chalés water park águas de são pedro",
    "título do thermas water park",
    "therma dos laranjais preço",
    "hotéis perto do water park",
    "water park campinas"
  ],
  "relateds": [
    {
      "mainName": "Thermas Hot World Parque Aquático em Águas de Lindóia",
      "url": null
    }
  ]
}