{
  "mainName": "Thermas da Mata",
  "slug": "thermas-da-mata",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "-23.6238608",
    "longitude": "-46.95223"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Estr. Morro Grande, 3000 - Jardim Isis, Cotia - SP, 06719-500",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "thermasdamata.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 5555-0607",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "92GX+F4 Jardim Isis, Cotia - SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 5609
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3114
      },
      {
        "grade": 4,
        "totalRatings": 1029
      },
      {
        "grade": 3,
        "totalRatings": 605
      },
      {
        "grade": 2,
        "totalRatings": 263
      },
      {
        "grade": 1,
        "totalRatings": 598
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "só",
      "count": 5,
      "tooltip": "só, mencionado em 5 avaliações"
    },
    {
      "tag": "consumo",
      "count": 77,
      "tooltip": "consumo, mencionado em 77 avaliações"
    },
    {
      "tag": "ofurô",
      "count": 57,
      "tooltip": "ofurô, mencionado em 57 avaliações"
    },
    {
      "tag": "chalé",
      "count": 57,
      "tooltip": "chalé, mencionado em 57 avaliações"
    },
    {
      "tag": "contrato",
      "count": 50,
      "tooltip": "contrato, mencionado em 50 avaliações"
    },
    {
      "tag": "infantil",
      "count": 44,
      "tooltip": "infantil, mencionado em 44 avaliações"
    },
    {
      "tag": "agendamento",
      "count": 27,
      "tooltip": "agendamento, mencionado em 27 avaliações"
    },
    {
      "tag": "armário",
      "count": 25,
      "tooltip": "armário, mencionado em 25 avaliações"
    },
    {
      "tag": "propaganda",
      "count": 24,
      "tooltip": "propaganda, mencionado em 24 avaliações"
    },
    {
      "tag": "crescimento",
      "count": 15,
      "tooltip": "crescimento, mencionado em 15 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN2T9K1DozCmCqbXDQRkB8A9kIilIT50MPB3QQ_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvVNEOAxruWvX3pl9mnpWClhYBMMxefZNvJCEa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwNvVg5g4faJG1fYSQFz7onL8EzrRzzKKqp4sz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWnjXK2yV79wapGa0NYjlM1fHj83iY8xRYdKtF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMMekW5rALxsixYKOKUety-uibaRWpoMSWUr3xK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRLvKSavfubtjlE-wiRwo9Y7BYPVLMe08UckT1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfC0tO4k1zUnhxzS0lnMkAdh1Yy_p6Uc1RMony=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmPNlm2h4f-OjTdliBULvQ4s-0oRC58SBUlVLl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRwBcNpGFQzfw7GI9O0cmj4sb11j20mpKLrjIJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXquCeixAz8cE7k8PAyAkhdGpjP4IiqUzFlQRx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOc6IkbPEygXPlrn2rmteH5FlCoFWL7F3earTVZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaX4Svrr2lrKKQEWlJEtl0A03n1I5nWCt6tQDQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPuHoGeRKSfqj2_ywwTOupbDys55hIC0XkB___=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOt5eqLKLDCUAqIRjM11lKptGsJ3D78DGntXvoW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPrljnlGGQR4sSzUQP1ET0LyP6thRf2qFzdiqs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfvjuNo97BglJVFTy8MLDbeM4QfXTQ-ijSG-4b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfB1O1cx8Zs6gRudM2pgIZCCSA_lNzvBZmcn_u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaMGj9rusWUzE-jt9bbQcfUFxNLENqdbZM0kao=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4mO_Lgdu-nbjZVa3hQ_amlewdmaOP5W2w3AJD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjnZbSZHEfDCoPdLJx7FH8q2AdCO2ZeiIy9Bh7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTkSwSOyZuSZkimZRKhkDjQMBHdlG5OewbvUNc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSxge1t5Lu9jp80ilDvZGKFolCr9o5jniqa5sz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZn3HvGeMQyyj2fZB_tslDaegfhXQyWDj1Ko2A=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Elizangela Cristina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvRCFNgfFku2LiS6Zpy6FBb4qWJmNM1zJoLiy3AA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Minha primeira visita ao local foi hoje e simplesmente amei, lugar bonito, com 2 piscinas aquecidas, uma piscina para crianças (local bem legal tbm), uma piscina grande com profundidade de até 1,40cm mais ou menos (essa não é aquecida) e ainda tem ofurô com jato com água aquecido. Além disso tem várias churrasqueiras (precisam de agendamento para usa-las e também precisa pagar). No parque vc precisa de um cartão onde vc carrega e usa para comprar as coisas dentro do parque, tem várias opções para comer também. Uma sugestão de melhoria é os armários, tem o pequeno e o grande, o pequeno é minúsculo e o grande é pequeno (cabem no máximo duas bolsas médias). Com toda essa infraestrutura, achei o valor do ingresso justo, paguei R$ 95,00. Sem duvidas eu recomendo e com certeza voltarei.",
      "gradeComment": 5
    },
    {
      "author": "Keitiellen Maria De Jesus",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPqfwAf23KblOERbDcMSXl2Xu7uiLxnzL9F6lc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Se você está aqui querendo se associar aí parque, NÃO SE ASSOCIEM! NÃO VALE A PENA! MESMO SENDO SÓCIO TUDO TEM QUE PAGAR! Nos associamos ao parque há dois anos atrás , nos foi dito que entregariam uma atração a cada 6 meses, totalizando todas as 11 até o final de 2022. A praia atrasou a entrega, e quando entregou..só decepção! As ondas ficam desligadas (sendo que é uma piscina de ondas), um calor de 33 graus e a água quente, não tem necessidade. O cantor que canta,tadinho. Nem dá pra ouvir ele cantando,o som é muito baixo. Se você quer consumir lá dentro é obrigado a obter um cartão consumo , tem que pagar por ele e recarregar para usar. São filas imensas pra recarregar e depois filas imensas para fazer o pedido. Churrasqueira dizem que é só para sócios, quando fechei o contrato você ligava e agendava, ok. Agora precisa pagar um caução de 50,00 e o pior é que o valor é DEVOLVIDO EM CARTAO CONSUMO (venda casada é proibida perante lei art. 39, I). Ah, e antes podia levar sua comida, HOJE ELES PROIBEM, ATE REVISTAM A BOLSA. Obrigando a consumir lá dentro , novamente a venda casada. Tirolesa, air soft, armário e pedalinho tem que pagar mesmo sendo sócio , não faz sentido. Atendimento pelo whatsapp é impossível e pelo telefone,nem se fala! Inauguraram mil vagas de estacionamento, porém..na Terra, se chover já sabe né ?! Sócio tem que agendar pelo site, se acabar as vagas , acabou. Mas se você não é sócio sempre vai ter vagas. Oi seja, sócio não tem nenhuma prioridade.. Na hora de fechar contrato até suco te oferecem, fechou o contrato, acabou. Fila da secretaria parece fila do INSS, gigantesca. Tomara que você nunca precise passar lá. Vi um guarda vidas barrando um homem de descer novamente no toboágua pois o mesmo haha havia descido várias vezes. Isso é ridículo. A pessoa pagou por isso. Se ele 1uis3r descer 400 vezes, ela desce e pronto. Tive dois consultores desligados, não consigo um novo consultor. Entrei em contato com o parque pedindo o contato de algum consultor mas até hoje nada. Já fazem dois meses. E todas essas minhas reclamações não vem só de mim. Sempre converso com sócios no parque, são várioooooos reclamando. Mas infelizmente sócios não têm voz.",
      "gradeComment": 1
    },
    {
      "author": "Michele Soares",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlF8I3ZHWVgdH7nxwwJA-yq30n-Fe3thME5G_iA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Um verdadeiro lixo!!!!! Cheguei no parque 11 da manhã... entrei ... não tinha vaga para estacionar... fomos comprar água e só então fomos avisados do tal cartão de recarga . É um cartão próprio do parque para consumo... contra ele e coloca o valores que quiser para comprar qualquer coisa dentro do parque ... a fila pata comprar o cartão estava enorme ... não andava, fomos dar uma volta para conhecer o parque... lotado,  parecia o Piscinão de Ramos .... todo mundo amontoado ... um horror . Não tem cadeiras o suficiente,  pessoal fica no chão. Isso porque fui na sexta... fila pra tudo... decidi ir embora,  devido o calor e eu não beber nenhuma água ainda passei mal... quase desmaiei ... a enfermeira me ajudou.... Não tem estrutura pro tanto de pessoas que recebe! Entrada 50,00 estacionamento 30,00 , para 3 piscinas que não cabe ninguém,  um em cima do outro.... verdadeiro golpe! Os Ofuros parecia panela de pressão cozinhando o pessoal lá dentro. Nunca mais piso ali...",
      "gradeComment": 1
    },
    {
      "author": "Diego Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppk7RLXFeNHNyHKKHyHeadiv4hBjI-vL48c22XwQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Hoje dia 16/06/2022 estou aqui no Thermas Da Mata mas para infelicidade as piscinas aquecidas estão  feias, ofurôs estão  mornos para frio, a piscina de ondas está fechada e a piscina semi olímpica também está fechada,  não tem nenhum inspetor de temperatura quem dirá de qualidade fiquei 2h no ofurô não apareceu ninguém para medir a temperatura da água a piscina infantil também está fria isto pq estamos no inverno  maior falta de respeito com que vem ao parque sejam sócios ou pagantes  no dia, não vale o preço que cobram tem parque termais bem mais baratos e com preços muito mais em conta. Se forem vir para o parque  lembre de ligar antes  e perguntar se todas as atrações estão  abertas? Quais estão fechadas? Se as piscinas estão  devidamente aquecidas? E se tem algum  inspetor de temperatura trabalhando? Pq se não vão dar viagem perdida o parque  não cumpre com oq promete. Pq de termais aqui só no nome mesmo.",
      "gradeComment": 1
    },
    {
      "author": "Francisco Sales (Shiko)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrRNbOF1pNRE_iOGV_hey-s7RsEr0-Ty3xLkhbNk-8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "O parque é muito bacana. As atrações sao muito legais e a água das piscinas são quentinhas. Porém duas coisas que diminuíram muito a avaliação: Primeiro que os vestiários são muito velhos. Segundo que hoje com tantas formas fáceis e ageis de pagamento o parque mantém o sistema arcaico de cartão de consumação pre pago, tal quanto os antigos egipcios faziam.",
      "gradeComment": 2
    },
    {
      "author": "Glaudys da Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp22WXlAuvu2SxBiAYgcwEpQ6CVDCg9j61B5EMo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Parque para toda família, piscina aquecida, muita diversão,  uma parte está sendo ampliada, comprei pelo site super prático, valor em torno de 40,00, churrasqueira para alugar com antecedência..achei a cerveja cara. No geral eu gostei,  fomos num dia de semana.",
      "gradeComment": 4
    },
    {
      "author": "Vi Oliver",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJTZRw45jhrZUeGN6dG9PTwasP6vS2cXpf2EdorA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Péssimo Superlotação, pois como me disseram no WhatsApp não estão limitando a entrada mesmo em meio a pandemia, no cyclone não higienizam o tapetinho, qdo alguém devolve já é entregue ao próximo da fila, valores bem acima principalmente na alimentação, ma direcionamento de clientes, principalmente nas filas de entrada, atendentes mal educados e mal humorados, perdi tempo e muito dinheiro, simplesmente não visitem",
      "gradeComment": 1
    },
    {
      "author": "Filipe Skyer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq26QvyxcIR4SLENWQoHlXT4kIH0n5q7DOz_w0kGQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O lugar é bem agradável para passar com a família. Tem a piscina quente e não é funda para crianças e pessoas idosas que não sabem nadar ou mesmo para quem sabe, só pra relaxar e tem piscina grande para você mergulhar à vontade. Os toboaguas são incríveis, o cone e o tapete, fui nos dois... radical. Poderia ter mais toboaguas, mas em geral, o parque atende muito bem.",
      "gradeComment": 5
    },
    {
      "author": "ALPHA PINTOR",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrr6mF2SvOl-J9_oriVP8ptd2tyL-yT_cHzyCsiPZk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar lindo, eu me apaixonei por tudo que tem lá. Super indico a todos pra conhecer e se divertir nas águas quentes, prainhas e piscinas com escorregador e tudo... Comida boa e barato também. Valeu muito conhecer e voltarei com certeza",
      "gradeComment": 5
    },
    {
      "author": "Laudiceia SANTOS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq65kaOVjMjkGrQino3wR6bF9wrd7c_u8wu2uhajBM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Uauuuuu que estrutura, 👏👏 Super indico, um lugar maravilhoso para  se divertir, passar o dia e relaxar💫🤩 Estive no parque com a família e amigos, estávamos comemorando o aniversário do meu filho, foi toppp, aniversariante, estudante paga só meia,mas tem que comprar o ingresso na portaria, comprando o ingresso pelo site o valor é bem mais em conta pra quem for comprar o ingresso normal.",
      "gradeComment": 5
    },
    {
      "author": "Tatiane Satie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6BKQIbDyJRK13ueY0cesrbtn3VSnGHmMKvNKo_Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Logo na entrada, vocês ja veem que é uma bagunça....MuitoOoO desorganizado, já começa na entrada e na minha opinião a sinalização de associados e ingressos deveriam estar próximo aonde as meninas fazem a revista de mochilas. Cartão para carregar - pelo amor de Deus administradores do PARQUE, vamos modernizar isso? uma fila para carregar e outra fila para pegar a chave do armário ( fora que, nós compramos o armário grande e quando chega para pegar a chave no guichê a moça disse que já tinha esgotado e só tinha o armário pequeno no banheiro masculino)... Nisso tudo, GASTAMOS 3 horas para conseguir entrar na piscina. a lotação do parque foi o de menos, o estress mesmo é a logística e a desorganização. O restaurante e os quiosques deveriam aceitar cartão até mesmo PIX mas não.. em nome da tática de consumação o parque não disponibiliza isso, obrigando você a carregar o cartão e,  é obvio pegar FILAAA ( eles amam colocar a gente na fila ). Fora que o restaurante faltou comida,  esperamos 20 mint para sair batata frita pq o que tinha disponível era apenas arroz e feijão. Um dica? Os funcionários desde a gerencia até os  os ajudantes do parque deveriam passar por uma reciclagem e o Parque deveria modernizar, com certeza os donos desse parque já foram no Universal's Volcano Bay, deveriam adotar a estratégia deles. Afinal, eu acredito que as pessoas que conseguem viajar para fora, além, de conhecer novas culturas serve também como experiência para o empreendimento isso se chama INOVAR.. Se alguém gosta de pegar filas e passar estress, esse parque é ideal super indico. Que pena que eu tinha que dar uma estrela, por mim nao daria nenhuma. Pelo amor de Deus, coloquem placas nos guiches informando como funciona o cartao de consumação, todas as pessoas que paravam no guichê eram as mesmas perguntas, coitadas das atendentes deveriam gravar só p apertar o PLAY. Coloquem placass n custam nada. Cursos - Design estratégico e inovação; Gestão da Inovação; Liderança, gestão de pessoas e do conhecimento para a inovação; Solução criativa de problemas.´ É isso pessoal, Eu curti? Não muito, Vou voltar? Não, Eu indico? .....",
      "gradeComment": 1
    },
    {
      "author": "graziela fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSRrINBWEul7x46tvuLm06dyic25KdW9bd5ickdw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um bom lugar para levar a família, pena que a parte de armários é limitada, pois não há controle das chaves... Só isso que precisa melhorar",
      "gradeComment": 4
    },
    {
      "author": "Testa Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmiuBMAlEuSA5d60jK91gE5ZcIh-v18g8_o1eu8=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Estacionamento 30 Reais, ingresso na quarta feira 40, nos finais de semana é 81,00 reais pelo site, uma torre de shop 80,00, andar de pedalinho 15, andar tirolesa 20, tudo caro e o parque tá em reforma, é bonito, mas os preços são CARÍSSIMO! VAMOS MELHORAR ISSO! É bonito, tem umas piscinas ótima, quente e fria. piscina Kids é ótimo, tobogã muito legal. Voltaria fácil, só que com preço mais barato! Muito caro pra pouco brinquedos oferecido pelo parque.",
      "gradeComment": 3
    },
    {
      "author": "KT- KooD",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7WMI-oM6zWlv5zeqI4zJlvsubLjSS2NpvU5k1Ctg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar que está em construção ainda, já conta com 3 piscinas, sendo apenas 1 aquecida e dois ofuros quente, as outras até mesmo a infantil não são aquecidas, ( pelo menos quando eu fui não estava ) dei a sorte de ir em um dia que não estava muito cheio, porém dizem que lá é extremamente cheio. Atendimento bons até e lugar bem tranquilo.",
      "gradeComment": 4
    },
    {
      "author": "Bruna Santiago Moreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrkPBHu7dxgj2jH6RHl66rsJbRpW63FXGplCVvUHw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fui ontem ao parque Aquático, e confesso que amei o parque está bem amplo com bastante variedade de piscinas e ambientes, e gostei bastante dos quiosques em geral todos com preço justo e com otimoooo sabor 😊💚 o único contratempo são as filas que geralmente são grandes, a mais demorada é da  chave dos armários, mais acredito que dá para melhorar e será breve 💕Parabéns Thermas está ficando gigante dentro de SP tão perto de tudo.",
      "gradeComment": 4
    },
    {
      "author": "Alcionei Miranda Feliciano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoS3VPVy0o-tbjJK3_tXjwY3OMi9Uqj8Vj1LTflzeI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Quer passar ódio? Venha nesse parque! As fotos no site são lindas, mas no local 90% é um parque velho caindo aos pedaços. Estive no Parque em uma Sexta feira (não era feriado). Fila de 40 minutos para entrar Fila de 1h para colocar crédito em um cartão para poder consumir algo. Fila de 30h para usar o cartão em um local para pedir o que comer… Você só vem para ficar em fila… Ninguém sabe de nada! Esse parque NÃO TERÁ FUTURO! Não se preocupam com a experiência que o cliente terá!",
      "gradeComment": 1
    },
    {
      "author": "Angelina Fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqw4-qx_QrfPvB-0wrMx2Jk_4f9MdUzgiEOVGyEEtE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Metade sendo construído a outra metade funcionando , o atendimento do pastel foi péssimo demorou uma hora com 4 pessoas na fila, a piscina morninha ótima fiquei só na infantil fui na semana mas tava meio cheio, deveria fazer uma área só para crianças de 3 a 5 anos pq os grandes atropelam os menores no toboagua deles meu filho machucou a cabeça pq empurraram ele. O lugar é bom tem bastante grama sombra a comida é boa churrasco entre 25 e 33,00 pastel 7  refri 7 água 5 suco 7 cerveja 8. O cartão de consumo tem q comprar lá e já tem que carregar um valor , mas perto das piscinas tem lugar para recarregar, recomendo recarregar um valor baixo porque se recarregar e não gastar fica preso o dinheiro lá não devolvem o dinheiro se for no cartão o meu ficou preso pq caiu o sistema mas fica no cartão por 1 ano.",
      "gradeComment": 4
    },
    {
      "author": "ana maria ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqCAZMr-hWKJjPoHbUAXD3R9RRhNcuNgigCkC9m4Fo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "2 filas disponíveis para todos os serviços do parque, lotado, até sócios estavam tendo que aguardar pra poder entrar, fiquei 2hs na fila no sol, não tem um coberto, e desisti de entrar, se tivesse ido a praia era mais rápido.",
      "gradeComment": 1
    },
    {
      "author": "Anderson de Magalhaes Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1bc2-bi8n0-pfZfPy-VlCIjJrg1F3N-G-OE6IfLw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parque bem estruturado. Inúmeras possibilidades de lanches, bebidas, porções,  restaurante, preços compatíveis. Falta sinalização na rodovia que dá acesso ao parque.",
      "gradeComment": 4
    },
    {
      "author": "Ronaldo Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsWs1rlenYcRwpOjhGpGauE_dAoWHCD8Ip9XOhCmU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Péssimo lugar , sem estrutura nenhuma, não tem área acessível , piscina com insetos , muitos cabelos , lacraias...e alguns pontos com água paradas cheios de larvas de mosquitos da dengue... brinquedos abrindo com mais de uma hora e meia de atraso. Salva vidas para cuidar de duas piscinas , minha filha desceu no toboágua e acabou bebendo muita água e o salva vidas olhadando para outro lado.",
      "gradeComment": 1
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 95
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 95
        },
        {
          "hour": "16:00",
          "percent": 77
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": []
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 39
        },
        {
          "hour": "16:00",
          "percent": 29
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 46
        }
      ]
    }
  ],
  "relatedSearches": [
    "parque aquático granja viana",
    "parque aquático cotia valor do ingresso",
    "estrada morro grande, 3000 jardim isis - cotia - sp - cep 06719-500",
    "clube em cotia para passar o dia",
    "parque aquático sp",
    "parque aquático sp barato",
    "parque em cotia",
    "parque aquático sp com hospedagem"
  ],
  "relateds": [
    {
      "mainName": "Animália Park",
      "url": null
    },
    {
      "mainName": "Thermas Water Park",
      "url": null
    },
    {
      "mainName": "Magic City",
      "url": null
    },
    {
      "mainName": "Thermas dos Laranjais",
      "url": null
    },
    {
      "mainName": "Castelo Park Aquático",
      "url": null
    },
    {
      "mainName": "Thermas Hot World Parque Aquático em Águas de Lindóia",
      "url": null
    },
    {
      "mainName": "Barretos Country Thermas Park",
      "url": null
    },
    {
      "mainName": "Blue Beach Thermas Park",
      "url": null
    },
    {
      "mainName": "Parque Maeda",
      "url": null
    },
    {
      "mainName": "Vale Encantado Thermas Park",
      "url": null
    },
    {
      "mainName": "Hopi Hari",
      "url": null
    },
    {
      "mainName": "Wet'n Wild",
      "url": null
    },
    {
      "mainName": "Fazendinha Cia dos Bichos",
      "url": null
    },
    {
      "mainName": "Mini Fazenda Pet Zoo",
      "url": null
    },
    {
      "mainName": "THEATRO DI KAMINDA",
      "url": null
    },
    {
      "mainName": "Parque da Mônica",
      "url": null
    },
    {
      "mainName": "Vila dos Coelhos",
      "url": null
    },
    {
      "mainName": "T-REX PARK",
      "url": null
    },
    {
      "mainName": "Parque Cemucam",
      "url": null
    },
    {
      "mainName": "Basílica Nossa Senhora do Rosário de Fátima",
      "url": null
    },
    {
      "mainName": "Parque Teresa Maia",
      "url": null
    },
    {
      "mainName": "Zoológico de São Paulo",
      "url": null
    },
    {
      "mainName": "Sítio Cachoeira da Graça",
      "url": null
    },
    {
      "mainName": "Bichomania Parque Fazenda",
      "url": null
    }
  ]
}