{
  "mainName": "Tidal Cove Waterpark",
  "slug": "tidal-cove-waterpark",
  "category": "Parque aquático",
  "locationInformation": {
    "latitude": "25.9613533",
    "longitude": "-80.1385879"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "19999 W Country Club Dr, Aventura, FL 33180, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "oh",
      "text": "Aberto ⋅ Fecha às 18:00\n\nOutros horários",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/schedule_gm_blue_24dp.png"
    },
    {
      "label": "agendamento",
      "tooltip": "Abrir link de agendamento",
      "text": "tidalcovemiami.com",
      "icon": "https://fonts.gstatic.com/s/i/googlematerialicons/event/v14/gm_blue-24dp/1x/gm_event_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "tidalcovemiami.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 786-279-6152",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "XV66+GH Aventura, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 509
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 330
      },
      {
        "grade": 4,
        "totalRatings": 64
      },
      {
        "grade": 3,
        "totalRatings": 28
      },
      {
        "grade": 2,
        "totalRatings": 17
      },
      {
        "grade": 1,
        "totalRatings": 70
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "hotel",
      "count": 26,
      "tooltip": "hotel, mencionado em 26 avaliações"
    },
    {
      "tag": "bebidas",
      "count": 21,
      "tooltip": "bebidas, mencionado em 21 avaliações"
    },
    {
      "tag": "ingresso",
      "count": 13,
      "tooltip": "ingresso, mencionado em 13 avaliações"
    },
    {
      "tag": "aniversário",
      "count": 10,
      "tooltip": "aniversário, mencionado em 10 avaliações"
    },
    {
      "tag": "atenção",
      "count": 9,
      "tooltip": "atenção, mencionado em 9 avaliações"
    },
    {
      "tag": "pagar",
      "count": 9,
      "tooltip": "pagar, mencionado em 9 avaliações"
    },
    {
      "tag": "caro",
      "count": 9,
      "tooltip": "caro, mencionado em 9 avaliações"
    },
    {
      "tag": "cadeiras",
      "count": 8,
      "tooltip": "cadeiras, mencionado em 8 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMIGPhDaiTUFw7o_EuLeOfBqN6RCuA8nhU7IFIz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSEpqEgWlUeYQLgwZGTv4kgxKI2Z9kOQOy1dYu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfevPzyaaaGU7HfPEivvyO1Thbnm8d_dWOffse=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNp2vaY-S2_ejiTKK3j0kuGXWMWqqPubWXzpNwc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsyv1I2iSn_ruNn_iSIAcAHCrlTveQkax7etN5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRHS0qIVQFpgtCG6Pcmb9lCXZiDZPI_ZaeNd2W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnyH-f3DmYn5f0aOrnHRcQXeXNUSGOCr6954em=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNiIoJ-fnaVNRN7xegRKFM-8fLDYh8nXtDc0hLC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQ1Lpt4VXIEGWO3DEiQwkQPpK29obgXR3m3fWE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEOcEr4gz1vSNZuiKIxDbvCyKEdzARHjgG887K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHs3dXBxFabioUzp9Zvy5d6FXXVG1oLRiFvHY9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMW9OpnJ_mHvNcm45onmBMh8r2jOD_d_lJ22Ahn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5H9e5MCCOcpWQcdUQZMCoZSl7Ham0Cu8Jnrjr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTdhf_uu8FB1ZII3tHJiu3aB1jF2fkZYaU6KI2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfm1YgfwNg_VaVCuiQb4Kc-uAepuXWF_mQycMI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNE9L-5i9zYK1xkdTJ9HV3YMfPkqesKKXJRERE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNicB9ylWpmFQUUXEcsQzcoQU7jf1DS2ylHK_eT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPH709Gxiti9QprfBBMadQ9IZAgZBYpQB1FZIBN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSyJ_d4z9MqYXnpBieRgvXm9_Gwm1XJPJCOwg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOdr86kEJM_6GhqDZrcneydxgeHjhcHbOKmNCn=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Alejandro Sanchez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpg2znOMNPUa0dCyGrvAWwi3NUFIe2yE10xbVssFWY=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Tranquilo, organizado, lugar para relaxar e brincar um pouco.",
      "gradeComment": 5
    },
    {
      "author": "Eduardo Dias",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn9OyhSTb0wsNX-2jPHtrPJyCUuDvm8xU7uRbSI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Melhor Parque Aquático de Miami",
      "gradeComment": 5
    },
    {
      "author": "Zafar Razzacki",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquknOSX8gL8WCRgeVwERyfz2x8PBCDBY-Ulbrdiek=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Grande parque aquático que é divertido para todas as idades. Nossos filhos adoravam brincar na \"piscina de emojis\" descendo os escorregadores e, especialmente, quando a casquinha de sorvete despejava água a cada poucos minutos. A área de estar ao redor da piscina principal é ótima, com prestativos funcionários que trazem toalhas e preparam suas cadeiras. Eles também têm serviço de comida / bebida com uma boa variedade de opções no menu. O rio lento é uma maneira bastante simples e tranquila de se deitar e relaxar. E os grandes slides são empolgantes para os caçadores de emoção na família. No geral, nós apreciamos nossos poucos dias de sair ao sol e brincar na piscina.  (Original) Great water park that is fun for all ages. Our kids loved playing at the \"emoji pool\" going down the slides and especially when the ice cream cone dumps water every few minutes. The seating area around the main pool is great, with helpful service people that bring towels and prep your chairs. They also have food/drink service with good variety of options on the menu. The lazy river is a pretty simple and uneventful way to lay back and relax. And the big slides are exciting for the thrill seekers in the family. Overall, we enjoyed our few days of hanging out in the sun and playing in the pool.",
      "gradeComment": 5
    },
    {
      "author": "Shirley Perez Anel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOGzmDx_7S-E3ey63Ozv_e5zBLBNfCC1wFOITKcdQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O parque aquático é lindo e tem muita diversão. Eu amo a área de surf e o rio lento. Ele está localizado perto do shopping de Aventura, o que representa uma ótima opção de estacionamento devido ao alto custo do estacionamento do hotel. É um lugar muito movimentado e às vezes é difícil encontrar uma cadeira, mas a equipe fará todos os esforços para acomodá-lo. A equipe é muito eficiente, com excelentes habilidades de serviço. O ambiente é bom. A comida é ok, mas não há muitas opções. O preço é alto em comparação com restaurantes próximos. Todas as bebidas custam mais de US $ 18, com uma apresentação não muito boa. A salada é mais de $ 30 e não muito boa. No geral é bom para a primeira experiência, mas não tenho certeza se é uma boa opção para repetir uma visita  (Original) The waterpark is beautiful and has a lot of  fun. I love the surfing area and the lazy river. It is located near Aventura's mall which represents a great choice for parking since the expensiveness of the hotel parking. It is a very busy place and sometimes is difficult to find a chair, but the staff will make every effort to accommodate you.  The staff is very efficient, with excellent service skills. The ambience is good. The food is ok, but there is not many choices. The price is high compared to near by restaurants. Every drinks is over $18, with not that good presentation . The salad is over $30 and not that great. Overall is good for first time experience, but not sure if a good choice to repeat a visit",
      "gradeComment": 5
    },
    {
      "author": "Sandeep Wilkhu",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk72716-D7RxKg0TJ7QD-KWTddXpBS6N9pS_l5Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente resort, o serviço é excepcional. Vamos pessoal e abastecido resort. Tivemos um fim de semana super divertido aqui.  (Original) Excellent resort, service is exceptional. We’ll staffed and stocked resort. We had an super fun weekend here.",
      "gradeComment": 5
    },
    {
      "author": "Gloria Campuzano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucreZBM2PDdQsjMsOriDjCEVmiyH2nw72X_F4sO_PRk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Fun water park if planning to stay at the hotel, not just to come for the water park. Get get more Alie for your money at Rapids, it is a much bigger parkand way more rides. The lazy river is fun, but gets crowded.",
      "gradeComment": 5
    },
    {
      "author": "Almira Rise",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqLWToaIlP88VtfbizUBgIfe0boQ72CBYfbbg_IA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nós fomos lá hoje com 2 crianças pequenas, o parque aquático estava bem, muito lotado. Comida era muito muito ruim. Pedimos hambúrguer infantil, hambúrguer vegano e asas de frango Buffalos. Os hambúrgueres estavam extremamente queimados, muito escuros e era impossível comer. Pagamos US$ 140 pela pior refeição de nossas vidas.  (Original) We went there today with 2 little kids, aqua park was fine, very crowded. Food was very very very bad. We ordered Kid’s burger, Vegan burger and Buffalos chicken wings. Burgers were extremely burned, very dark and it was impossible to eat. We paid $140 for the worst meal in our lives.",
      "gradeComment": 3
    },
    {
      "author": "Sandro Rivera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9iNbsZ8aWQzD-6iU010Gr5P2L31n_R9pSli_N=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Não vá lá se você não é o tipo deles. Nunca me senti tão discriminada na minha vida! Meu filho de 3 anos e eu fomos recusados ​​devido ao evento de PÁSCOA. Então, basicamente, se você não fosse judeu ou se hospedasse no hotel deles, você pagaria US$ 500 por pessoa. Eu estava disposto a pagar US$ 55 por pessoa sem nenhum problema. Meu filho estava chorando muito, mas graças a Deus há um Chuck E Cheese por perto. Nunca vou pensar em voltar a este lugar.  (Original) Don't go there if you aren't their kind. I've never felt so discriminated in my life!  My 3yr old and I were turned away due to PASSOVER event. So basically,  if you weren't Jewish or staying at their hotel you were to pay $500 per person. I was willing to pay $55 per person with no problem.  My son was crying his lil head off, but thank God there's a Chuck E Cheese near by. Never will I ever think to go back to this place.",
      "gradeComment": 1
    },
    {
      "author": "Jeremy D. Boyd",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfBjGUbV2RhXdzhkVkPEv9zpkr5kIu1vlk0K1EXQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Embora não haja um número enorme de escorregadores, este é possivelmente o parque aquático mais bonito que já estive. Sim, os preços são caros para a admissão, mas mantém o riff riff fora. Definitivamente, vale a pena separar-se desse público. Com isso dito, realmente um grande momento.  (Original) Although there aren’t a tremendous number of slides this is quite possibly the nicest all around water park I’ve been to. Yes the prices are expensive for admission but it keeps the riff raff out. Definitely worth the break from that audience. With that said, a great time indeed.",
      "gradeComment": 5
    },
    {
      "author": "Jessie Wilkie",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlxgRz_GD1lmvzcRf71gzivOYOgjLPoLp7MwUA4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Chad, our cabana server, was extremely attentive. The food and drinks were delicious and were served to us fairly quickly. The waterpark staff was extremely focused on safety. They closed the attractions promptly when lightening was in the area, and our server was STILL attentive to us throughout the entire time. The lifeguards were very knowledgeable and attentive to anyone who needed their assistance. Jeff, Director of Waterpark also came by to check on us twice. The cabana was clean, the rides were super fun, and my family and I had a great time! FIVE STAR EXPERIENCE, and I can’t wait to come back!",
      "gradeComment": 5
    },
    {
      "author": "Frederick Samuel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlzpUG0ek-gmGWHOJ6GE6GUIlscNj6OBOWg4oSrQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito Amazing Family Staycation! Pelo ótimo serviço à excelente comida. Serviço amigável e rápido. Atmosfera divertida. Ótimo DJ no fim de semana. Bons coquetéis. Tivemos um grande momento!!  (Original) Very Amazing Family Staycation! For the Great service to the excellent food. Friendly, fast service. Fun atmosphere. Great DJ on the weekend. Good cocktails. We had a great time!!",
      "gradeComment": 5
    },
    {
      "author": "Alvaro Gutierrez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOg-AKDC-dGL57rSroRJtO34xwdrgeEomuXViGjw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muita diversão - há muito mais para fazer (e mais para andar) do que se esperaria, devido ao seu tamanho aparente e localização central.  (Original) A ton of fun - there's significantly more to do (and more to ride) than one would expect given its apparent size and central location.",
      "gradeComment": 5
    },
    {
      "author": "Natasha Chipiga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpoJ68Al7AeVOTadfBfch3jW8wC-MwsHaylZq_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ficamos no hotel Turnberry e nossa experiência no Tidal Cove foi fantástica!!! Principalmente graças a Ricardo como nosso atendente de piscina. Ficamos lá por 3 dias e nos 2 dias em que nos sentamos em sua seção, fomos tratados como VIP! ! Ele nos trouxe gelo, ele mudou nossas espreguiçadeiras a cada 2 horas para sempre garantir que estivéssemos na sombra. Ketchup sem fim para as crianças. O nome dele, ele pensou nisso. Ele nos fez sentir como celebridades!! Kenny foi a equipe de garçons e ele cuidou muito de nós também. Quando voltarmos, queremos apenas sentar na seção deles. Super acolhedor super simpático graças a Ricardo e Kenny.  (Original) We stayed at the Turnberry hotel and Our experience at Tidal Cove was fantastic!!! Mostly thanks to Ricardo as our pool attendant. We were there for 3 days and the 2 days we sat in his section we were treated like VIP!! He brought us ice, he moved our lounge chairs every 2 hours to always ensure we were in the shade.  Endless ketchup for the kids. You name it, he thought of it. He made us feel like celebrities!! Kenny was the wait staff and he took great care of us also. When we return we only want to sit in their section. Super accommodating  super nice thanks to Ricardo and Kenny.",
      "gradeComment": 5
    },
    {
      "author": "Adrienne Marzano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmLNg8dhzLcOIiGx6VQB1N6eID-HAggzUIzjg_U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Jeff Mikus and his team were beyond exceptional. They were very accommodating and always looking out to make sure we were happy throughout the day.  We had a great day at tidal cove with everyone having so much fun! Excellent customer service& an excellent water park!",
      "gradeComment": 5
    },
    {
      "author": "Manuel Rivera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbyGNKvyhfxKaWt_mFdxXQ8KLWN0LIZfHWeIIqPw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Viemos com nossa família para passar o fim de semana e realmente passamos o tempo de nossas vidas. Tanto Masha, nossa garçonete, quanto Jeff Mikus, fizeram cada minuto parecer especial para todos nós e nossos amigos e familiares. O lugar, como de costume, foi espetacular e um atendimento ao cliente único. Ansiosos para a nossa próxima escapadela de fim de semana na enseada das marés  (Original) We came in with our family to spend the weekend and truly spent the time of our lives. Both Masha our waitress and Jeff Mikus made every minute feel special for all of us and our friend and family. The place as usual was spectacular and one of a kind customer service. Look forward to our next weekend getaway at the tidal cove",
      "gradeComment": 5
    },
    {
      "author": "Jocelyn Ventura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTp_DXrnBWVrmucsgwMmn5a0lxXDFFzKr_c2bJvQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Incrível 👏 a gente se diverte aqui, o quarto tão limpo, o atendimento é mesmo 👍, só o pessoal precisa ser mais simpático quando fala com os clientes  (Original) Amazing 👏 we have a good time here ,the room so clean, the service is really 👍, only the staff need be more friendly  when talk with the clients",
      "gradeComment": 5
    },
    {
      "author": "Marleen Vatne",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk1BifvRBUWKsEyxfoWnnhJarJ78Uhf0Iy_ll9M=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Jeff Mikus and his team were amazing when we went to celebrate my sons birthday. They were so kind and helped to accommodate all our needs while we were there. The water park is great for kids and adults. I highly recommend going!",
      "gradeComment": 5
    },
    {
      "author": "Fernando Gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoI_YyCn0MqFNuCiO0g9O6nFQfTk_jNzNEtZA2u6Bg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um ótimo lugar para relaxar por conta própria e / ou passar bons momentos em família. Os escorregas, o rio lento e as piscinas são todos bem cuidados e não precisam se mexer ou formar uma fila como outras instalações semelhantes. A equipe está muito atenta às suas necessidades, nunca teve que chamá-las, pois elas sempre estavam por perto. Sylvester foi absolutamente incrível, muito útil com recomendações de alimentos e um ótimo anfitrião. Nós realmente apreciamos o quão bom é o serviço aqui, apreciamos a nossa estadia e certamente voltaremos em breve. Altamente recomendado!!!!  (Original) This is a great place to relax on your own and/or spend some great family time. The slides, lazy river and pools are all well maintained and don't have to scramble or make a line as other similar facilities. Staff is very attentive to your needs, never had to call them as they made sure to always be around. Sylvester was absolutely amazing, very helpful with food recommendations and a great host. We really appreciate how good the service here is, enjoyed our stay and will surely be back soon. Highly recommended!!!!",
      "gradeComment": 5
    },
    {
      "author": "Miami Cuz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml7_n2_xhS92fThT-qjguxxBpkt8M5VH4fAxZnQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estou dando duas estrelas ao Tidal Cove por causa do preço.  Se você quiser ir lá no fim de semana, você tem que pagar $ 200 por pessoa. Absurdo! O parque aquático parece legal, mas não por US$ 200 por pessoa. Eu não pagaria mais de US $ 40 por pessoa por este lugar.  Como alternativa, posso gastar US $ 140 no total por pessoa para os dois parques aquáticos da Disney (Blizzard Beach e Typhoon Lagoon), que são muito melhores que o Tidal Cove. O Volcano Bay da Universal, também melhor que o Tidal Cove, cobra US$ 70 por pessoa.  O preço do Tidal Cove é o cúmulo do absurdo. Eu acredito que o preço é projetado para manter as pessoas de baixa e média renda.  (Original) I am giving Tidal Cove two stars because of the pricing.  If you wanted to go there on the weekend, you have to pay $200 per person.  Absurd!  The water park looks kinda cool, but not for $200 per person. I wouldn’t pay more than $40 per person for this place.  Alternatively, I can spend $140 total per person for both of Disney’s water parks (Blizzard Beach and Typhoon Lagoon) which are way better than Tidal Cove. Universal’s Volcano Bay, also better than Tidal Cove, charges $70 per person.  Tidal Cove’s pricing is the height of absurdity.  I believe the pricing is designed to keep out low and middle income people.",
      "gradeComment": 2
    },
    {
      "author": "Jorge Ruiz Averhoff",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq192GEkqXx0HGKtN6l1WZYf54GnmsAdHbwLS7VW9w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estamos felizes e felizes excelente 5 estrelas convido você  (Original) Quedamos alegre y felices excelente 5 estrella les invito",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 95
        },
        {
          "hour": "15:00",
          "percent": 88
        },
        {
          "hour": "16:00",
          "percent": 71
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 25
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 59
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 42
        },
        {
          "hour": "17:00",
          "percent": 24
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 23
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 57
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 32
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 64
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 30
        },
        {
          "hour": "18:00",
          "percent": 19
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 51
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 97
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 90
        },
        {
          "hour": "15:00",
          "percent": 82
        },
        {
          "hour": "16:00",
          "percent": 74
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 32
        }
      ]
    }
  ],
  "relatedSearches": [
    "coconut cove waterpark",
    "ty park",
    "quiet waters park",
    "jungle island miami",
    "zoológico em miami",
    "founders park aventura",
    "frost science museum",
    "tidal cove discount code"
  ],
  "relateds": [
    {
      "mainName": "Turnberry Isle Miami",
      "url": null
    },
    {
      "mainName": "Rapids Water Park",
      "url": null
    },
    {
      "mainName": "McDonald Water Park",
      "url": null
    },
    {
      "mainName": "Grapeland Water Park",
      "url": null
    },
    {
      "mainName": "Sunny Isles Beach Water Sports",
      "url": null
    },
    {
      "mainName": "C.B. Smith Park",
      "url": null
    },
    {
      "mainName": "Venetian Pool",
      "url": null
    },
    {
      "mainName": "The Ancient Spanish Monastery",
      "url": null
    },
    {
      "mainName": "T.Y. (Topeekeegee Yugnee) Park",
      "url": null
    },
    {
      "mainName": "Parque Estadual Oleta River",
      "url": null
    },
    {
      "mainName": "Don Soffer Exercise Trail",
      "url": null
    },
    {
      "mainName": "Haulover Park",
      "url": null
    },
    {
      "mainName": "Aventura Mall",
      "url": null
    },
    {
      "mainName": "Dezerland Action Park Miami",
      "url": null
    },
    {
      "mainName": "Aquário de Miami",
      "url": null
    },
    {
      "mainName": "South City Beach Park",
      "url": null
    },
    {
      "mainName": "Everglades Holiday Park Airboat Tours and Rides",
      "url": null
    },
    {
      "mainName": "Founders Park",
      "url": null
    },
    {
      "mainName": "FunDimension",
      "url": null
    },
    {
      "mainName": "Everglades Safari Park",
      "url": null
    },
    {
      "mainName": "Heritage Park",
      "url": null
    },
    {
      "mainName": "Broward College - Tigertail Lake Recreational Center",
      "url": null
    },
    {
      "mainName": "Jungle Island",
      "url": null
    },
    {
      "mainName": "Oleta River Outdoor Center",
      "url": null
    }
  ]
}