{
  "mainName": "Tivoli Park - Via Parque Shopping",
  "slug": "tivoli-park-via-parque-shopping",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "-22.9816377",
    "longitude": "-43.3635623"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Ayrton Senna, 3000 - Barra da Tijuca, Rio de Janeiro - RJ, 22775-003",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Via Parque Shopping",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "tivolipark.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(21) 99441-4444",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2J9P+8H Barra da Tijuca, Rio de Janeiro - RJ",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 3591
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 2231
      },
      {
        "grade": 4,
        "totalRatings": 573
      },
      {
        "grade": 3,
        "totalRatings": 369
      },
      {
        "grade": 2,
        "totalRatings": 150
      },
      {
        "grade": 1,
        "totalRatings": 268
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "só",
      "count": 13,
      "tooltip": "só, mencionado em 13 avaliações"
    },
    {
      "tag": "maior",
      "count": 4,
      "tooltip": "maior, mencionado em 4 avaliações"
    },
    {
      "tag": "brinquedos",
      "count": 647,
      "tooltip": "brinquedos, mencionado em 647 avaliações"
    },
    {
      "tag": "montanha russa",
      "count": 106,
      "tooltip": "montanha russa, mencionado em 106 avaliações"
    },
    {
      "tag": "passaporte",
      "count": 78,
      "tooltip": "passaporte, mencionado em 78 avaliações"
    },
    {
      "tag": "brincar",
      "count": 56,
      "tooltip": "brincar, mencionado em 56 avaliações"
    },
    {
      "tag": "valor",
      "count": 41,
      "tooltip": "valor, mencionado em 41 avaliações"
    },
    {
      "tag": "promoção",
      "count": 21,
      "tooltip": "promoção, mencionado em 21 avaliações"
    },
    {
      "tag": "propaganda",
      "count": 12,
      "tooltip": "propaganda, mencionado em 12 avaliações"
    },
    {
      "tag": "monstro",
      "count": 11,
      "tooltip": "monstro, mencionado em 11 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNaWWm9F_UNG4qVXPq5d4pwUq-dyWJ9gexsPyW-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnpUPoUM1tpfm-RCeMq_IV0UceLuPWZryI21kg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_GS3ExKxjhVuderD-5gTZY0PVK8COmwjIHLLB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSGyTU1p69l-DLs4ihM4aqf45GqUv0MoNsuQhY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNW5Or1cX3USNweGn9Hs59HvSTp_xCaO_yW9mS2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZpObIG3JrDvZwC-D05v_fmOKBkN0itBy2onhB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjPduLTtm0r9uweVqKpZv7QYQO5YBa2csKe8Zc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP286-_9VraiKWDewlCNUjhQZCjKhvrqKW9Rk3B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqefasMdpok99Qt4VFkircAwEl6yYp7_yE0XBx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORoyz1dhi2rwVmWPxcw2xTAfktT1grBlt-qUpk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDJBFrhzmX0LgYfEHYZRVXc-I-574N8_yo7Is=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqMDYX9QZoE7lOsRjDAbiE8ZWoS-8AjA4zmnfR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpUQQH4NzfmsT9ysuXGIfAhn4xsxUiVgFGfuDs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPecVVTJgoTcs05QxCpkNlRWQv2u3rnH7sYuYnE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0fuXtiyqKnXoYodpvLvIsMGFTqlu2rE2Bzn5I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN95rNd4n0TAdO_BRg9sa6uoIzeJp5N7BtnJLIK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxNc9AHn45LBUVopR-me-JS6_rj5W7YT9Rrdj3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPh6LymmH4QIParN6yMg7Q75Us2DQU2clLfL4g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN01fpcOFuoUXMQyvXZ2HjzARpd-JWOYOJgdrN8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmfnXcGwySyBvzzeARBkvWCsktwuxmn5ot-KgW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMow9bKa7oienmP13AUMSp-KScUZDM7KMTMH_-w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2WsZB_fW0EUKqoTOL4vTFIccKLTeiot0rQh9v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAN4IvD3hD0govTfxEAN1F3tnWiTqxJE3IUUdY=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Bianca K",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp80riIXAEblSWkvsXSb5QyCEwXmBNHdrCakDEMHg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Brinquedos divertidos mas poucos funcionários fazem demorar muito para entrar e sair de cada um. Certificado de vacinação obrigatório, uso constante de álcool  e higienizacao dos brinquedos mas muita gente sem máscara circulando e nos brinquedos, só 1 brinquedo só funcionava se todos estivessem de máscara. Eles vão revezando a \"manutenção \" dos brinquedos, então  sempre têm  2-3 brinquedos parados por 30 min. Fora uns que nem abriram. Estrutura de alimentação muito fraca. Poucas opções  e bem caras, e não pode levar nada. Mas foi divertido e valeu a pena.",
      "gradeComment": 4
    },
    {
      "author": "Felipe Leitão",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUP8eu8KnKHUKElEzngBbgf15pvErvdZeP6ZEK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "A minha experiência no sábado(dia 07) foi simplesmente incrível e eu me diverti o dia inteiro com a minha amiga. Nós fomos pra comemorar o meu aniversário juntos e saímos satisfeitos. Os únicos pontos negativos são que as fotos são caras, apesar de boas. Apenas 3 brinquedos estavam em manutenção, mas eu nem senti a diferença. Com exceção do casarão do terror(POR FAVOR TRAGAM DE VOLTA) que é o meu brinquedo favorito. Eu também acho muito chato o fato de os acompanhantes de crianças precisarem pagar pra entrar(a pulseira já é o suficiente pra saber quem pagou, então apenas criem uma pulseira para acompanhantes não pagantes). A alimentação do local é triste, nem senti o cheiro das comidas e quase ninguém vê.",
      "gradeComment": 5
    },
    {
      "author": "Angie Nogueira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfjo1jWULss0fys-1dAd4sOWQxZpO9zFZGJNkBImU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Sinceramente, não vale mesmo. Apesar de que eu consegui um flyer, o que barateou. Ainda assim, muitos brinquedos parados. São poucos brinquedos. O lugar é grande mas não tem tantas opções, o que limita muito. Inclusive o Casarão do Terror, que era o que eu mais queria ir, estava fechado. Desistimos de ir na montanha russa menor porque simplesmente parou de funcionar com gente dentro. Pra comer são poucas opções, e tudo caro. Apesar de que são bem feitos, apesar da pouca quantidade. Não pode entrar com alimentos e bebida. Tem que consumir lá dentro. Não volto mesmo.",
      "gradeComment": 2
    },
    {
      "author": "Geraldo Brasil",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp97yo0gkRKyAAc54mL75NEYOqHm9WED6acrDEo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque maravilhoso, diversão total pra família e para os amantes de brinquedos radicais, porém não dei 5 estrelas porque o preço é bem caro, imagine um pai de família com 3 filhos e esposa, não tem como pagar, por esse motivo dei 3 estrelas. Tivoli Park, faça promoções mensais,  para que todos possam ter o direito de ir se divertir um pouco no parque, salário mínimo está baixo pra um \"pai/ mãe\" de família levar seus filhos.",
      "gradeComment": 3
    },
    {
      "author": "Isaias Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJkAFImIPQb5JnsWY0l2s_bIOa7BEPwelLTXaOnC0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Tive uma ótima experiência com a minha família, os brinquedos são ótimos e bem conservados, os funcionários são atenciosos e simpáticos.  Os brinquedos são emocionantes, e tem para todas as idades e coragens rsrsrsrsrs",
      "gradeComment": 5
    },
    {
      "author": "Telma Tako",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvyJPzSowW_1syrN3B9R3Y0C-itWGRV27SbQdd=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Amei retornar ao parque da minha infância e juventude! Só faltou uma atração que eu amava: o trem fantasma!  A montanha russa, a maior itinerante do Brasil, valeu demais! Foi a primeira atração que fomos, não tínhamos ideia do percurso e nem da experiência... Meu coração e minha alma ficaram no looping, tive que voltar para buscá-los. Foi muito maravilhoso.  Os brinquedos radicais não pude ir, por limitações, mas, as pessoas que estavam comigo foram e amaram cada um.  Todos saíram de lá com a experiência de ter aproveitado cada segundo e cada gota de adrenalina.",
      "gradeComment": 5
    },
    {
      "author": "Enrico Di Guida",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpvEaJGnk4agZoYgFFfh3dkDuO1ZLidL6051kz64c=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Parque lindo e cheio de brinquedos adrenalinicos e não. Ótimo lugar pra passar um dia inteiro com a família toda. Gostei deles pedirem o comprovante de vacinação, deveria ser obrigatório sempre em qualquer lugar. Infelizmente quando tomamos coragem para irmos na maior atração do Tivoli, houve uma falha e mandaram todo mundo sair 😅",
      "gradeComment": 5
    },
    {
      "author": "Viviane Costa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDJiHbRne1MjFW5e4rvEf0dib-9R4HQtBfMk8roXU=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Muito válida a experiência,  brinquedos com muuuuuita emoção e outros mais tranquilos. Só não tem tanta atração para crianças muito pequenas. Vale super a pena pagar o passaporte! Diversão garantida!",
      "gradeComment": 5
    },
    {
      "author": "marcos eduardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqaVoBbJY00BRUpyU6-5trRGG1lyduCVEIwDJ6HVGA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Mt bom,me diverti muito com minha familia!mas vamos alguns pontos de esclarecimento...  1- no site é vendido ingresso para todas idades porém crianças abaixo de 2 anos não pagam e uma vez que vc compra o ingresso não consegue o ressarcimento (pelo menos eu não consegui).  2- quase não tem brinquedos para crianças de 2 anos se tiver 5 ou 6 brinquedos é muito.não é uma crítica,é somente a titulo de informações para quem for em casal com crianças nessa faixa etária,que foi o meu caso.tive que ficar aproveitando os brinquedos separadamente da minha esposa e tivemos que ficar nos revezando durante todo o tempo para levar nossa filha naqueles mesmo brinquedos o tempo todo que ficamos no parque.minha dica é que vá em grupo pois assim o casal também vai se divertir enquanto os amigo dão aquela força com o bebê.  3- pra mim a mais importante,va cedo.de preferência esteja na porta do parque qd estiver abrindo assim vc aproveita ao máximo os brinquedos e não enfrenta fila alguma.podendo assim ir mais de uma vez em todos os brinquedos sem problema algum.",
      "gradeComment": 5
    },
    {
      "author": "Daiane Dantas",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlvrGTLmBADVOFPjO1B6sZZNrA_F0jnkjCftyri=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Dirigi 400km com a minha família para ir no DECEPCIONANTE Tivoli Park! Comprei os bilhetes pelo site no domingo, dia 26/12, e só quando cheguei no parque fui informada que 4 atrações (brinquedos) não estavam funcionando, inclusive a Montanha Russa. Porém quando entrei no parque contei 6 atrações fora de operação! E um deles era o Evolution! O pior é que o parque já não tem muitas opções e você não pode entrar para ver sem pagar. Cada atração tinha apenas 1 funcionário para fazer a entrada do pessoal, travar os sistemas de segurança, operar o equipamento, destravar os sistemas de segurança e fazer a saída do pessoal no final. Ou seja, em algumas atrações o tempo de espera para começar a atividade demora mais que a atividade em si. Além disso, presenciei situações em que as travas de segurança nem foram verificadas! Em outra atração os assentos que não podiam ser utilizados (assentos quebrados) estavam sinalizados com um trapo de pano sujo amarrado no encosto. Parece que o Tivoli Park está abandonado. Definitivamente não vale o preço cobrado!",
      "gradeComment": 1
    },
    {
      "author": "Phoenix Jr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrYXLX_3N0oT5ZZBfyyY8CkELj4aKmX3ZT8NUg2eA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "De uma forma geral foi um belo passeio em família,  mais havia muitos brinquedos em manutenção,  tornando o passaporte caro , pois poucas opções.",
      "gradeComment": 4
    },
    {
      "author": "Letícia Archanjo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvWVGDvo3IMO6MUej0xsZhghz5mqJ1-a21ZFNc8-c=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Brinquedos radicais, segurança, adrenalina rs. Eles possuem um protocolo de segurança que param o brinquedo por 30 minutos para passar por uma manutenção, mesmo o parque estando aberto, o que me deixou mais segura. Só é permitida a entrada com o passaporte e que dá direito a ir em todos os brinquedos, menos jogos que dão brindes, sem limite de vezes para ir.",
      "gradeComment": 5
    },
    {
      "author": "Tayná Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8dusd1Hd4zk13qr9eVZesLkEqz_95sBJH24h8oA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Muito bom, me diverti muito. So senti falta de algumas sombras e bancos para descansar, comida cara, bebida cara, poucos brinquedos tranquilos ou é muito radical ou é infantil, desisti de dois brinquedos por serem pequenos e não era brinquedo infantil, tenho 1,69 90kg. Maioria dos funcionários mal humorados e por ser em estacionamento o sol é forte sem nenhuma sombra mas amei demais o passeio, porém não voltaria foi algo para conhecer e ter experiência.",
      "gradeComment": 3
    },
    {
      "author": "Manoel Neto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMXg-VmiABxey-b-Qjw673bABGjiXduiMMSk9z=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bem mediano. Nem se compara aos áureos tempos. Valor muito alto para o que se oferece. Brinquedos velhos e/ou reformados. Atrações sem funcionar, pouco critério nas atrações para acesso, fui com meu filho de 4 anos e não foi uma experiência legal pra ele. Os preços de consumo são absurdos, R$ 10 em uma batata frita murcha e fria, R$ 10 em pipoca fria e em embalagem média. Enfim, não vale o valor.",
      "gradeComment": 3
    },
    {
      "author": "Cláudio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucornmK3JApYdWSVCA74DGPWAtnfRw1VJng3tC-GhA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um lugar tão espaçoso e o Tivoli cobra 70,00 para quem não vai andar em nenhum brinquedo, apenas acompanhar a criança. Todos os parques que fui dão uma pulseira com cor que identifica que aquela pessoa não pode andar em nenhum brinquedo. Sem contar que a Casa do Terror estava fechada. Obs: Comida e bebida são caras. Sugiro que perguntem antes de ir se todos os brinquedos estão funcionando.",
      "gradeComment": 3
    },
    {
      "author": "Carine Rezende",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5PuL6Bp9VCz1gFFr-f0P3J9SYGqL0qCRQ1e0vIw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Eu e meu filhote amamos os parques e os brinquedos, fomos uma sexta feira a noite e estava frio, acho que por isso o parque não estava cheio, as filas pros brinquedos eram rápidas e usamos o desconto do print que saiu cada passaporte por R$ 39,99. Valeu super a pena! 🥰",
      "gradeComment": 5
    },
    {
      "author": "Priscila Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyFmzrC9z246rwLVQCB5fK9xzCtCTa1wbRzsycSrU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O parque é bem legal, tem bastante brinquedos mas senti falta do crazy dance, além disso há dois brinquedos que são praticamente iguais, não me recordo o nome mas são no estilo kamikaze. Uma falta que achei enorme foi em relação ao brinquedo que é mais procurado no parque: montanha russa- dando defeito direto, não nos sentimos seguros para andar- Em minha opinião é Inaceitável um brinquedo tão procurado apresentar defeito em um final de semana de feriado prolongado, pelo que parece a manutenção não é bem feita, acho um desrespeito com quem compra um ingresso caro, fora que o fato de cobrarem os ingressos a todos que adentram o parque tbm achei abusivo, eu por exemplo fui apenas pra acompanhar minha filha mas tive que pagar o valor. acho que poderiam ate cobrar pela entrada porém Um valor mais abaixo e colocar pulseira apenas em quem adquiriu o passaporte para andar nos brinquedos. Outro ponto negativo é em relação a alimentação. Há uma praça de alimentação apenas para quem está no circo e enquanto as pessoas estão assistindo o espetáculo fica vazio mas só quem frequenta o circo pode fazer compra neste local, enquanto isso a praça que fica fora está lotada, poderiam abrir a do circo para esvaziar a outra. O valor dos alimentos tbm é absurdo, 10 reais um algodão doce que consiste em uma bola de açúcar em cima de palito? Outros preços: água: 5 Reais, refri:8, churros (fino e pequeno): 10, pipoca 10, x-burguer (pasmem!!)- 25 reais :-000 Então, melhor lanchar no shopping que sai mais em conta. Na saída vc pode adquirir a foto que tiram na entrada do parque por 25 reais e por 30 reais vc tem a foto enviada por whatsapp. Enfim, é um bom passeio mas tem falhas que deveriam ser corrigidas.",
      "gradeComment": 3
    },
    {
      "author": "Gerciane Moura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppyTcfMrb1m02BEGdskz-kaI_brhnjuNexgnW3I9k=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Parque muito top. 😍 Me diverti muito, brinquedos bem atrativos para crianças e adultos. Vale muito apena conhecer, fui em uma sexta feira e estava bem vazio, deu pra aproveitar bastante, sem filas e funcionários bem prestativos.",
      "gradeComment": 5
    },
    {
      "author": "Jeferson Sousa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUTRGKFsT6u3MzcnVe1_TyK4FxalT4c-OSi1xncK4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Incrível!!! Muito organizado! Local constantemente sendo limpo pelos funcionários! Alguns, extremamente, educados! Lugar muito familiar! Só peca no quesito alimentação! Poucas opções! A área de alimentação do circo, que é exclusiva de quem frequenta o circo é infinitamente melhor! Mas, quem frequenta o parque não tem acesso! Então, neste setor não crie expectativas! Muito precário! Por isso, dou 4 estrelas!",
      "gradeComment": 4
    },
    {
      "author": "Jéssica Viana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrugrO20OIyBnaln2A3jwls3gOa7vuiey3p2rPAkQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Eu e meus primos fomos ao parque hoje (17/07). Não podemos negar que nos divertimos muito, mas muito mesmo. Saímos do parque somente na hora que fechou e destruídos de tanto brincar. Porém é necessário falar sobre alguns pontos importantes: Brinquedos: Quase todos eles com lugares sem poder utilizar por conta de alguma avaria. Quebrado ou com cinto com defeito, o que reduz a quantidade de pessoas por rodada deixando as filas muito grandes. Eu fui em janeiro desse ano com minha irmã e vi que alguns brinquedos hoje ainda estava da mesma forma. 6 meses depois. Ou seja, não estão fazendo reparos e manutenções. A quantidade de atrações fechadas também é um ponto. Só o que pude contar hoje, tinham 6 brinquedos que não estavam funcionando e isso é frustrante. Atendimento: O desemprego ta muito alto e o parque além de estar carente de funcionários em quantidade está péssimo em qualidade. A maioria deles são grosseiros e tratam mal os visitantes. Acho que com a quantidade de gente precisando de emprego dá pra melhorar e muito. Contratar pessoas mais aptas a lidar com o público e aumentar a equipe. Tem brinquedos complexos que apenas 1 funcionário trabalhando nele leva muito tempo entre uma rodada e outra o que também faz as filas ficarem grandes. Alimentação: Tudo com preços muito altos para produtos de qualidade ruim. Se você passa horas e horas como eu e meus primos passamos hoje é complicado porque as opções para comer são várias, porém tudo de baixa qualidade, que não vale o preço cobrado. As atrações que são pagas a parte e que valem prêmios também deixam dúvidas. Você nunca vê ninguém ganhando um prêmio bacana. Dá uma sensação de que é impossível ganhar algo legal nessas barraquinhas de jogos. Enfim, acho que o parque é bom, tem potencial, mas precisa de investimento para que se torne uma referência. Vou voltar? Vou! E espero que esteja melhor da próxima vez em relação aos pontos que citei.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 94
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 89
        },
        {
          "hour": "19:00",
          "percent": 80
        },
        {
          "hour": "20:00",
          "percent": 62
        },
        {
          "hour": "21:00",
          "percent": 34
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 40
        },
        {
          "hour": "19:00",
          "percent": 38
        },
        {
          "hour": "20:00",
          "percent": 36
        },
        {
          "hour": "21:00",
          "percent": 24
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": [
        {
          "hour": "17:00",
          "percent": 56
        },
        {
          "hour": "18:00",
          "percent": 60
        },
        {
          "hour": "19:00",
          "percent": 56
        },
        {
          "hour": "20:00",
          "percent": 47
        },
        {
          "hour": "21:00",
          "percent": 30
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 51
        },
        {
          "hour": "19:00",
          "percent": 49
        },
        {
          "hour": "20:00",
          "percent": 51
        },
        {
          "hour": "21:00",
          "percent": 37
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 93
        },
        {
          "hour": "17:00",
          "percent": 99
        },
        {
          "hour": "18:00",
          "percent": 95
        },
        {
          "hour": "19:00",
          "percent": 97
        },
        {
          "hour": "20:00",
          "percent": 85
        },
        {
          "hour": "21:00",
          "percent": 53
        }
      ]
    }
  ],
  "relatedSearches": [
    "tivoli park preço do ingresso 2021",
    "tivoli park preço do ingresso 2022",
    "tivoli park ingresso promoção",
    "promoção tivoli park 39,90",
    "tivoli park site",
    "tivoli park atrações",
    "peixe urbano tivoli park",
    "porque o tivoli park fechou"
  ],
  "relateds": [
    {
      "mainName": "Tivoli Park",
      "url": null
    },
    {
      "mainName": "Play City",
      "url": null
    },
    {
      "mainName": "Parque Shanghai",
      "url": null
    },
    {
      "mainName": "Looping Star",
      "url": null
    },
    {
      "mainName": "AquaRio",
      "url": null
    },
    {
      "mainName": "Barra Shopping",
      "url": null
    },
    {
      "mainName": "Yup Star Rio",
      "url": null
    },
    {
      "mainName": "Parque dos Patins",
      "url": null
    },
    {
      "mainName": "BioParque do Rio",
      "url": null
    },
    {
      "mainName": "Lagoa Rodrigo de Freitas",
      "url": null
    },
    {
      "mainName": "Estação Turma da Mônica - Rio De Janeiro",
      "url": null
    },
    {
      "mainName": "Hopi Hari",
      "url": null
    },
    {
      "mainName": "Museu do Pontal",
      "url": null
    },
    {
      "mainName": "Jardins de Tivoli",
      "url": null
    },
    {
      "mainName": "Fundação Planetário da Cidade do Rio de Janeiro",
      "url": null
    },
    {
      "mainName": "Jardim Oceânico",
      "url": null
    },
    {
      "mainName": "Beto Carrero World",
      "url": null
    },
    {
      "mainName": "Parque Olímpico",
      "url": null
    },
    {
      "mainName": "Cidade das Artes Bibi Ferreira",
      "url": null
    },
    {
      "mainName": "Shopping Nova América",
      "url": null
    },
    {
      "mainName": "Quinta da Boa Vista",
      "url": null
    },
    {
      "mainName": "Bondinho Pão de Açúcar",
      "url": null
    },
    {
      "mainName": "Pão de Açucar",
      "url": null
    }
  ]
}