{
  "mainName": "Tombs of Via Latina",
  "slug": "tombs-of-via-latina",
  "category": "Parque estadual",
  "locationInformation": {
    "latitude": "41.8631372",
    "longitude": "12.5330074"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via dell'Arco di Travertino, 151, 00178 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcoarcheologicoappiaantica.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 780 9255",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VG7M+76 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 647
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 445
      },
      {
        "grade": 4,
        "totalRatings": 133
      },
      {
        "grade": 3,
        "totalRatings": 48
      },
      {
        "grade": 2,
        "totalRatings": 10
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "verde",
      "count": 11,
      "tooltip": "verde, mencionado em 11 avaliações"
    },
    {
      "tag": "frescos",
      "count": 9,
      "tooltip": "frescos, mencionado em 9 avaliações"
    },
    {
      "tag": "monumento",
      "count": 8,
      "tooltip": "monumento, mencionado em 8 avaliações"
    },
    {
      "tag": "natureza",
      "count": 8,
      "tooltip": "natureza, mencionado em 8 avaliações"
    },
    {
      "tag": "site",
      "count": 7,
      "tooltip": "site, mencionado em 7 avaliações"
    },
    {
      "tag": "antiguidade",
      "count": 6,
      "tooltip": "antiguidade, mencionado em 6 avaliações"
    },
    {
      "tag": "pena",
      "count": 6,
      "tooltip": "pena, mencionado em 6 avaliações"
    },
    {
      "tag": "decoração",
      "count": 5,
      "tooltip": "decoração, mencionado em 5 avaliações"
    },
    {
      "tag": "mágico",
      "count": 5,
      "tooltip": "mágico, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMMZWz-5f-eUJkbyC2DzK3sszuyIQ7K394iWthh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOI_d16wZQwPNsAWNEP35ckXY0MD2gdrJWo_-tD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdTqMoBJD9M7wMEzKZfsIpGNW6sS3Sy2B6CG_l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMq3bqUlHb21Pjp8QKefqqVGyqrlWxdDggfk2P_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7ixmRcNkAcJ9mlD7g9DolTST5Zf1fGoaL_zP5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNg1VC9PRXbk9E_pcQnc2ZYZSGbQFD3lmhxlG2U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMK5cRLibQuRKc5e6am8_dXDdEjxG_O_oB1Fjq-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaXyLP3i6g7hkK4GjuM0IIQAx0c98AyKgkcdIM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOK_JFG0qlqPSYynnyz513EWJdQZged9ehLLncs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOB_yMs67_UIMY2K-d6jvP7k4NruMDgnbsd8tq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxuZjW6Q2kepfK5RWGNYe95BOPGKfFyoTR-Cjm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPc3V0gclEO9ccogjz8azMnMu9tZrlvk22NwL2w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_CeL6kpvtHD93j96rDCz3NP9EVOhNUGq9oIAt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUedVtXHFb63Xn3tXAya0xJ71DuSpdwzBU9ufn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN91AUvEZKNyEaa6ksBWgCNZx8ozjW8J2quhC9L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCiUtSOhG7t5iDQO5uQgO76vS6eBYEgkr4uaSb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDbhCfuDlXfxzsDTuXVE8yJ1Scypi-W5cqHOAF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN18v2a5bj5VC-I9oCUpjV_onZjY4rWhTpB_Z66=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRK1yr6v6DvDaRG8wVCTNezD366qQ3nbmkyMud=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYfcKjaPsHVmVdSC68Hq7gBF2T2vkWgPrI4-J1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfFSItWlDYZCcK7pnV1UzVC-8Smc-iTbN4xMve=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOq14ir24jaNgOxYe8bLhEmZl5kPpOTArwwBxI9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT5KkxLmG90SeWBHMzbvBsNGSSNO0Smep5_R3I=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Um site muito sugestivo e bem cuidado. Na verdade é um lenço bastante limitado de história e natureza e perto da cidade mas consegue preservar toda a magia da sua origem. A entrada no parque é gratuita mas a visita de alguns sepulcros é paga e apenas acompanhada nas raras aberturas ao público. Alguns painéis precisam ser substituídos. Infelizmente os tesouros mais preciosos são inacessíveis ao público mas o parque como um todo mantém a magia de todos os tempos. Mais informações podem ser encontradas nas resenhas de cada monumento: para isso, veja as fotos e outras resenhas sobre Roma e suas maravilhas que fiz.  (Original) Un sito molto molto suggestivo e curato. Di fatto è un fazzoletto di storia e natura piuttosto limitato e a ridosso dell'abitato ma riesce a conservare tutta la magia della sua origine. L'ingresso al parco è gratis ma la visita di alcuni sepolcri è a pagamento e solo accompagnati nelle rare aperture al pubblico. Alcuni pannelli necessitano di una sostituzione. Purtroppo i tesori più preziosi sono inaccessibili al pubblico ma il parco nel suo complesso mantenere la  magia di sempre. Maggiori informazioni le trovate sulle recensioni di ciascun monumento: per questo guardate le foto e le altre recensioni su Roma e le sue meraviglie che ho fatto.",
      "gradeComment": 5
    },
    {
      "author": "Franco Aliasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplDtVVG60FEMGZTsCJL_EUl-qbxqHMjgu76XNwgXM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Da antiga Via Latina, aqui resta um pequeno trecho ainda pavimentado, aqui você pode caminhar e relaxar entre as antigas ruínas de túmulos imersos na tranquilidade entre os pinheiros. A entrada é gratuita. Os túmulos nem sempre estão abertos aos visitantes.  (Original) Dell'antica Via Latina, qui resta un piccolo  tratto ancora lastricato, qui si può passeggiare e rilassarsi fra antiche rovine di tombe immersi nella tranquillità fra i pini. L'ingresso è gratuito. Le tombe non sono sempre  visitabili.",
      "gradeComment": 3
    },
    {
      "author": "Arianna Martorana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrD5BJjaSRH_vQplFLjbyBumUvQxlgT6NeuG6-_Zw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito bom, mas não muito bem cuidado. A grama alta esconde muitas das sepulturas. Eu recomendo quando os túmulos devem ser abertos!  (Original) Molto bello ma poco curato. L'erba alta nasconde molte delle tombe. Lo consiglio quando è prevista l'apertura delle tombe!",
      "gradeComment": 4
    },
    {
      "author": "Sergio Trenna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKqgXZUQnPtxxnTHb_S-d-QGdeS5n3zBH2tPX6bA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma pequena e antiga rua que entra em um parque onde estão os restos de tumbas romanas.  Se você quer entrar em um lugar que mantém uma bela atmosfera, não perca. É uma caminhada curta, mas mergulha no verde e dá realmente a sensação de ter voltado no tempo.  Pena que todas as tumbas estão fechadas.  A entrada é gratuita e há um banheiro limpo para deficientes. É necessário um passe verde para entrar.  Para quem tem um amigo peludo: infelizmente não posso entrar em cães.  (Original) Una piccola e antica via che entra all'interno di un parco dove sono presenti i resti delle tombe romane.  Se volete entrare in un luogo che conserva una bellissima atmosfera non perdetevelo. È una breve passeggiata ma si sprofonda nel verde e si ha veramente la sensazione di essere tornati indietro nel tempo.  Peccato che tutte le tombe siano chiuse.  L'ingresso è gratuito e c'è un bagno per disabili pulito. È necessario il green pass per entrare.  Per chi ha un amico peloso: i cani purtroppo non posso entrare.",
      "gradeComment": 4
    },
    {
      "author": "Lulu T",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucriOWNs0X2PFPOq7QTMP7RWtwsF3nqpe6JXH17wtw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esplêndidos afrescos e mosaicos recentemente restaurados em dois sepulcros, outros em restauração. O que pode ser visitado é imperdível. A estrada original também é linda. Uma visita curta mas intensa  (Original) Splendidi affreschi e mosaici appena restaurati in due sepolcri, altri in restauro. Quello visitabile è imperdibile. Bellissima anche la strada originale. Una breve ma intensa visita",
      "gradeComment": 5
    },
    {
      "author": "Liuk RM",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWhJnBpVTrmxsMS-oO8Y6g358gcMxOknDc-7_oyr4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo passeio pela história. O parque é pequeno, mas interessante.  (Original) Bella passeggiata nella storia. Il parco è piccolo ma interessante.",
      "gradeComment": 5
    },
    {
      "author": "Sylvain Desmille",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrW9aXZ9pJUULL5SVs1hUciWmv9bVLK8TVbfdS0vA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É possível chegar ao Parque dos Túmulos Latinos de metrô, pela linha A, descendo na estação do arco de travertino e saindo pela rua. A entrada fica a 6-7 minutos a pé da estação. É de fato um trecho da antiga via latina, tão importante quanto a via Appia. Você também pode ver os mesmos pavimentos. Em ambos os lados havia túmulos e mausoléus - os mortos abriam e emolduravam a passagem para os vivos na Roma antiga. Alguns estão muito bem preservados aqui e dão uma boa ideia da arquitetura mortuária monumental. No entanto, eles raramente estão abertos e apenas por ocasião de visitas guiadas. Mas deste lugar emerge um bom ambiente, calma e serenidade. Uma visita a combinar com a do Parque dos Aquedutos, por exemplo. Guardas amigáveis ​​e vigilantes. É um parque arqueológico e não uma área de piquenique, precisamos lembrá-lo? Visita gratuita ao local, quando os túmulos estão acessíveis a sua visita é paga.  (Original) Il est possible de se rendre au parc des tombes latines en métro, via la ligne A, en descendant à la station arc de travertin, puis en sortant de descendre la rue. L'entrée est à 6-7 minutes à pieds de la station. Il s'agit en fait d'un tronçon de l'antique via latina, aussi importante que la voie Appia. On peut d'ailleurs voir les mêmes pavements. De part et d'autre se trouvaient des tombes et des mausolées - les morts ouvraient et encadraient le passage aux vivants dans la Rome antique. Certains sont ici très bien conservés et donnent une bonne idée de l'architecture mortuaire monumentale. Il ne sont en revanche que très rarement ouverts et uniquement à l'occasion de visites guidées. Mais il se dégage de ce lieu une bonne atmosphère, de calme et de sérénité. Une visite à combiner avec celle du Parc des aqueducs par exemple. Gardiens sympathiques et vigilants. Il s'agit d'un parc archéologique et non d'une aire de pique-nique faut-il le rappeler ? Visite du site gratuite, quand les tombeaux sont accessibles leur visite est alors payante.",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Chindamo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlktl-5N0kFbEyA8igBk2rI98QPXtHeMOKW2Vmm1w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Calmo, um pouco negligenciado, mas um lugar para estar em paz e silêncio  (Original) Tranquillo, un po' trascurato, ma un posto dove poter stare in pace e silenzio",
      "gradeComment": 3
    },
    {
      "author": "Marco Cugino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6v_Zs83KHaOrMrQxe3bRqa5KkJHMMebQjeIRLEw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O parque arqueológico parece bom. Limpo e arrumado. O problema é mais visual: todos os túmulos e mausoléus são fechados por dentro e não podem ser visitados, o que torna a visita em si extremamente desinteressante. É como caminhar na Appia Antica, mas com muito menos interesse ou achados. Abrir esses locais históricos e torná-los visitáveis ​​beneficiaria muito a ênfase e o crescimento do parque arqueológico.  (Original) Il parco archeologico si presenta bene. Pulito ed in ordine. Il problema è più di natura visiva: tutte le tombe ed i mausolei sono chiusi all'interno e non visitabili, e ciò rende la visita stessa oltremodo poco interessante. È come passeggiare sull'Appia antica ma con molto meno interesse o reperti. Aprire questi siti storici e renderli visitabili gioverebbe non poco all'enfasi e crescita del parco archeologico.",
      "gradeComment": 2
    },
    {
      "author": "Roberto Pensa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuFOUuMXcU_ZpSEk1MQXjcZSPnby8JIohlttNM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar lindo, merece mais manutenção do que a grama e as placas ilustrativas.  (Original) Posto incantevole, merita più manutenzione all'erba e alle insegni illustrative.",
      "gradeComment": 4
    },
    {
      "author": "Andrea Cristofalo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn8aZ-qFY1L5u5139ol_MIiBPzjrJaqQcUcS6if=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O trecho da estrada romana está bem preservado e dá uma boa ideia da direção da artéria que liga Roma ao sul da Itália. Belos sites presentes, funcionários atenciosos e gentis. Definitivamente vale a pena uma visita com hora marcada para visitar os ambientes normalmente fechados.  (Original) Il tratto di strada romana è ben conservato e rende bene l'idea della direzione dell'arteria che congiunge Roma col sud Italia. Belli i siti presenti, personale disponibile e gentile. Merita sicuramente una visita su appuntamento per visitare gli ambienti solitamente chiusi.",
      "gradeComment": 5
    },
    {
      "author": "Fotocomputergrafica FotoVR",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpZ-pMgR4VR_Q7fSMe1uxzTfpwugOIC1t4xYLuq4c=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Parque Arqueológico da Via Latina dobra. Na nova superfície oferecida ao público, quase 2 hectares, os visitantes agora podem refazer um longo trecho da estrada antiga que, por mais de cem metros, mantém a calçada integral que possuía na época romana, com seus basólios que foram atravessados ​​pelo exército romano que marcharam em direção aos samnitas.  Nos últimos 3 anos, a Superintendência Especial do Patrimônio Arqueológico de Roma reorganizou o Parque com seus recursos ordinários: 680 mil euros. E a partir de hoje será possível passear entre os esplêndidos sepulcros que revestem a estrada, como o sepulcro restaurado de Pancrazi, onde uma nova apresentação dos mosaicos limpos do chão e uma pequena coleção de mármore restaurado encontram parte da área do próprio parque arqueológico e parcialmente das escavações realizadas ao longo dos anos no território da Prefeitura. Ou o Túmulo dos Valeri, com seus 35 medalhões de estuque perfeitamente legíveis, graças à nova iluminação com luz fria e uma nova superfície de caminhada que destaca as partes ainda preservadas do piso original da laje de mármore. Todos os caminhos e áreas de escavação também foram protegidos com a instalação de parapeitos e escadas de ferro forjado; e nas laterais da via Latina, numerosos painéis didáticos foram organizados em italiano e inglês, que oferecem informações e imagens históricas. Tudo isso, acessível gratuitamente. (Retirado do site Repubblica)  (Original) Il Parco archeologico della via Latina raddoppia. Sulla nuova superficie offerta al pubblico, quasi 2 ettari, i visitatori possono ora ripercorrere un lungo tratto dell'antica strada che per oltre cento metri conserva la pavimentazione integrale che aveva in età romana, con i suoi basoli che venivano attraversati dall'esercito romano che marciava alla volta dei sanniti.  Negli ultimi 3 anni la Soprintendenza speciale per i Beni archeologici di Roma ha riorganizzato il Parco con i propri fondi ordinari: 680mila euro. E da oggi sarà possibile aggirarsi tra gli splendidi sepolcri che costeggiano la strada, come il restaurato sepolcro dei Pancrazi in cui è stata allestita una nuova presentazione dei mosaici pavimentali ripuliti e una piccola raccolta di reperti marmorei restaurati provenienti in parte dall’area dello stesso Parco archeologico ed in parte dagli scavi effettuati negli anni nel territorio del Municipio. O la tomba dei Valeri con i suoi 35 medaglioni in stucco perfettamente leggibili grazie alla nuova illuminazione a luce fredda e un nuovo piano di calpestìo evidenzia le parti ancora conservate del pavimento originale a lastre di marmo. Sono stati messi in sicurezza anche tutti i percorsi e le aree di scavo, installando parapetti in ferro battuto e scalinate; e ai lati della via Latina sono stati sistemati numerosi pannelli didattici in italiano e in inglese che offrono informazioni e immagini storiche. Il tutto, accessibile gratuitamente. (Tratto dal sito di Repubblica)",
      "gradeComment": 5
    },
    {
      "author": "Franca Ciozzani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkA66eaXPOeLnAUvcL_Pwrm5PPc1xoNitZaqy-J=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque Arqueológico dos Túmulos Latinos, que além de ser um parque para uma caminhada saudável, um belo pulmão verde na estação de metrô Arco di Travertino, onde existem 3 túmulos pagãos de 150 dC. visitável, o Sepulcro dos Barberini abriu ao público por um período muito curto, o Túmulo dos Valeri e o Túmulo dos Pancratii. Os dois últimos têm hypogea com abóbadas magníficas com estuques e decorações perfeitamente preservadas. A não perder. Lugar pouco conhecido, mas que o deixa inesperadamente encantado.  (Original) Parco Archeologico delle Tombe Latine che oltre ad essere un parco per una passeggiata salutare, uno stupendo polmone verde alla fermata della metro Arco di Travertino, dove all'interno ci sono 3 sepolcri pagani del 150 d.c. visitabili,  Il Sepolcro dei Barberini aperto al pubblico da pochissimo, la Tomba dei Valeri e la Tomba dei Pancratii. Le ultime 2 hanno ipogei con magnifiche volte con stucchi e decorazioni conservati perfettamente. Da non perdere. Posto poco conosciuto ma che ti fa rimanere inaspettatamente incantato.",
      "gradeComment": 5
    },
    {
      "author": "Stefano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_w-gjYL_TGs7wbBCPpK2D0w8eGnfV-BZ3qe4zug=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pequeno parque com calçada romana que ladea a Via Ápia. Hoje tivemos a oportunidade de entrar nos túmulos do Barberini, Valeri e devo dizer que são belas descobertas. Afrescos e estuques espetaculares. Vá numerosos. Visitas guiadas podem ser reservadas.  (Original) Piccolo parco con basolato romano che fiancheggia la via appia. Oggi abbiamo avuto la possibilità di entrare nelle tombe dei barberini, Valeri e devo dire che sono bellissime scoperte. Affreschi e stucchi spettacolari. Andate numerosi. Si possono prenotare delle visite guidate.",
      "gradeComment": 4
    },
    {
      "author": "gian digre",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmDeXIpG4btODpcFOv43-ba0G1p8m7dU_Mlaj94=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Excelente, mal cuidado para o pecado (está aberto de segunda a sexta-feira devido às disposições do governo covid 21 2 2021)  (Original) Stupendo, peccato poco curato ( è aperto dal lun al venerdì causa disposizioni governative covid 21 2 2021)",
      "gradeComment": 4
    },
    {
      "author": "Marco Salvalaggio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQHi6bSgMjxxfyWR3Oanc8ywK13VOiUnBVX23RMco=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Vale a pena uma visita, o guia para acessar os túmulos mais decorados é quase obrigatório; a dos Valeri com os magníficos estuques e a do Pancrazi com seus afrescos.  (Original) Vale assolutamente una visita, quasi obbligatoria la guida per accedere alle tombe più decorate; quella dei Valeri con i magnifici stucchi e quella dei Pancrazi con i suoi affreschi.",
      "gradeComment": 5
    },
    {
      "author": "eliza anisoara suditu",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn3619-aFYF6etdIWSAsrd0ADwukMm5oHwuIv_v=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um parque muito interessante e o primeiro é o segundo domingo de cada mês, visitas gratuitas com um guia arqueológico estão disponíveis mediante agendamento.  (Original) È un parco molto interessante e la prima è la seconda domenica di ogni mese si fanno le visite gratuite con guida archeologica su appuntamento.",
      "gradeComment": 5
    },
    {
      "author": "Fabiola Scuriatti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6Q3rvKfJyXov58pQVgv07_2d2oLRhfpgr5AhfiA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo parque, que faz parte dos maiores da Via Ápia, com túmulos hipoígenos, o espetacular Tomba dei Pancrazi  (Original) Bellissimo parco, che fa parte del più ampio dell'Appia Antica,con tombe ipoigee, spettacolare la Tomba dei Pancrazi",
      "gradeComment": 5
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A Via Latina é provavelmente uma das estradas mais antigas ainda visíveis, mesmo que por algumas centenas de metros, que se estendia para o sul atingindo a atual Cápua. Graças a uma associação a que pertenço, também tive a oportunidade de visitar o interior dos túmulos que margeiam a rua. Cada um tem sua particularidade, mas todos transmitem o mesmo sentimento, ou seja, que o conceito que os romanos tinham da morte era muito distante do que temos. O parque está acessível das 9h até o pôr do sol.  (Original) La via Latina è probabilmente uno dei più antichi assi viari ancora visibile, anche se per poche centinaia di metri, che si estendeva verso sud arrivando fino all'attuale Capua. Grazie ad un'associazione di cui faccio parte ho avuto la possibilità di visitare anche l'interno delle tombe che costreggiano la via. Ognuna ha la sua particolarità ma tutte trasmettono la stessa sensazione, ovvero che la concezione che i romani avevano della morte fosse molto distante rispetto a quella che abbiamo noi. Il parco è accessibile dalle 9 fino al tramonto.",
      "gradeComment": 5
    },
    {
      "author": "Irene Berlingo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmgU42fHdBIy5YBprV07LrCh1p24OFv25saz1VA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Faz parte do parque arqueológico Appia Antica. Num contexto natural de grande importância, os túmulos monumentais romanos, incluindo os chamados Sepulcro de Barberini do século II. d. C.  (Original) Fa parte del parco archeologico dell'Appia  antica. In un contesto naturalidi grande rilevanza,  sepolcri monumentali romani tra cui il c.d. sepolcro Barberini del II sec. d. C.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 42
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 88
        },
        {
          "hour": "12:00",
          "percent": 72
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 31
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 21
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 13
        },
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 21
        },
        {
          "hour": "15:00",
          "percent": 22
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 14
        },
        {
          "hour": "12:00",
          "percent": 17
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 24
        },
        {
          "hour": "15:00",
          "percent": 28
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 17
        },
        {
          "hour": "13:00",
          "percent": 14
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 24
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 76
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 56
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 44
        }
      ]
    }
  ],
  "relatedSearches": [
    "via appia",
    "appia antica park",
    "via appia antica tickets",
    "ostia antica",
    "appia card coopculture",
    "la mia appia card",
    "via latina wine",
    "visiting baths of caracalla",
    "via appia",
    "appia antica park",
    "via appia antica tickets",
    "ostia antica",
    "appia card coopculture",
    "la mia appia card",
    "via latina wine",
    "visiting baths of caracalla"
  ],
  "relateds": [
    {
      "mainName": "Sepolcro Barberini",
      "url": null
    },
    {
      "mainName": "Capo di Bove",
      "url": null
    },
    {
      "mainName": "Villa dos Quintílios",
      "url": null
    },
    {
      "mainName": "Mausoleo di Cecilia Metella",
      "url": null
    },
    {
      "mainName": "Colombario Costantiniano",
      "url": null
    },
    {
      "mainName": "Sepulcro de Priscila",
      "url": null
    },
    {
      "mainName": "Villa dei Sette Bassi - Parco Archeologico dell'Appia Antica",
      "url": null
    },
    {
      "mainName": "Parc des Scipioni",
      "url": null
    },
    {
      "mainName": "Parc régional de l'Appia antica",
      "url": null
    },
    {
      "mainName": "Parco di Torre Fiscale",
      "url": null
    },
    {
      "mainName": "Tor Fiscale Park, Rome",
      "url": null
    },
    {
      "mainName": "Antiquarium di Lucrezia Romana",
      "url": null
    },
    {
      "mainName": "Ninfeo di Egeria",
      "url": null
    },
    {
      "mainName": "Parc de la Caffarella",
      "url": null
    },
    {
      "mainName": "Parco 17 Aprile 1944",
      "url": null
    },
    {
      "mainName": "Água Feliz",
      "url": null
    },
    {
      "mainName": "Park of the Aqueducts",
      "url": null
    },
    {
      "mainName": "Casal Rotondo",
      "url": null
    },
    {
      "mainName": "Sant'Urbano alla Caffarella",
      "url": null
    },
    {
      "mainName": "Colombari di vigna Codini",
      "url": null
    },
    {
      "mainName": "Columbário de Pompônio Hilas",
      "url": null
    },
    {
      "mainName": "Casale Della Vaccareccia",
      "url": null
    },
    {
      "mainName": "Porta Latina",
      "url": null
    },
    {
      "mainName": "Sepolcro Barberini",
      "url": null
    },
    {
      "mainName": "Capo di Bove",
      "url": null
    },
    {
      "mainName": "Villa dos Quintílios",
      "url": null
    },
    {
      "mainName": "Mausoleo di Cecilia Metella",
      "url": null
    },
    {
      "mainName": "Colombario Costantiniano",
      "url": null
    },
    {
      "mainName": "Sepulcro de Priscila",
      "url": null
    },
    {
      "mainName": "Villa dei Sette Bassi - Parco Archeologico dell'Appia Antica",
      "url": null
    },
    {
      "mainName": "Parc des Scipioni",
      "url": null
    },
    {
      "mainName": "Parc régional de l'Appia antica",
      "url": null
    },
    {
      "mainName": "Parco di Torre Fiscale",
      "url": null
    },
    {
      "mainName": "Tor Fiscale Park, Rome",
      "url": null
    },
    {
      "mainName": "Antiquarium di Lucrezia Romana",
      "url": null
    },
    {
      "mainName": "Ninfeo di Egeria",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}