{
  "mainName": "Tomb of Seti I (KV17)",
  "slug": "tomb-of-seti-i-(kv17)",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "25.7399777",
    "longitude": "32.6019559"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Valley of the Kings، Al Qarna Desert, New Valley Governorate 1340420, Egito",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Valley of the Kings، الظهير الصحراوى للقرنة، الوادي الجديد 1340420",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Vale dos Reis",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "PJQ2+WQ Al Qarna Desert, Egito",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 27
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 22
      },
      {
        "grade": 4,
        "totalRatings": 2
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "preço",
      "count": 5,
      "tooltip": "preço, mencionado em 5 avaliações"
    },
    {
      "tag": "ramessés ii",
      "count": 3,
      "tooltip": "ramessés ii, mencionado em 3 avaliações"
    },
    {
      "tag": "pagar",
      "count": 3,
      "tooltip": "pagar, mencionado em 3 avaliações"
    },
    {
      "tag": "vale",
      "count": 3,
      "tooltip": "vale, mencionado em 3 avaliações"
    },
    {
      "tag": "muro",
      "count": 3,
      "tooltip": "muro, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMNAIfd0xZifhS7KaluvBnlaaRRP-5M-ooI9R_K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCQL4X8M3cSeGKPptlRDW74B6e8l7Z0fuS_367=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqDXIGS_e52BV4K_WVdWisIgFUgcCMMw5hjsim=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdvMme9a6rEpvkVTNw5ZgqpMFChYxgz0KwHl_e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOY5MR3_GJ2selNxhdpFzgWDwr7uZKDYPgJZ61D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUtvE4Xfqw3fSWI8UZ4qZAx1-zOdF7FoDR7S-V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKQyj0qJSMlhPM2Xf80WLizI5HX2ZF0XDSwqiJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_mIfC-GPAPPK3so9W-CbR9TZ1K0M6yt4lY4Pa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNo1yiLRwihfgDkxRMp0QAIzGGIU0ul9Kt90Rq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpWyLYiV8CKAlCqyz6IT33fwUguAcm1siPQgp7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwvh8aRPk7NfccNC-Q6xynKZIr73A43GUlO45O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNvFL9pfMH4u9mtAUd_2N9MxlH8p5FEg4gLJb6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDH1--m27jLRcfQYf-9sTJoEE0alUMb4L9B6Yv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOo5P-EnjIA0oxpZtbMuFgwUIFyxstpk3erETOs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXzuxqjfcFaGLmXMG66ExpRrXuRbYDg2Q7TpMt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONIa6qIrYW_mwoe0Ga789BYIDgMIWAyNhp_zOV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCC8BOPKyO2kpDJ03POs0lLMCpBM223ct6Aefl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNp6g8lgSmpHUF93YYx7j1dzX-J6wm356AE2hnH=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "maelwenn L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohKR4Kug_FUIEu17IzMDm1ZC8p9LE8Nj5wYRP5sw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Magnífico túmulo. É a maior e mais bem decorada da necrópole de Tebas. Infelizmente está danificado em alguns lugares. Resta ainda ver! O teto astronômico é sublime, assim como as pinturas! Ao dar um suborno, você pode ficar mais tempo e ter acesso a determinados quartos fechados. Para acessá-lo você precisa de um bilhete especial, a 1000 LE ou 50 €. Você tem que comprá-lo ao mesmo tempo que o ingresso, você não pode comprá-lo uma vez no site. Para ver sem hesitação!  (Original) Magnifique tombe. Il s'agit de la plus grande et de la mieux décorée de la nécropole thébaine. Malheureusement elle est abîmée par endroits. Elle reste tout de même à voir ! Le plafond astronomique est sublime, tout comme les peintures ! En donnant un bakchich vous pourrez rester plus longtemps et avoir accès a certaines salles fermées. Pour y accéder vous avez besoin d'un ticket spécial, à 1000 LE ou 50 €. Il faut l'acheter en même temps que le ticket d'entrée, vous ne pourrez pas l'acheter une fois sur le site. A voir sans hésitez !",
      "gradeComment": 5
    },
    {
      "author": "Andy Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoaCWvPUnhC6bYNBhZricpbtRElnmzZ9QTBfEsU5gI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É tão incrível que essas ruínas estejam aqui depois de tanto tempo. Luxor é um lugar que eu queria levar minha filha há anos e finalmente conseguimos fazê-lo em 2021. Estou muito feliz por termos conseguido fazer todos os pontos turísticos ao redor de Luxor. Esta foi realmente uma viagem única na vida. Os túmulos estavam em ótimas condições considerando a idade e nós realmente gostamos de passear pelas ruínas aprendendo sobre a história. Alguns dos túmulos são fantásticos e vale a pena pagar o extra para ter acesso a todos eles, como o SETI I, especialmente se esta for uma viagem única na vida.  (Original) It is so amazing that these ruins are here after so long. Luxor is somewhere I have wanted to take my daughter for years and we finally got to do it in 2021. I am so glad we managed to do all the sights around Luxor. This really was a once in a lifetime trip. The tombs were in great condition considering the age and we really enjoyed walking round the ruins learning about the  history. Some of the tombs are fantastic and its worth paying the extra to get access to all of them such as SETI I, especially if this is a once in a lifetime trip.",
      "gradeComment": 5
    },
    {
      "author": "One Piece A Day",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHZBF8ai8bFtWet1rzkBwJcRobFiGfxOO7dfGnw6E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Exceptional, marvelously special tombe. The most impressive of all accessible tombes.  We visited this magic place on Friday June 3th, 2022, between 16:20 and 17:00hrs, and this epic location will resonate for ever.  Extra costs for a ticket: 1000 Egyptian pounds This extra ticket is to be bought at the main (and only) ticket-box-office.  Guides are not allowed in this specific tomb, since it’s not allowed to talk inside the tomb.  Pictures: only with telephone, no flash allowed.",
      "gradeComment": 5
    },
    {
      "author": "JOSÉ ENRIQUE MONTALVÁ CAMARASA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0wPe4RfA0l32QmsGe--0AGjjehaxDsJVBx0t1RdQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Em 2018 fiquei com o desejo de ver este túmulo espetacular porque quando você vai com uma excursão organizada você não pode ir muito longe de suas diretrizes, pois você não vai sozinho. Então nessa segunda viagem fiz por conta própria e voltei muito satisfeita. Embora a taxa de entrada seja de 1000 libras egípcias, para mim vale a pena. É uma pena que Belzoni, o descobridor da tumba, tenha levado o sarcófago, pois algumas partes estão bastante danificadas, mas mesmo assim é a tumba que mais gostei dos 12 que vi no total entre as 2 viagens.  (Original) En 2018 me quedé con la ganas de ver esta espectacular tumba porque cuando vas con una excursión organizada tampoco puedes salirte mucho de sus pautas dado que no vas tú sólo. Así que en este segundo viaje lo hice por mi cuenta y volví muy satisfecho. Aunque la entrada vale 1000 libras egipcias, para mí merece la pena. Es una lástima que Belzoni, el descubridor de la tumba, se llevase el sarcófago, al igual que ciertas partes estén bastante dañadas, pero aun así es la tumba que más he disfrutado de las 12 que vi en total entre los 2 viajes.",
      "gradeComment": 5
    },
    {
      "author": "Mathieu Cherubin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucotnWgmNU3M6Xs4T17D3X-6SE0tlIDc_V9a3ExAotU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este túmulo é certamente o túmulo mais impressionante que você pode visitar no Vale do Rei. É o maior e o mais preservado, com belas cenas e esculturas. Definitivamente vale a pena o custo extra. Uma experiência de vida  (Original) This tumb is certainly the most impressive tumb you can visit in the King's Valley. It's the biggest one and the most preserved one with beautiful scenes and sculptures. It definitely worths the extra cost. A lifetime experience",
      "gradeComment": 5
    },
    {
      "author": "Roberto Bedera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco3ylD_IDU7JkdcH_AGIlsuOWZXQGjOO1bKJvkJag=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O túmulo mais impressionante de todos os da velle de los reyes. Cores deslumbrantes em paredes e tetos após 3.300 anos. A câmera final também tem uma novidade de luxo.  (Original) La tumba más impresionante de todas las del velle de los reyes. Colores impresionantes en paredes y techos después de 3300 años. La cámara finaltiene igualmente una nóveda de lujo.",
      "gradeComment": 5
    },
    {
      "author": "Patrick Deckert",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6pe8q2mlebldTxKxq3TJjBK7xCvDC8gRnBtX0ois=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O melhor túmulo de todos. Custa extra, mas está incluído no passe luxor. Palavras não podem descrever, então apenas olhe para ele  (Original) The best tomb of all. Costs extra but is included in the luxor pass. Words cant describe so just look at it",
      "gradeComment": 5
    },
    {
      "author": "Patrick Tuite",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqRUyTAUBZqFFtbHkKXitcqnaCnbnT8Yefq0Dz1Mg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este não é o pior túmulo, mas foi um dos três de pagamento extra e, provavelmente, infelizmente para isso, visitamos Ramsés 6 antes, o que nos surpreendeu. Isso foi £ 100EGP extra, sem dúvida valeu a pena e na minha opinião valeu mais. Seti I foi £ 1000EGP e definitivamente não vale esse preço. Foi menos impressionante. O que ele tem, e acho que de alguma forma isso levou a uma decisão mental de cobrar esse preço, está em apenas alguns lugares e mais fundo na tumba em baixo relevo muito bem articulado em cores, embora granulado, descamado e desbotado. Ele sai bem nas fotos devido ao esquema de iluminação interno que eles configuraram, mas não tem o mesmo efeito visualmente pessoalmente, a menos que você o visite primeiro. Vale a pena ver, com certeza. Este preço, absolutamente não.  (Original) This isn't the worst tomb, but it was one of three extra payment ones and probably unfortunately for this, we visited Ramesses 6 before which blew us away. That was £100EGP extra, without doubt worth that and in my opinion worth more. Seti I was £1000EGP and definitely not worth that price. It was less impressive. What it does have, and I think somehow this led to a mental decision to charge this price, is in only some places and deeper into the tomb very well articulated bas relief in colour, though grainy, flaking, and fading. It comes out well in photos due the the internal lighting scheme they have set up, but it does not have the same effect visually in person, unless I guess you visit it first. Worth seeing, definitely. This price, absolutely not.",
      "gradeComment": 3
    },
    {
      "author": "Ankur Patel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQaYBUoXzx7WyVKnQzihTC954L-dO8s9tUYpA-Tcc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta tumba é muito cara e foi inaugurada novamente em 2017. Com o 1000 EGP, pode não valer a pena como um bilhete independente, mas vale a pena com o Luxor Pass. Os relevos são impressionantes e, de longe, um dos túmulos mais preservados e maiores do vale. Com um preço tão alto, você provavelmente estará sozinho na tumba.  (Original) This tomb is very expensive, and it just opened again in 2017.  With the 1000 EGP it might not be worth it as a stand alone ticket, but it is worth it with the Luxor Pass. The reliefs are amazing, and by far one of the most preserved, and largest tomb in the valley.  With such a steep price, you will most probably be by yourself in the tomb.",
      "gradeComment": 5
    },
    {
      "author": "marisa escarda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco54ZZAdO7CtmbqMcdzOqIvFKEZoiQd7NAQnnRzgw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Momento emocionante para entrar na \"Capela Sistina\" do Vale, uma tumba icônica de beleza incomparável.  (Original) Emocionante momento entrar en \"capilla sixtina\" del Valle, tumba icónica y de una belleza incomparable.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "KV16",
      "url": null
    },
    {
      "mainName": "KV11",
      "url": null
    },
    {
      "mainName": "KV15",
      "url": null
    },
    {
      "mainName": "KV14",
      "url": null
    },
    {
      "mainName": "Temple of Seti I",
      "url": null
    },
    {
      "mainName": "Tumba KV57 de Horemheb",
      "url": null
    },
    {
      "mainName": "KV18",
      "url": null
    },
    {
      "mainName": "KV35",
      "url": null
    },
    {
      "mainName": "Templo mortuário de Seti I",
      "url": null
    },
    {
      "mainName": "KV19",
      "url": null
    },
    {
      "mainName": "QV66",
      "url": null
    },
    {
      "mainName": "KV9",
      "url": null
    },
    {
      "mainName": "WV22",
      "url": null
    },
    {
      "mainName": "Vale dos Reis",
      "url": null
    },
    {
      "mainName": "KV8",
      "url": null
    },
    {
      "mainName": "KV7",
      "url": null
    },
    {
      "mainName": "KV20",
      "url": null
    },
    {
      "mainName": "Amenmeses",
      "url": null
    },
    {
      "mainName": "KV63",
      "url": null
    },
    {
      "mainName": "TT320",
      "url": null
    },
    {
      "mainName": "Vale das Rainhas",
      "url": null
    },
    {
      "mainName": "KV13",
      "url": null
    },
    {
      "mainName": "KV46",
      "url": null
    }
  ],
  "editMode": false
}