{
  "mainName": "Tomoka State Park",
  "slug": "tomoka-state-park",
  "category": "Parque estadual",
  "locationInformation": {
    "latitude": "29.3397337",
    "longitude": "-81.083266"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "2099 N Beach St, Ormond Beach, FL 32174, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "floridastateparks.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 386-676-4050",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "8WQ8+VM Ormond Beach, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 2048
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1525
      },
      {
        "grade": 4,
        "totalRatings": 382
      },
      {
        "grade": 3,
        "totalRatings": 88
      },
      {
        "grade": 2,
        "totalRatings": 26
      },
      {
        "grade": 1,
        "totalRatings": 27
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "área de camping",
      "count": 194,
      "tooltip": "área de camping, mencionado em 194 avaliações"
    },
    {
      "tag": "locação",
      "count": 57,
      "tooltip": "locação, mencionado em 57 avaliações"
    },
    {
      "tag": "canoa",
      "count": 50,
      "tooltip": "canoa, mencionado em 50 avaliações"
    },
    {
      "tag": "estátua",
      "count": 24,
      "tooltip": "estátua, mencionado em 24 avaliações"
    },
    {
      "tag": "peixe-boi",
      "count": 13,
      "tooltip": "peixe-boi, mencionado em 13 avaliações"
    },
    {
      "tag": "hidrovia",
      "count": 12,
      "tooltip": "hidrovia, mencionado em 12 avaliações"
    },
    {
      "tag": "estrada de terra",
      "count": 11,
      "tooltip": "estrada de terra, mencionado em 11 avaliações"
    },
    {
      "tag": "golfinhos",
      "count": 10,
      "tooltip": "golfinhos, mencionado em 10 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOxTADZbQ9m7-N9jRWhjCGOSACWf4bHUFzVF9WO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPZDDHvRdbl4wFkNux6H-udmlaFqt-9STvJKSh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORPyKOZaAaDJIrjISBRynr2vBZTEA6ny50O3oR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOM_MXlTVw-G8Pxtwaie6ZKU2eFUS4E5WL7XxET=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOA798LbkAAMK36FpyifwmXSzfzIwZ2i8BG-Rak=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdSIDsD20Y-zW6v3DOkUDb-TFDlX9Audxm9MaM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFF_53-gge_qcDyeiEU-rg9OAFl5oSHxErcT4d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaHYSamrZoHJuD4Ef_XwTFnIrvRhbRvM8SxTdb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfNX5OQBLI8aj1I_ZHZKsjUuPKJHsvhud1trMx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDZSbjXItPLRhd3Ytoi7QoKL8wqJD6_QE9s1x2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzjfcS-Fo8Xx_wBMfz-W842IhySaGZBgqEa8r6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTZyvvu2ofPlkm8GsfTdz2miYWEQqxU4yZeSpg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcMmEWL-4HmIdT8zjaogso8KQPNlj7i6zVKYf8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhSzo7zSI6CjmICvfyWwd98_JdDjR5cxZNNJ-C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVTJu1EYL-QP9XqvsNDoGd6xlaCAPJgwim77v4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFdqn2I6NkiHtUijy_qy8UfTlCwYDz4YeGH3ch=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNG61_Y1kJSyey0zHZpHvzB157VwAfPmfS_zSJv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNgc7j435Gnh5s0FU_4kLOTql5gzjeo1vpbHLN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiTyiiSMYhRoEc49jogaT1H4XUXNUkA8cnYJNt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTVOi0tApqkbA2-noUl5QvERvVCFaHnuKNB1SP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgAwZxSp_JlUH_co0AXPIna17Rl1ff-icPWpAU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCFgop-ghaGup9OmMmzKYS3-pi6BAx-7f74LyO=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Maria do Carmo Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn8uMFv_7fOAyJUbc43D5OH5oEJOwPPq_Od_yUV=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Um lugar tranquilo, bonito e ótimo para descansar. Eu amei o rio, It is a beautiful.",
      "gradeComment": 5
    },
    {
      "author": "Bruno Medina",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlFT-lmnmaENJCiNmfggmP1qP3N0GbE8AdLvebN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Natureza exuberante com boa infraestrutura",
      "gradeComment": 5
    },
    {
      "author": "Jay M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDL_efjcGpLCVnnYqvxUCpvp6JOUsYxiAn5u7K5w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Camping agradável e tranquilo. Adoro todos os lugares para pescar e andar de caiaque dentro e ao redor do parque. Os parques de campismo são de bom tamanho e oferecem uma boa privacidade/separação dos vizinhos. Os guaxinins vão fazer o que quiserem, tarde da noite, mas eles foram divertidos de assistir tentando ser ninjas, enquanto eu me sentava calmamente perto do fogo. Definitivamente estará de volta.  (Original) Nice and peaceful campground. Love all the places to fish and kayak in and around the park. Campsites are good size and offer nice privacy/separation from the neighbors. The raccoons will get into whatever they want, late at night, but they were fun to watch try and be ninjas, while I sat quietly by the fire. Definitely will be back.",
      "gradeComment": 5
    },
    {
      "author": "Jesse Lynn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoND1Z5DOuNR741_EZaZaihVEeeVpHgJQXXpGYIc1A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Teria adorado passar mais tempo aqui! A loja do acampamento é interessante com velas artesanais em aromas únicos; Eu me pergunto se o hálito do pelicano realmente cheira tão bem! 😂 Milhas e milhas de trilhas, camping, pesca, etc.  (Original) Would've loved to spend more time here! The camp store is interesting with handmade candles in unique scents; I wonder if pelican's breath really smells that good! 😂 Miles upon miles of trails, camping, fishing, etc.",
      "gradeComment": 5
    },
    {
      "author": "Christine Coblentz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5pNAVyojV-h5xEpaEb47c0zErVydEKFbOPcrwGtk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Belo parque - nos lembra de algo muito tropical - e há um muito bom acampamento, mas pessoal / rangers realmente deixam muito a desejar.  Os prós: muito bonito parque com um monte de espaço para caminhar ou andar de bicicleta, muita água para colocar o seu caiaque ou canoa no. Muito tranquilo parque, não um monte de luzes brilhantes que interferem com a visualização de algumas estrelas à noite.  banheiros limpos, que são regularmente mantidos pela acampamento anfitriões / voluntários.  Os contras: Os rangers mais hostis e mais inúteis que já conheci. Eles não têm personalidades bem apessoados amigáveis ​​ou de hospitalidade. Ter uma questão? Melhor perguntar a um estranho. Eles vão ser mais útil e amigável. Tivemos um pacote enviado para o parque, com o nosso número local claramente listados, e quando fomos para reivindicar nosso pacote, I foi dito no futuro para certificar-se de colocar o nosso número local lá. Eu tive que salientar que era. Talvez ele deveria ter colocado os óculos antes de me xingar. Eu nem sequer obter um \"Me desculpe, eu não vi isso.\" Eu só tenho um olhar beligerant.  Não há cópias em papel dos mapas de trilhas. Ranger nos disse para tirar uma foto com o nosso telefone ...  Não existe são designados vezes limpeza para os banheiros. Um dia é 8:00, o próximo é 10:30. É sempre um jogo de adivinhação!  Os ventiladores de teto nos banheiros estão em - mesmo nas noites quando a temperatura está abaixo de 40 graus. Quando perguntamos sobre transformando os fãs durante a noite porque estava frio nos chuveiros, fomos não disse porque as casas de banho não secar e que alberga umidade germes. Você está brincando comigo?? Há uma abundância de ventilação nestas instalações sanitárias, com aberturas para o fluxo de ar rastreados. (Os voluntários usar tanto lixívia para esfregar os banheiros que eu duvido que este é um problema!)  O banheiro acessível espaço de banho da família / deficientes no edifício banheiro médio é horrível! Há somente 1 gancho para seus itens secos para ser pendurado durante o banho, e não há nenhum banco para definir suas roupas secas, saco ou qualquer itens pessoais diante. Você pode configurá-lo no chão, mas depois eles vão se molhar. Não muito bem pensado!  A lavanderia são acessíveis, mas há apenas 1 lavadora e secadora em cada construção de casas banheiro / chuveiro. Há 100 parques de campismo. Nós estávamos lá por 14 dias, houve várias vezes que tivemos de esperar para outros campistas para voltar remover a sua roupa. (Eles não estavam prestando atenção à sua carga de estar lavandaria feito -. Teve que esperar mais de 30 minutos, uma vez Após esse incidente, eu chamei-lhe um jogo justo, deu-lhes 10 minutos após o ciclo terminou, então eu coloquei as roupas em cima do secador para eles.)  É um belo parque, mas sabemos por quaisquer futuras estadias para trazer um aquecedor para os banheiros, não para pedir aos rangers alguma dúvida, trazer nossa própria trilha mapas, e para utilizar off lavanderia no local.  (Original) Beautiful park - reminds us of something very tropical -  and there's a really nice campground, but staff/rangers really leave a lot to be desired.  The pros: very pretty park with a lot of space to walk or ride your bikes, plenty of water to put your kayak or canoe in. Very quiet park, not a lot of bright lights interfering with the viewing of some stars at night.  Clean bathrooms, that are regularly maintained by camp hosts/volunteers.  The cons: The most unfriendly and most unhelpful rangers we've ever met. They don't have friendly or hospitality personable personalities. Have a question? Better off asking a stranger. They'll be more helpful and friendlier. We had a package shipped to the park, with our site number clearly listed, and when we went to claim our package, I was told in the future to make sure to put our site number on there. I had to point out that it was. Perhaps he should have put his glasses on before scolding me. I didn't even get an \"I'm sorry, I didn't see that\". I just got a beligerant look.  There are no paper copies of the trail maps. Ranger told us to take a picture with our phone...  There are no designated cleaning times for the restrooms. One day it's 8 am, the next it's 10:30 am. It's always a guessing game!  The ceiling fans in the restrooms are on - even on nights when the temperature is below 40 degrees. When we asked about turning the fans off at night because it was cold in the showers, we were told no because the bathrooms wouldn't dry and that moisture harbors germs. Are you kidding me?? There's plenty of ventilation in these restrooms, with screened openings for airflow.  (The volunteers use so much bleach to scrub the restrooms that I highly doubt this is an issue!)  The family/handicapped accessible restroom shower space in the middle restroom building is awful! There's only 1 hook for your dry items to be hung on while showering, and there's no bench to set your dry clothes, bag or whatever personal items on. You could set it on the floor, but then they'll get wet. Not very well thought out!  The laundry facilities are affordable, but there's only 1 washer and dryer at each restroom/shower house building. There are 100 campsites. We were there for 14 days, there were multiple times we had wait for other campers to come back remove their laundry. (They were not paying attention to their load of laundry being done - had to wait over 30 minutes once. After that incident, I called it fair game, gave them 10 minutes after the cycle ended, then I put their clothes on top of the dryer for them.)  It's a beautiful park, but we know for any future stays to bring a space heater to the restrooms, not to ask the rangers any questions, to bring our own trail maps, and to use off site laundry facilities.",
      "gradeComment": 4
    },
    {
      "author": "Elizabeth Church",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBC7zYOfYmgIYCjE1sj8kfdbvhHa5rT7FgbUw1=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Enjoyed camping at Tomoka State Park where I stayed with my husband while visiting family in the area. The bathhouses were hit or miss so we stayed with the cleanest rather than the one closest to our site. The sites were also pretty close and difficult to navigate into. Overall this park was average which is reflected in the 3 star review.",
      "gradeComment": 3
    },
    {
      "author": "Arndts Aren’t Staying Put",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco95AdZHcNoXoq0c3VLGY26NRFPV7MDmQEVbN7v=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este era um belo parque estadual da Flórida, com um belo acampamento cheio de plantas e palmeiras exuberantes. Muitos ótimos lugares para desfrutar do ar livre e da vida selvagem dentro do parque. Vimos uma tartaruga Gopher emprestar perto de uma área de piquenique. Nós esperamos estar de volta!  Acompanhe nossa jornada de viagem em tempo integral pelos parques estaduais e nacionais no Instagram: @arndts.arent.staying.put  (Original) This was a beautiful Florida state park, with a nice campground full of lush plant life and palm trees. Lots of great places to enjoy the outdoors and wildlife within the park. We saw a gopher tortoise borrow near a picnic area. We hope to be back!  Follow our full time travel journey through state and national parks on Instagram: @arndts.arent.staying.put",
      "gradeComment": 5
    },
    {
      "author": "Angela N Jared Dunn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpi68b1uciGeFpBuNyF78Zu7sd1uebt23aqRn05E84=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Tomoka State Park is a beautiful, peaceful, clean park. Love that the camping spots are not all leveled, love that only enough space is cleared for camping and nature is left to do its thing. Got to visit the outpost, they have lots of things you might have forgot when you camping. Great spot for fishing, canoeing and kayaking. Saw the \"Chief Tomokie\" statue, sad that it's deteriorating over time. Would definitely go back!",
      "gradeComment": 5
    },
    {
      "author": "Gina Hackworth",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlC_YZMsnb0Ya0fcPbzuHzsIRzJly7U3aX6S_6Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu marido e eu amamos este parque! São muitos pequenos pontos de mesa de piquenique situados ao longo do rio Tomoka, tornando-o o lugar perfeito para relaxar e descontrair após uma longa semana de trabalho. É um belo lugar para apenas sentar e ver o sol se pôr. Mas, por mais tranquilo e relaxante que seja, a única grande razão pela qual voltamos novamente é devido à loja Tomoka Outpost na propriedade. A loja tem tudo o que você precisa e muito mais para acampar, além de muitas opções de aluguel de embarcações. Eles também têm amendoins cozidos cajun incríveis, lanches, bebidas (vinho e cerveja também) que podem ser apreciados em sua varanda com vista para a água. O casal que é dono do posto avançado é muito simpático e acolhedor e seu cachorro \"Cali\" é super adorável! Adoramos o parque, mas o posto avançado é o que nos faz voltar. @tomokaoutpost  (Original) My husband & I love this park! It's many little picnic table spots situated along the Tomoka River, makes it the perfect place to relax & unwind after a long work week. It's a beautiful place to just sit & watch the sun go down. But, as peaceful & relaxing as it is, the one big reason we return again & again is due to the Tomoka Outpost store on the property. The store has everything you need & more for camping plus they have many watercraft rental options.  They also have awesome cajun boiled peanuts, snacks, drinks (wine & beer as well) which can be enjoyed on their porch overlooking the water. The couple who owns the outpost are very friendly & accommodating & their dog \"Cali\" is super adorable! We love the park but the outpost is what keeps us coming back. @tomokaoutpost",
      "gradeComment": 5
    },
    {
      "author": "leslie bush",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkjQWoAsQiL28HIqB_dUCf0F-oAWTRmVbRhxkV1=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Amei. Óptimos acessos ao rio e ao oceano. A pesca melhorou depois que a semana de vento cessou. O \"loop\" de 34 milhas que leva você a Higbrige Road em Ormond Beach é simplesmente lindo! O único contra foi que nosso site não tinha privacidade zero. Local 27.  (Original) Loved it. Great access to the river and the ocean. Fishing got better after the week of wind died down. The 34 mile \"loop\" that takes you to Higbrige Road in Ormond Beach is just heautiful!  Only con was our site had zero privacy. Site 27.",
      "gradeComment": 5
    },
    {
      "author": "Ashlee Roberson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkhD9OEdPI0XAwGV_Qz4Z4_Nfr1gYSCmsl12PwdA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lindas trilhas para caminhar e andar de bicicleta, água para pescar, instalações limpas e a MELHOR loja de acampamento que já vimos. Não perca The Outpost! Amendoim cozido quente, cerveja gelada e tudo que você não percebeu que esqueceu, bem como produtos locais para compra. Nós amamos nosso parque local e definitivamente estar de volta!  (Original) Beautiful trails to walk and bike, water for fishing, clean facilities, and the BEST camp store we’ve seen. Don’t miss out on The Outpost! Hot boiled peanuts, ice cold beer, and everything you didn’t realize you forgot as well as local goods for purchase. We love our local park and will definitely be back!",
      "gradeComment": 5
    },
    {
      "author": "S V",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlmzRRz0kTPYCftRdTDSBcBGNkGQvcVh6dE8JHU=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este foi um pequeno parque agradável para caminhar e dirigir. A loja do posto de comércio / acampamento era fofa com alguns itens turísticos legais e itens práticos para acampar. Os funcionários foram muito simpáticos e prestativos. A caminhada interpretativa de 1/2 milha fica perto da loja ou você pode dirigir até o marco histórico e entrar na trilha da placa marrom por lá. Está bem marcado e limpo do crescimento excessivo. Ele leva você até o rio e volta. É uma caminhada fácil, mas entenda que existem raízes de árvores que podem ser perigos de tropeçar se você não estiver ciente do seu passo. Durante a estação chuvosa seria bastante lamacento e buggy. Na primavera, quando fomos, era uma atividade de insetos muito legal e limitada. É principalmente sob a cobertura de árvores, então a proteção solar não é realmente necessária. O “2 milhas board walk” que é mencionado em vários sites de viagens é mais difícil de encontrar. Essa calçada / caminho (não é um passeio de tábua!) está localizado do lado de fora da entrada do parque à direita do sinal de pedestre. Há uma segunda entrada para o caminho da 2012 North Beach Street. Há estacionamento limitado nessa entrada. Este caminho é um caminho de concreto de 6-8 pés de largura para caminhar, correr ou andar de bicicleta. É um pouco menos de 1 milha em cada sentido e é uma caminhada fácil de jantar. A calçada é muito plana, sem rachaduras ou elevações irregulares. Isso seria ótimo para carrinhos ou cadeiras de rodas.  Se você quer experimentar o ar livre, mas tem habilidades físicas limitadas, qualquer uma dessas trilhas seria uma ótima opção.  (Original) This was a nice little park to walk and drive through. The Trading post/ camp store was cute with some nice touristy items and practical items for camping. The staff were very friendly and helpful. The 1/2 mile interpretive nature walk is close to the store or you can drive up to the historical marker and enter the trail from the brown sign by there. It is well marked and cleared from over growth. It takes you down to the river and back. It is an easy walk but understand there are tree roots that can be tripping hazards if not aware of your step. During rainy season it would be quite muddy and buggy. In the spring when we went it was blissfully cool and limited insect activity. It is mostly under tree cover so sun protection isn’t really needed. The “2 mile board walk” that is mentioned on several travel sites is harder to find. That sidewalk/path (not a board walk at all!) is actually located outside the entrance to the park to the right of the pedestrian sign. There is a second entrance to the path off 2012 North Beach Street. There is limited parking at that entrance. This path is a 6-8 feet wide concrete path for walking, jogging or biking. It is a little less than 1 mile each way and is supper easy walking. The sidewalk is very even with no cracks or uneven elevations. This would be great for strollers or wheelchairs.  If you want to experience the outdoors but have limited physical abilities, either of these trails would be a great option.",
      "gradeComment": 5
    },
    {
      "author": "Stacy Grisham",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn7HVBmaNC6KW2bdZEHZ7nkuHzF25bBKyr-rZKG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque limpo realmente agradável com uma sensação muito remota. Os sites são bastante privados da folhagem. Banheiros e chuveiros eram muito limpos e acessíveis. Fiquei no local 49. Não gostei das estradas de terra e galhos perto da folga de 24' x 10' alto motorhome. TRAGA SPRAY DE ERRO!! Fora isso, é um ótimo camping!  (Original) Really nice clean park with a very remote feel. Sites are pretty private from foliage.  Bathrooms and showers were very clean accessible. Stayed in site 49. Did not like the dirt roads and limbs close to clearance of 24' x 10' tall motorhome. BRING BUG SPRAY!! Other than that , it's a great campground!",
      "gradeComment": 4
    },
    {
      "author": "Trenetra Vaillancourt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq_m3fUBvZt_1rLNiS60KUmHi_8VnPgdZqzGMxEy_c=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Há tantas coisas diferentes para fazer aqui que você precisa de cerca de uma semana para realmente aproveitar tudo. Eu amo vir aqui é relaxante e tranquilo. O posto avançado é incrível; a cerveja está gelada e os amendoins são cozidos perfeitamente. Mal posso esperar para voltar.  (Original) There are so many different things to do here you need about a week to really enjoy it all.  I love coming here it’s relaxing and peaceful.  The Outpost is awesome; the beer is cold and the peanuts are cooked perfectly.  Can’t wait to come back.",
      "gradeComment": 5
    },
    {
      "author": "Gretchen32937",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMPkgG0jyAkqzTEyXacddAGQgLQg6YdKdUHMSykA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Certifique-se de seguir a rota em direção ao sul para o parque devido às árvores baixas e arbustos. Após a chegada, check-in um pouco mal-humorado. Foi dado um mapa e enviado em nosso caminho. Este é um belo acampamento que realmente lhe dá a sensação da velha Flórida, apesar do barulho da estrada ao fundo. O circuito do acampamento é o mais estreito que já viajamos, muitos galhos e árvores baixos pendurados. Não há como um trailer de viagem grande ou Classe A estacionar sem danos. As estradas eram naturais com areia e todos os locais, exceto ADA, eram de areia natural. Muito bonita, como se escondida na natureza, mas torna-se uma bagunça. Água e eletricidade funcionaram bem, bem como uma casa de banho muito limpa por perto. O acesso à água perto de alguns circuitos do acampamento, nosso acampamento exigia que dirigíssemos a milha até o local de lançamento ou caminhar ao redor do circuito do acampamento. Absolutamente amei o acesso (1 milha do circuito de acampamento). para a loja do acampamento. É uma verdadeira joia que oferece presentes e itens essenciais únicos. Compramos presentes, mas nenhuma bebida ou comida, já que apenas a comida oferecida era escolher seu próprio congelado e microondas. O acesso à água foi perfeito, embora não tenhamos feito todo o percurso de caiaque, linces e golfinhos foram avistados. Trilhas para caminhada eram boas ao longo da água, cobras e aranhas abundam. Gostaria de poder preservar o monumento, ele parecia esfarrapado e quebrado com seções quebradas dentro do próprio monumento.  (Original) Make sure to take the route heading south into the park due to low hanging trees and brush.  Upon arrival, slightly grumpy check in.  Was given a map and sent on our way.  This is a beautiful campground that truly gives you the feel of old Florida, despite some road noise in the background.  The campground loop is the narrowest we have ever traveled, way too many low hanging branches and trees.  There is no way a large travel trailer or Class A could park without damage.  The roads were natural with sand and all sites except for ADA were natural sand.  Very beautiful, as if tucked away in nature but makes for a mess.  Water and electric worked great as well as a very clean bath house close by.  Access to water near some camp loops, our campsite required us to either drive the mile to the launch site or walk around the camp loop.  Absolutely loved the access (1 mile from camp loop).  to the camp store.  It is a true gem offering such unique gifts and essentials.  We purchased gifts but not any drinks or food since only food offered was pick your own frozen and microwave.  The access to the water was perfect, although we didn’t kayak the entire loop, bobcats and dolphins were spotted.  Walking Trails were nice along the water, snakes and spiders abound.  Wish they could preserve the monument, it looked tattered and broken with broken sections inside the monument itself.",
      "gradeComment": 4
    },
    {
      "author": "larry Morris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhAHkLRxWUJseiBWr7pXrfzhdfRoLHiOfD7IJxhg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Camping agradável com muita sombra. Banheiros e chuveiros limpos. Bom para andar de bicicleta. Outpost fica a uma boa distância do acampamento, mas uma boa caminhada para algum exercício. Muito conveniente para as praias da área de Ormond Beach  Este acampamento provou ser muito difícil de reservar ultimamente. A melhor maneira que encontramos de reservar um lugar é esperando alguém cancelar. Descobrimos que o aplicativo Campcellations facilita o acesso a um site quando outra pessoa cancela.  (Original) Nice camping with lots of shade. Clean restrooms and showers.  Good for biking. Outpost is quite a distance from the campground but a nice walk for some exercise. Very convenient to the Ormond Beach area beaches  This campground has proven to be very hard to book lately.  The best way we have found to book a spot is by waiting for someone to cancel.  We found that the Campcellations app makes it easy to grab a site when someone else cancels.",
      "gradeComment": 5
    },
    {
      "author": "Zac Czopur",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWh_nfF8BoHa9IJtInM2068ekeuDRs4GGp0qn6=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Acabamos verificando este parque no dia seguinte ao 500. Nós remamos por algumas horas ao redor do parque. Área de lançamento muito fácil para nossas pranchas de remo. As vistas eram ótimas! Vimos alguns animais selvagens de perto enquanto remávamos também. A equipe em/em torno do Outpost foram muito úteis.  (Original) Ended up checking out this park the day after the 500. We paddle boarded for a few hours around the park. Very easy launch area for our paddle boards. Views were great! Saw some wildlife up close as we paddled around too. Staff in/around the Outpost were very helpful.",
      "gradeComment": 5
    },
    {
      "author": "Cédric Glutz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucre8bJuhpZ_akud6LFwcudnOBWACvXGftp_JEBf=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um parque estadual muito agradável não muito longe de Daytona Beach. Ideal para fugir da agitação da cidade. Os parques de campismo estão equipados com eletricidade e água e estão localizados diretamente na natureza. Os banheiros e chuveiros são limpos e bem conservados.  (Original) Ein sehr schöner State Park unweit von Daytona Beach. Ideal um der Hektik aus der Stadt zu entkommen. Die Campingplätze sind mit Strom und Wasser ausgestattet und befinden sich direkt in der Natur. Die Toiletten und Duschen sind sauber und gepflegt.",
      "gradeComment": 5
    },
    {
      "author": "Sue Eicher",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnOIMSsKJyJavOcTGcVTJx4OvHWXCpEZPcmNTPs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Jóia da Flórida. Excelente parque para conhecer o habitat natural da Flórida (não são apenas praias e lojas de souvenirs). Aluguel de caiaques (duplos para casais ou famílias com crianças) é ideal para flutuar na água do fundo para observar pássaros de perto.  (Original) Florida Gem.  Excellent park to experience Florida's natural habitat ( it's  not just beaches and souvenir shops).  Kayak rental ( doubles for couples or  families with kids) is ideal for floating in the back water to watch birds up close.",
      "gradeComment": 5
    },
    {
      "author": "Mikkel's Outdoors",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7emkbZB0DzrMoM-FKIcp67XmG8IY-9gWSh8ZG=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bom acampamento com ótimas instalações. Deve fazer reservas. O portão está fechado do pôr do sol ao amanhecer, mas eles fornecem um código para acesso após o horário comercial. Os locais são todos próximos uns dos outros e têm ligações de eletricidade e água.  (Original) Nice campground with great facilities. Must make reservations. Gate closed from sunset to sunrise but they give you a code for after hours access. Sites are all close to each other and have electricity and water hook ups.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "tomoka state park map",
    "tomoka state park animals",
    "tomoka state park camping",
    "tomoka state park trail map",
    "best campsites at tomoka state park",
    "tomoka state park - campsite photos",
    "things to do at tomoka state park",
    "tomoka state park camping rates",
    "tomoka state park map",
    "tomoka state park animals",
    "tomoka state park camping",
    "tomoka state park trail map",
    "best campsites at tomoka state park",
    "tomoka state park - campsite photos",
    "things to do at tomoka state park",
    "tomoka state park camping rates"
  ],
  "relateds": []
}