{
  "mainName": "Tomorrowland Transit Authority PeopleMover",
  "slug": "tomorrowland-transit-authority-peoplemover",
  "category": "Parque temático",
  "locationInformation": {
    "latitude": "28.4182419",
    "longitude": "-81.5790522"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1180 Seven Seas Drive, Lake Buena Vista, FL 32830, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Tomorrowland",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "disneyworld.disney.go.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-939-5277",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CC9C+79 Lake Buena Vista, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 395
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 292
      },
      {
        "grade": 4,
        "totalRatings": 77
      },
      {
        "grade": 3,
        "totalRatings": 14
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 9
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "space mountain",
      "count": 29,
      "tooltip": "space mountain, mencionado em 29 avaliações"
    },
    {
      "tag": "atrações",
      "count": 13,
      "tooltip": "atrações, mencionado em 13 avaliações"
    },
    {
      "tag": "disney",
      "count": 9,
      "tooltip": "disney, mencionado em 9 avaliações"
    },
    {
      "tag": "buzz lightyear",
      "count": 6,
      "tooltip": "buzz lightyear, mencionado em 6 avaliações"
    },
    {
      "tag": "modo narrativo",
      "count": 6,
      "tooltip": "modo narrativo, mencionado em 6 avaliações"
    },
    {
      "tag": "epcot",
      "count": 6,
      "tooltip": "epcot, mencionado em 6 avaliações"
    },
    {
      "tag": "noite",
      "count": 6,
      "tooltip": "noite, mencionado em 6 avaliações"
    },
    {
      "tag": "íman",
      "count": 5,
      "tooltip": "íman, mencionado em 5 avaliações"
    },
    {
      "tag": "carro",
      "count": 5,
      "tooltip": "carro, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMYbsc3SefSoPiCxDUnaufrMtuMbzmPgtcXRnaf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfyixq4WatMfYsI_u-z6J6Bh-pkbYCq2Zb6Jg6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJ0Alx122S8r5gDJn4h8HWbAKgSxi5A5_Ya19A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdb5EdhGQ8TDivT0_QGhZnkwOg5TiWgdAgrtsh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM80ssgXCZCQSOLi1GgereQaRmk_znoWJLELhNL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1VA508fsDV_KX_hQ5nn0QwIk0WpSXQD2EpZA2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEZ_mwG3WdQVfVpVbXKFwTN6ibqtCySCEwfKVp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPxBeotUblhdFfuzC944vkKlV_xP1NWPsm9nep=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaJ5f-OC7lB_PuR93qRYnI9aRDytGvPeWSBXRK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_3Vn3ylNWFiJJ-BenObzU5guot8WQndH32N5n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOObJzdvywivlaqOH0vGa0cs6qLCi9C8kOl7NIF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUAPGDlotXA2RAGolGnnpV2RZFqbw3KuqA1x0t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMV0CKsYUACwnXnAy2VjxW_BLYusfV3LII4A5WL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAEZLgFeX5Upg8G0rTpRtctgoDIqtps3Ym_sjz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5Hhp9pPyqysoSTWxEkN74A8pv6_A1c21oR6a2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOD66I0jrSJm_msQycBoHpZwzxnZllYVfCcm_PO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMqSL1J133comJWsCsfMboi-AM3XoeS8MVQITb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcqP60YCEs0rBCN9ylwN7BUcESI-YMgDB85Zyx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0YkZW2Wj9zILHZqvIt2KRDP_QdWlWcO6N3iv8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVTNlUjxm7zLVORgT4Usf85TKvsgAXh6h_LDDn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2EsosG6a0bTKrGTxNR89NmiMumcSkKUXwP0IB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmrLhEMTy73L1tbND7eKeLdMo2MdU48gPRiycs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNYvs43vBIkK6_sq98i4QgUoIuDXtm5eRu9vHCo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFuD8J174FvXH5qa_KoR6MnNyD0RmNF8-9VK95=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNebiUL76F_fnb8q9vN1TZbXbcKO__LYt43AsX_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWCZW7dDae90-_Jy4FmFEZAPyDVjD6LAtr6g1m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrZEUiOD-vOoCxiySPZlLZURJsyubXqELWF3oF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-Op-uFdzrWt5tEtKRT-fRO9HRTwBzA5O_nmq6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPx6GMNAtdPoyYLnhdZJdSAFfNfX08oLdZ7YXhD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMi7Lmx5vfM28v7VqYTTCQ7d9rExTfNCtFUCEWN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1bxxeLauo9YLPEHC_44Dxzg8Pu8T0IFWzJfz5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOCTNG0o2O7MKCx0uDKDGaSn0LaYKWwAq6Qq2mW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2Mr5L2EJE2UrfSCsiJGd1xaaDh7qPpjWCeP6U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnTCmarB1ty7vQTcDVPouKYeEZIFB-bK4g7H6B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvCu0IN-6A75vP8gBb4ZpRiWKQcjgxg0FqqHRw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKI4nyE2USFwsMUjsgWElTBv7-Lqy8ZVdPMDWN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcF2qGoJTYC3tlDy20lzQGzx5rLb2JEo6R8QdR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONhQTqT0VgG6t-Xcu44W0qDUT-g8F-wIHTMG-8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgC8l8ZzLJDtCuGRqy3282xVJbWssg4cL27wlJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPyiPXsP0BlZJRJznl54XAtA5vovy34DS9t8RNl=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Kelrry Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFLLxJSHs8Ai_2GOYVt1hUpl6NZ7qKdHQrfVHAPQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Localizada na Tomorrowland do Magic kingdom, a atração People Mover -  Tomorrowland Transit Authority dura aproximadamente 10 minutos e é bem bonitinha e relaxante, dá pra ver o parque lá de cima, principalmente a Tomorrowland e o castelo da Cinderela. Boa pra fazer depois do almoço ou para dar uma descansada, é uma atração simples, o carrinho é azul e não para para subirmos ou descermos, mas é bem devagarzinho. Não é imperdível mas se tiver tempo sobrando, vá, é bonita em sua simplicidade.",
      "gradeComment": 3
    },
    {
      "author": "Érika Pires",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTgJ_SoWkVj3HmeLyoijfSyBs88smcKNvr82AN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "É uma atração simples, mas com vistas belíssimas como, a tomorrowland vista pelo alto e o castelo, além de passar por cima da space mountain. É uma opção bem tranquila para descansar por uns minutinhos.",
      "gradeComment": 5
    },
    {
      "author": "Denis Budag",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqeSjVi7cEHdtuFRSbyymUkJFivLFo_zR1XEOraH9Y=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Ótimo pra descansar as pernas e ter uma visão superior do parque.",
      "gradeComment": 5
    },
    {
      "author": "Paulo Chen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBHH3-ByBKpy3H9mXCGl1iEDnUv7MXWN3xg5Z9NQ=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Pior de todos, nada demais, parecia que eatava com defeito!",
      "gradeComment": 1
    },
    {
      "author": "Vanessa Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAe9_p-65xeP10J2Xkqk0kNQqOhzCcZyTHqcyG=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Vale para descansar os pés.",
      "gradeComment": 4
    },
    {
      "author": "Fredson Begiato",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4vM9JdF5WsNWi3vwP53f7pStzIZf0clS9AisTYv8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Brinquedos futuristas !",
      "gradeComment": 5
    },
    {
      "author": "Renato Cascardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmKosSrE3TCWg7mSqsWNLB8WcwfDkyKFdquclLP=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Fascinante",
      "gradeComment": 5
    },
    {
      "author": "Zachary Greenwell",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1oIKTfbg-SWOk2ohfB-UjK2waKbLPpRFr5UB16es=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é um ótimo passeio de bonde pela terra de amanhã. É legal ver os bastidores de alguns dos passeios como buzz lightyear e space mountain. É uma boa lição de história sobre o parque também. Meu filho queria ir e não ficou desapontado. Houve um pouco de espera, mas tudo bem. Valeu a pena.  (Original) This is a great little tram ride around tomorrow land. It's cool to see behind the scenes of some of the rides like buzz lightyear and space mountain. It's a nice history lesson about the park too. My son wanted to go on it and he was not disappointed. There was a bit of a wait but that's okay. It was worth it.",
      "gradeComment": 4
    },
    {
      "author": "PureNRG2002",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxmmm-GUZtCXIkfWx9CTTqzxryf9OsFz5UTYsm=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Andar no PeopleMover uma vez durante o dia e novamente à noite oferece duas experiências muito diferentes. Eu prefiro andar depois de escurecer por causa da vibração fria e da iluminação colorida, onde você pode ver os prédios do Tomorrowland e o Castelo da Cinderela passarem, inundados de luzes multicoloridas. Se você subir no bonde elevado durante o dia, será recompensado com um alívio arejado e sombrio do sol da Flórida. Uma viagem de um dia também oferece vistas mais brilhantes do seu poleiro no segundo andar das pessoas se apressando abaixo (elas parecem formigas gigantes!) - e você pode apoiar os pés cansados ​​no banco à sua frente. Mesmo que você seja apenas um grupo, você receberá seu próprio carro, para que você possa se espalhar e relaxar com conforto. E não deixe a aparência das filas dissuadi-lo - sua espera pode ser de 10 a 15 minutos no máximo, o que é abreviação de Magic Kingdom. // Enquanto a versão da Disneylândia foi fechada em 1995, o PeopleMover do Magic Kingdom tem andado alegremente mais ou menos desde 1º de julho de 1975. Enquanto os carros azuis quadrados ao ar livre parecem e às vezes parecem velhos e frágeis (é porque eles são), eles funcionam -cavalos transportam de forma confiável os hóspedes em um grande passeio entre e através de quatro prédios em Tomorrowland. Os bondes são movidos por motores lineares de indução e o impulso de imãs gigantes fixados na pista abaixo. // Em 1º de julho de 2022, uma nova narração em áudio foi introduzida com várias alusões, incluindo alguns acenos inteligentes ao passado (por exemplo, a atração If You Had Wings, há muito fechada), o retorno do carrilhão de 1994 e retrospectiva caprichosa. anúncios futuros (\"Paging Mr. Morrow—Sr. Tom Morrow. Por favor, entre em contato com o Sr. Johnson na torre de controle para confirmar seu voo para a lua.\") convidados que sua visão do futuro tem uma âncora firme no passado.  (Original) Riding the PeopleMover once during the daytime, and again at night, gives you two very different experiences. I prefer riding after dark because of the chill vibe and the colorful lighting where you can watch Tomorrowland's buildings and Cinderella Castle whiz by, awash in multicolored lights. If you hop on the elevated tram car during the daytime, you are rewarded with breezy, shady relief from the Florida sun. A day trip also offers brighter views from your second-story perch of the people hustling below (they look like giant ants!) - and you can prop your tired feet up on the seat bench across from you. Even if you are just a party of one, you will be assigned your own car, so you can spread out and relax in comfort. And don't let the appearance of lines dissuade you - your wait might be 10-15 minutes max, which is short for Magic Kingdom. // While Disneyland's version closed in 1995, Magic Kingdom's PeopleMover has been chugging along merrily more or less since July 1, 1975. While the open-air boxy blue cars look and sometimes feel old & rickety (that's because they are), these work-horses reliably haul guests on a grand tour between and through four buildings in Tomorrowland. The tram cars are propelled by linear induction motors and the push-pull of giant magnets secured on the track below. // On July 1, 2022, a new audio narration was introduced with several allusions, including some clever nods to the past (e.g., the long-closed If You Had Wings attraction), the return of the 1994 chime, and whimsical retro-future announcements (\"Paging Mr. Morrow—Mr. Tom Morrow. Please contact Mr. Johnson in the control tower to confirm your flight to the moon.\") Even as the all-new Tron: Lightcycle Run canopy rises nearby, Disney's PeopleMover reminds guests that their view of the future has a firm anchor in the past.",
      "gradeComment": 5
    },
    {
      "author": "David Engle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQ-uU3Ic0qJMWyK8x8Qg671Abqvhy9HtHoArUfjw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um passeio de dez minutos acima de Tomorrowland que leva você aos bastidores de alguns dos passeios e áreas. Entrar na Space Mountain foi especialmente divertido. Isso pode não valer o tempo para todas as famílias, mas para nós foi uma ótima maneira de conferir algumas das coisas que queríamos fazer enquanto sentávamos e fazíamos uma pequena pausa. Acabamos fazendo o Monsters, Inc. Laugh Factory só porque foi falado no People Mover e nós adoramos!  (Além disso, se você é um aficionado por história, confira a história de Walt Disney, EPCOT e People Mover. Realmente interessante de ler.)  (Original) A ten-minute ride above Tomorrowland that takes you behind-the-scenes of some of the rides and areas. Going inside Space Mountain was especially fun. This may not be worth the time for every family, but for us it was a great way to check out some of the things we wanted to do while also sitting down and taking a little break. We ended up doing the Monsters, Inc. Laugh Factory only because it was talked about on the People Mover and we loved it!  (Also, if you're a history buff, check out the history of Walt Disney, EPCOT, and the People Mover. Really interesting to read about.)",
      "gradeComment": 5
    },
    {
      "author": "William Brewitt (Brew Productions)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpN72KFEjwYOjdOBEKgM9qgFiTcj3tMFuoqsMO-=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este é um dos meus passeios favoritos no Magic Kingdom. É uma boa forma de relaxar um pouco e apreciar as vistas de tomorrowland e do Castelo da Cinderela. Este passeio tem ficado mais ocupado nos últimos anos, mas na maioria dos dias os tempos de espera são curtos.  (Original) This is one of my favourite rides at the Magic Kingdom. It is a good way to relax for a little bit and enjoy the views of tomorrowland and of Cinderella Castle. This ride has gotten more busy in the last few years, but most days the wait times are short.",
      "gradeComment": 5
    },
    {
      "author": "Amy Justine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoChJ5wmEx1w3GUft5ZTmftW6caDzSq1GV5eJ-h=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta é uma das minhas atrações favoritas no Magic Kingdom. Normalmente tem uma fila curta e oferece uma vista maravilhosa do parque. É ótimo para todas as idades e para quem quer desacelerar no meio de um dia agitado.  (Original) This is one of my favorite attractions at the Magic Kingdom. It typically has a short line and it gives you a wonderful view of the park. It’s great for all ages and anyone wanting to slow down in the middle of a busy day.",
      "gradeComment": 5
    },
    {
      "author": "Ward Dougherty",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn-XBkUxyZaCIVGwFbgpWIR5aL1EN0eV5qjCZIU=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É aberto novamente depois de COVID !!! Este é um clássico! Ele está localizado no Magic Kingdom, em Tomorrowland. Este passeio teve vários nomes ao longo dos anos. Atualmente é chamado de Tomorrowland Transit Authority People Mover. É entre Buzz Lightyear e Space Mountain. A entrada para ele fica em frente ao Carrossel do Progresso. Eles exigem máscaras faciais durante o passeio. Parece ter sido fechado por um tempo durante o COVID, mas agora está aberto novamente! Você sobe em uma esteira rolante até o segundo andar, onde pisa em uma passarela rolante redonda que é ajustada para a velocidade dos carros que você entra. Os carros têm a capota aberta com assentos voltados um para o outro. Cerca de 6 carros estão ligados em um grupo. Os carros se movem por levitação magnética, ímãs na pista empurram os carros ao longo da pista de 2 andares. A pista passa por um modelo de EPCOT, Space Mountain, Buzz lightyear e as lojas antes de retornar ao ponto de partida. Mesmo se houver uma linha, ela se move muito rápido. Ele entra e sai de áreas sombreadas com ar condicionado, então, mesmo em um dia quente, é um bom passeio para relaxar e apreciar a vista do parque. Eu recomendo isso para quem visita o parque.  (Original) It’s open again after COVID!!! This is a classic! It is located in the Magic Kingdom, in Tomorrowland. This ride has had several names over the years. It is currently called the Tomorrowland Transit Authority People Mover. It is in between Buzz Lightyear and Space Mountain. The entrance for it is in front of the Carousel of Progress. They require facemasks on the ride. It seems to have been closed for a while during COVID but now it is open again! You ride a conveyer belt up to the second floor where you step onto a round moving walkway that is set to the speed of the cars that you enter. The cars are open-topped with seats facing each other. About 6 cars are linked together in a group. The cars move by magnetic levitation, magnets in the track push the cars along the 2 story track. The track winds through a model of EPCOT, Space Mountain, Buzz lightyear and the shops before returning to the starting point. Even if there is a line, it moves pretty fast. It moves in and out of shady areas with air conditioning so, even on a hot day, this is a good ride to relax on and enjoy a view of the park. I recommend this to anybody visiting the park.",
      "gradeComment": 4
    },
    {
      "author": "Randall Joy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9RN4_f9aVHAhUDaJq50hwBsDO6OJ-aoOZXHl4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "It might sound crazy to some but it's without a doubt my sentimental favorite ride in all the parks. It's a lovely respite from the crowds and heat. A breezy slow trip through Tomorrowland, a ride they've sadly lost in Disneyland thanks to the short lived Rocket Rods. Just thinking of the sights and sounds, the slight bump of the track occasionally, makes me miss it. It's due for a minor refurbishment but I'd be fine if they never changed a thing.",
      "gradeComment": 5
    },
    {
      "author": "Crista Furr",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAxWC3HtGCc5ebyComXVeiqjZWdNwnE-bFxPWnsrk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Deve fazer se você gosta de um passeio relaxante.  É perfeito para um passeio relaxante quando você precisar de algum tempo de descanso. Leva você em um passeio pela terra do amanhã na sombra. Ele até o leva através da montanha do espaço que é legal. Você não pode ver muito, mas definitivamente pode ouvir.  Também há algumas boas oportunidades para fotos. Um do castelo. Também é um pouco mais especial à noite, mas honestamente, todo o Tomorrowland é um pouco melhor à noite  (Original) Must do if you like a relaxing ride.  It's perfect for a relaxing ride when you need some down time. It takes takes you on a tour through tomorrow land in the shade. It even takes your through Space mountain which is neat. You can't see much but you can definitely hear it.  Also a few good photo opportunities on there as well. One of the castle. It's also a little more special at night but honestly all of Tomorrowland is a little better at night",
      "gradeComment": 5
    },
    {
      "author": "Tyler Ehninger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTwWzQqioCb9MZPR2EiRr5jhNlxBm7jfiU7F3fbw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta foi uma das minhas coisas favoritas que fizemos em Tomorrow Land. Você se senta em assentos confortáveis ​​​​à sombra e obtém muitos pequenos picos nos outros passeios. Eu recomendo que esta seja uma das primeiras coisas que você faz nesta área do parque, é uma boa introdução.  (Original) This was one of my favorite things we did in Tomorrow Land. You getting sit in comfy seats in the shade and get lots of little sneak peaks into the other rides. I'd recommend this to be one of the first things you do in this area of the park, it's a good introduction.",
      "gradeComment": 5
    },
    {
      "author": "Vincent Alfonso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1TQUWWArnpO3wxZ75G2zAnbxGpej-Ry9SV1sbses=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um dos meus passeios favoritos do Magic Kingdom !! É tão relaxante e gira em torno de Tomorrowland !! Você pode ver muitas vistas incríveis da área, incluindo Astro Orbiter, Tomorrowland Speedway, etc.,‼  📸’a tirada em 18/07/2018  (Original) One of my favorite rides of Magic Kingdom!! It’s so relaxing and it goes around Tomorrowland!! You get to see many amazing views of the area including Astro Orbiter, Tomorrowland Speedway, etc.‼️  📸‘a taken on 7/18/2018",
      "gradeComment": 5
    },
    {
      "author": "Darren",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2Oc8MsynHQv9oHx3D0WAtpfoqGIc3IWOfZ3zW0g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um ótimo passeio para quem não gosta de passeios! É um bonde elevado e lento que percorre a seção Tomorrowland do Magic Kingdom. É um ótimo passeio, algo que todos gostariam.  OrlandoParksGuy.com  (Original) A great ride for people who don’t like rides! It’s a slow moving, elevated tram that tours the Tomorrowland section of Magic Kingdom. It’s a great ride, something everyone would enjoy.  OrlandoParksGuy.com",
      "gradeComment": 5
    },
    {
      "author": "BryceFourn 2001",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEsBBKUW9IKt053v74YZcW896XZVfoVnLfdoNwYg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Passeio muito relaxante que leva você a um passeio pela Tomorrowland (e até mesmo alguns de seus passeios, como Space Mountain e Astro Spin do Buzz Lightyear)!  (Original) Very relaxing ride that takes you on a tour through Tomorrowland (and even some of its rides such as Space Mountain and Buzz Lightyear's Astro Spin)!",
      "gradeComment": 5
    },
    {
      "author": "A Wall",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFhXIKn0XrmTAg6VZlnlZyMJwQCkuwmiTA9xQN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um bom passeio para sentar e dar zoom em partes do parque. Entra em partes do edifício e fornece amplas quantidades de sombra. Infelizmente, ele parou de se mover enquanto estávamos dentro da Space Mountain e os sons aterrorizaram os pequenos.  (Original) A nice ride to sit and zoom around parts of the park. Goes into parts of the building and provides ample amounts of shade. Sadly it stopped moving while we were inside Space Mountain and the sounds terrified the kiddos.",
      "gradeComment": 2
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "walt disney world railroad",
    "peter pan's flight",
    "tomorrowland speedway",
    "magic kingdom",
    "carousel of progress",
    "buzz lightyear's space ranger spin",
    "big thunder mountain",
    "prince charming regal carrousel"
  ],
  "relateds": [
    {
      "mainName": "PeopleMover",
      "url": null
    },
    {
      "mainName": "The Barnstormer",
      "url": null
    },
    {
      "mainName": "Space Mountain",
      "url": null
    },
    {
      "mainName": "Monsters, Inc. Laugh Floor",
      "url": null
    },
    {
      "mainName": "The Magic Carpets of Aladdin",
      "url": null
    },
    {
      "mainName": "Prince Charming Regal Carrousel",
      "url": null
    },
    {
      "mainName": "Seven Dwarfs Mine Train",
      "url": null
    },
    {
      "mainName": "Astro Orbiter",
      "url": null
    },
    {
      "mainName": "Walt Disney World Railroad - Fantasyland",
      "url": null
    },
    {
      "mainName": "The Many Adventures of Winnie the Pooh",
      "url": null
    },
    {
      "mainName": "Living with the Land",
      "url": null
    },
    {
      "mainName": "Gran Fiesta Tour Starring The Three Caballeros",
      "url": null
    },
    {
      "mainName": "Big Thunder Mountain Railroad",
      "url": null
    },
    {
      "mainName": "If You Had Wings",
      "url": null
    },
    {
      "mainName": "Test Track",
      "url": null
    },
    {
      "mainName": "Expedition Everest",
      "url": null
    },
    {
      "mainName": "Delta Dreamflight",
      "url": null
    },
    {
      "mainName": "Spaceship Earth",
      "url": null
    },
    {
      "mainName": "Tower of Terror",
      "url": null
    },
    {
      "mainName": "Toy Story Mania!",
      "url": null
    },
    {
      "mainName": "ExtraTERRORestrial Alien Encounter",
      "url": null
    },
    {
      "mainName": "Dumbo the Flying Elephant",
      "url": null
    },
    {
      "mainName": "Mission: SPACE",
      "url": null
    }
  ]
}