{
  "mainName": "Torre delle Milizie",
  "slug": "torre-delle-milizie",
  "category": "Torre",
  "locationInformation": {
    "latitude": "41.8959577",
    "longitude": "12.4866906"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Salita del Grillo, 37, 00187 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "turismoroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFWP+9M Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 82
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 55
      },
      {
        "grade": 4,
        "totalRatings": 14
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "monumentos",
      "count": 5,
      "tooltip": "monumentos, mencionado em 5 avaliações"
    },
    {
      "tag": "família",
      "count": 4,
      "tooltip": "família, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNH16mHAFnQhAOxyU3tq2Er6v6dQ5mQMPpx1Pr0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwS1hBQENw99kCmfohTFmjO8p1XC9Tf04KwI_L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMs-FBBIpIPnHzcs6u-lJQTETT72E-FX4-O-dwg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipON1umTEoPL_HSQ20lbI2CvCB4p87Dg-ynqawrH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSyjojAU_Przv3VZv06tLaomj2WeIelo71Qa6-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWtI97-DJjBrf6x05XYDhvGRXpT2zoksoBSt48=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUf33poWyCwfGo17tttrQMoOHxUfq6mrwa0qRl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMTBIcq5p3hgXXI_9KpruIazQ7O2UEAlKlgLz9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAJrIa1IzFh4DdOH8s5vvG5rSazEzZ5NnYs4Rj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSEbaPHlbzJaSp28bz_0m4AVkm4T05dVJqA2t7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhanZ60swYgXpiZ0V9ndLG4LI4i2gCPrcq-Dty=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJ50TUnd_TxYpD1LTD1WItCqpXYvzaUvmo0rnj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPWcZy3QD4H-3RyM_8DeEOxxPgXRGvwo1dntqSD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4iVgDPLjw2_rdVFWKvfBObG1eO2VAziP6Lf92=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmm2bUh1_VmzLaWuLQcndOimxWnnNDdOdG_z3O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlW3FWx-vqerrnZddMNStgzlZkvyXi0_ZyYSgA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfP7dYty9rKcFJD39Mzf3sDpS7MaSRbH2d-BtI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEQ7dJssB9xLpj01aM-_e0fgKro3n4EbC3Ov9l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNl4biGzCgMWfrgr259pNf5kwNFe3OANlUD6It4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNahMW-_BMShRWCi3778Ud0vYr73HbhPzR8I2kl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP__aKMJDlLMFEt36O_j9qBuwEaVLAhutM4sESk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEnnSijkCDmFu5pn-abdmHrTyD1q8WfxscpoVm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzkm5SHyKS6UcTK9heCbatmG8HYh17HM7zvvXt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuPEAvTkWqzE8m4WXK7Qg44jCMHCcJZYdTo8lP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwafOh0z0j_l8p7AP__HN0QCMi7SyCK_cEGu4p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP41D1gYvbAXhSaFe_RAC8_1jg-TwpeUols2NVl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF4RbD3bG6iwV639NnMZ0CBdIaSevC4oN7XisI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOkxs9DYeTLlRPRrKgR6IGnwf-XadfKNJUws64o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2Fdqe_G3fGJVBHO-BtytSMdKB-gxcJAPKmfRY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvtHqMvWL9tefB6OtzbvVBHDJOqUB5eT_zmSWJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBI9wZzZVTwQgPBjmbb7nj4zemnQvwi_LOxIcf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3RluZmNeNTwTU06zONQGJqFAxfiTsjkV0ZDX3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTtpsPOBS0SC6sVBs9pHyilMabnSA_YJfkpZm5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgMVA9nLXrqxxndD39NqeOo6C0BQ-HlOlASQo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRrNahBiR0OR1F6clVtVj_Qd75608W_nf1R__O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPe8NR8gBgIfwchMH0a9UZwRLLnySl7DwGUBM8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMe0Tt-1_E30Ml_haa8RbmWlUXPtSiq8gVyazYC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjimK_5_y7_6aKMruN2RpyAL8UAskto5zD_eAC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0RriNS_SMLxXZbjNlYdlTNyAbWAnbg67PeJTT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOs2OIXOonQqfFjNK1rDbhJ1ne6Pl47DREiHyfY=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Claudia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYv4lG43OmF1hPQ4geGYWxVL-wfKSRzvpiRjvECA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Esplêndido! Na minha opinião um dos melhores monumentos turísticos da belíssima Roma, fiquei surpreendida com o tamanho e a beleza indescritível desse museu. Vale mesmo a pena sem falar que não é tão cheio e a vista é lindíssima. 🔝 As Colunas de Trajano vista do alto e com o pôr do sol é um verdadeiro espetáculo.",
      "gradeComment": 5
    },
    {
      "author": "Mozart Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucriRxvkbTlGOwpoMya1rDIesbxS0Kaph7AJjfrxvHQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Mais uma ruína em Roma",
      "gradeComment": 3
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Incrível como esta estrutura, com apenas 800 (!) Anos, aparece perfeitamente incorporada no complexo dos mercados de Trajano, graças também às alterações que sofreu na época medieval. Pena (ou talvez não tão ruim) que seu terceiro andar desabou, o que não afetou seu recorde de altura. Na realidade, não é perceptível que ele trava muito, pois é uma estrutura bastante maciça com uma base articulada. O jardim em sua base é lindo. Junto a ele encontra-se sanitários, máquinas de venda automática de bebidas e snacks e a entrada para uma área de exposições. Veja as fotos e outros comentários de Roma e suas maravilhas que fiz e se foram úteis clique em útil.  (Original) Incredibile come questa struttura, di appena 800 (!) Anni appaia perfettamente inglobata nel complesso dei mercati traianei, grazie anche ai rimaneggiamenti da questi subiti in epoca medievale. Peccato (o forse non troppo) che sia crollato il suo terzo piano cosa che non ha scalfito il suo primato di altezza. In realtà che pende non si nota molto essendo una struttura piuttosto massiccia e con la base articolata. Bello il giardino al suo basamento. Accanto trovate bagni, distributori di bibite e snack e l'ingresso a un'area espositiva. Guardate le foto e le altre recensioni su Roma e le sue meraviglie che ho fatto e se sono stato utile cliccate su utile.",
      "gradeComment": 4
    },
    {
      "author": "Massimiliano Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfXvzP95TfRV8Kepevu5P09bEGcSeyKdLtL3Gvg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) É a maior torre nobre da cidade (cerca de 50mt.) Datada do século XIII. Henrique VII de Luxemburgo se estabeleceu lá na tentativa de conquistar o Vaticano e ser coroado imperador. Reza a lenda que Nero admirou o fogo que acendeu na companhia de sua cítara. Atualmente está \"embutido\" no perímetro do \"Mercado de Trajano\" e a entrada não é permitida.  (Original) É la più grande torre nobiliare della città (circa 50mt.) risalente al XIII sec. Vi si stabilì Enrico VII di Lussemburgo, nel tentativo si espugnare il Vaticano e farsi incoronare Imperatore. La leggenda narra che Nerone ammirasse in compagnia della sua cetra l'incendio che aveva appiccato. Attualmente è \"incastonata\" nel perimetro del \"Mercato di Traiano\" e l'ingresso non è consentito.",
      "gradeComment": 5
    },
    {
      "author": "Lory Brunetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp6e62lFbMi6j8Kt8TY__V-pM64GJt2nRp3wXzgEg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Torre delle Milizie é um dos principais monumentos da Roma medieval e um dos mais bem preservados. Com 51 metros de altura, a Torre delle Milizie é a mais imponente das cerca de 40 torres romanas e está localizada na via Quattro Novembre, na orla do distrito de Monti, perto da via dei Fori Imperiali. Hoje faz parte de um único complexo com os Mercados de Trajano, de onde deriva seu acesso. Ergue-se com seu corpo acima da maioria dos monumentos romanos e sua inclinação é claramente visível de longe.  Construída no século XIII como torre nobre e fortificação militar pelo arquiteto Marchionne Aretino para a família Conti, logo foi vendida ao Papa Bonifácio VIII que a transformou em baluarte defensivo, em particular contra as Colonas.  É provável que o nome derive da presença de distrito militar na área ou de guarnição posterior, mas essa hipótese nunca foi comprovada. Construída originalmente em três andares, hoje apenas um fragmento do terceiro permanece, irreparavelmente danificado pelo terremoto de setembro de 1348. Foi este primeiro terremoto que fez o solo ceder e provocou o lento e inexorável processo de inclinação da torre que ele era o primeiro a falar no '800 o estudante de curiosidades romanas Costantino Maes. Parece também que a inclinação se acentuou ainda mais durante as obras da Via dei Fori Imperiali. Após a inclusão da Torre delle Milizie entre os monumentos nacionais italianos, o superintendente Antonio Muñoz dirigiu sua restauração em 1914.  (Original) La Torre delle Milizie è tra i principali monumenti della Roma medioevale e tra quelli meglio conservati. Con la sua altezza di ben 51 metri la Torre delle Milizie è la più imponente tra le circa 40 torri romane ed è situata in via Quattro Novembre ai margini del quartiere Monti, vicino via dei Fori Imperiali. Oggi fa parte di un unico complesso con i Mercati di Traiano dai quali deriva il proprio accesso. Svetta con la sua mole al di sopra della maggior parte dei monumenti romani e la sua pendenza è chiaramente visibile già da lontano.  Costruita nel XIII secolo come torre nobiliare e fortificazione militare dall’architetto Marchionne Aretino per la famiglia Conti, venne ben presto venduta a papa Bonifacio VIII che ne fece un baluardo difensivo, in particolare contro i Colonna.  È probabile che il nome derivi dalla presenza di un quartiere militare nella zona o di un successivo presidio ma quest’ipotesi non è mai stata dimostrata. Originariamente costruita su tre piani, resta oggi solo un frammento del terzo, danneggiato irreparabilmente dal terremoto del settembre 1348. Fu proprio questo primo terremoto a causare un cedimento del terreno e a causare il lento e inesorabile processo di inclinazione della torre di cui parlò per primo nell’800 lo studioso di curiosità romane Costantino Maes. Pare inoltre che la pendenza sia stata ulteriormente accentuata durante i lavori di costruzione di Via dei Fori Imperiali. In seguito all’inclusione della Torre delle Milizie tra i monumenti nazionali italiani, il soprintendente Antonio Muñoz ne diresse il restauro nel 1914.",
      "gradeComment": 5
    },
    {
      "author": "Cesar Garcia de leaniz barcena",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmHWc42QzyK_gJkbJVkKEnAw0nEr0BVyuTZST8x=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A Torre da Milícia é uma torre localizada na cidade de Roma, junto ao Mercado de Trajano, nos Fóruns Imperiais. É um dos principais monumentos medievais da cidade. Um terremoto em 1348 fez com que o andar superior desabasse e a torre se inclinasse ligeiramente. Segundo alguns autores, fazia parte originalmente de um conjunto de edifícios fortificados agrupados em torno de um pátio para exercícios militares (daí o seu nome), mas não há provas fiáveis.  (Original) La Torre de las Milicias es una torre situada en la ciudad de Roma, junto al Mercado de Trajano, en los Foros Imperiales. Se trata de uno de los principales monumentos medievales de la ciudad. Un terremoto ocurrido en el año 1348 causó el derrumbe del piso superior y que la torre quedase levemente inclinada. Según algunos autores, formaba parte originalmente de un conjunto de edificaciones fortificadas agrupadas en torno a un patio de ejercicios militares (de ahí su nombre), pero no hay pruebas fehacientes.",
      "gradeComment": 4
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Torre delle Milizie é muitas coisas juntas: um testemunho da Idade Média, uma arquitetura incrível, um edifício capaz de nos lembrar das tragédias naturais que assolaram Roma. Como guia turístico local, aprecio muito a Torre delle Milizie porque, em particular, na minha opinião é uma testemunha viva daquela Idade Média que não foi de forma alguma um período sombrio e sem sentido, pelo contrário ... Basta olhar para esta fortificação, construída por volta do século XII, um elemento fortificado que atesta que naquela época havia muitas famílias nobres ou baroniais que precisavam de se proteger e defender dos seus inimigos internos. Definitivamente um período turbulento para cidadãos romanos simples, tanto que mais de 300 torres fortificadas foram construídas naquele período. A grande curiosidade da Torre delle Milizie, também ligada à lenda que vê Nero tocando sua lira na presença do grande incêndio que ele (segundo tradição errônea) iniciou, é o fato de a torre estar inclinada. Sinal evidente do grande terremoto de 1348 que atingiu Roma. Interessante, sem dúvida ...  (Original) La Torre delle Milizie è tante cose tutte assieme: testimone del Medioevo, architettura incredibile, edificio capace di ricordarci le tragedie naturali che colpirono Roma. Da guida turistica locale apprezzo enormemente la Torre delle Milizie in quanto, in particolare, a mio parere è un vivo testimone di quel Medioevo che non era assolutamente un periodo oscuro e privo di significato, anzi... Basti guardare questa fortificazione, eretta attorno al XII secolo, un elemento fortificato che attesta come all'epoca molte fossero le famiglie nobili o baronali che ebbero la necessità di proteggersi e difendersi dai loro nemici interni. Un periodo sicuramente turbolento per i semplici cittadini romani, tanto che oltre 300 furono le torri fortificate sorte in quel periodo. La grande curiosità della Torre delle Milizie, legata anche alla leggenda che vede Nerone nell'atto di suonare la sua lira al cospetto del grande incendio da lui (secondo la tradizione erronea) appiccato, è il fatto che la torre è pendente. Segno evidente del grande terremoto del 1348 che colpì Roma. Interessante, non c'è che dire...",
      "gradeComment": 5
    },
    {
      "author": "flaviano giuseppe tramacere",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxgCmW8HMfrM-DIZcUPY_uoiROYrNhL5QfIBBrIg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) fantástica torre adjacente aos fóruns de Trajano. também pode ser visitado entrando nos mercados de Traianei caminhando no antigo pavimento. acabou sendo inclinado devido a um violento terremoto. dizem que foi a torre da qual Nero apontou o incêndio de Roma, mas é uma notícia falsa, visto que foi erguida na época medieval.  (Original) torre fantastica che svetta adiacente ai fori di Traiano.  si può visitare anche entrando dai mercati Traianei camminando sull'antico basolato . risulta essere inclinata a causa di un violento terremoto. si dice fosse la torre da dove Nerone mirava l'incendio di roma ma è una notizia falsa in quanto è stata eretta in epoca medioevale.",
      "gradeComment": 5
    },
    {
      "author": "domenico colafrala",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml5VT32qbaIoaq1OCy8PFCvDaj6yYSN-mkE0d8F=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Sem dúvida, pode-se argumentar que é o exemplo mais notável de arquitetura medieval e de seu tipo em Roma. Fazia parte de uma zona bastante fortificada com guarnições militares e o seu nome deriva dessa circunstância. Construída pelos Condes no início do século XIII, foi muito procurada como localização estratégica por várias famílias romanas (Conti como já referido, Prefeitos de Vico, Caetani, Annibaldi e Orsini) que disputavam a sua posse desde que pretendiam controlar a área e o tráfego. A torre é o resultado de uma série de fases de construção a partir de estruturas romanas pré-existentes, um edifício vizinho com uma loggia, o castelo das milícias Caetani (um canto do qual foi ocupado por uma torre muito mais alta do que a atual). O edifício foi inicialmente construído em tufo e posteriormente revestido com alvenaria de tijolo. De planta quadrada, era composta por três corpos sobrepostos com desenvolvimento telescópico e coroamento com merlões (restauro efectuado separadamente). A altura atual é de pouco mais de 51 metros, pois um terremoto em 1348 causou o desabamento do terceiro andar e o afundamento do solo, fazendo com que o forte declive ainda visível, apesar de uma obra de consolidação ocorrida no século passado. Atualmente a torre não está aberta ao público, ainda merece uma visita, mesmo que do lado de fora, para apreciar suas imensas dimensões. Em suma, pode-se dizer que até Roma tem sua torre inclinada.  (Original) Senza dubbio si può sostenere che sia il più notevole esempio di architettura medievale e del genere esistente a Roma. Faceva parte di una zona notevolmente fortificata con presidi militari e da questa circostanza deriverebbe il suo nome. Fatta costruire dai Conti agli inizi del secolo XIII, fu molta ambita come postazione strategica da varie famiglie romane (Conti come già detto, Prefetti di Vico, Caetani, Annibaldi ed Orsini) che se ne contesero il possesso dal momento che miravano al controllo dell’area e dei traffici. La torre è il risultato di una serie di fasi edilizie partite da preesistenti strutture romane, un confinante palazzo con loggiato, il castello delle milizie dei Caetani (un angolo del quale fu occupato da una torre molto più alta dell’attuale). L’edificio fu realizzato inizialmente a tufelli e successivamente rivestito da una muratura in laterizio. E’ a pianta quadrata ed era composta da tre corpi sovrapposti con sviluppo a cannocchiale e coronamento a merli (restauro intercorso a parte). L’altezza attuale è di poco più di 51 metri perché un terremoto del 1348 causò il crollo del terzo piano ed il cedimento del terreno, causando la forte inclinazione tuttora visibile, nonostante un lavoro di consolidamento avvenuto nel secolo scorso. Attualmente la torre non è aperta al pubblico, merita comunque una visita anche se dall'esterno per apprezzarne la sua possente mole. Insomma si può dire che anche Roma ha la sua torre pendente.",
      "gradeComment": 3
    },
    {
      "author": "Yanita Nikolova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMs9ykwMjeJlt8s2_QmgxupfKsO0Fc-7kE5fO9dw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Torre delle Milizie (ou Torre da Milícia). . Com esta palavra, os antigos romanos convocaram os destacamentos voluntários para proteger a ordem na cidade e apoiar o exército na guerra.  (Original) Torre delle Milizie (или Кулата на милициите). . С тази дума древните римляни са наричали доброволните отряди за защита на реда в града и за подкрепа на войската при война.",
      "gradeComment": 5
    },
    {
      "author": "Alessio Fauni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZwIedRShUAXw2tU73qicN-usAAadoWhSHqe1Heg=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Soberba torre medieval localizada a uma curta distância do Coliseu, em uma posição ligeiramente elevada que melhor enfatiza sua grandeza. A alvenaria de pedra é realmente incrível, especialmente se você pensar nos meios e outras tecnologias de construção que costumavam fazer isso. Definitivamente vale a pena visitar.  (Original) Stupenda torre medievale situata a poca distanza dal Colosseo in una posizione leggermente sopraelevata che ne risalta al meglio l'imponenza. Veramente incredibile la muratura di sassi, soprattutto se si pensa ai mezzi e altre tecnologie costruttive che hanno usato per realizzarla. Sicuramente da visitare.",
      "gradeComment": 5
    },
    {
      "author": "Pino Abb.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5UVPasAPBpFKBQ4tcMwCE1NKSGh81PfqLMQRI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Torre delle Milizie está entre os principais monumentos da Roma medieval e entre os mais bem preservados. Com sua altura de 51 metros, a Torre delle Milizie é a mais impressionante das 40 torres romanas e está localizada na Via Quattro Novembre, na orla do bairro de Monti, perto da Via dei Fori Imperiali. Hoje faz parte de um único complexo com os Mercados de Trajano, do qual deriva o seu acesso.  Com seu tamanho, fica acima da maioria dos monumentos romanos e sua inclinação é claramente visível de longe.  Construído no século XIII como uma torre nobre e fortificação militar pelo arquiteto Marchionne Aretino para a família Conti, foi logo vendido ao papa Bonifácio VIII, que fez dele um baluarte defensivo, em particular contra os Colonnas.  É provável que o nome derive da presença de um quartel militar na área ou de uma guarnição subseqüente, mas essa hipótese nunca foi demonstrada. Originalmente construído em três andares, hoje apenas um fragmento do terceiro permanece, irremediavelmente danificado pelo terremoto de setembro de 1348. Foi este primeiro terremoto que causou o colapso da terra e causou o processo lento e inexorável de inclinação da torre da qual ele falou primeiro no 800 o estudioso da curiosidade romana Costantino Maes. Parece também que a inclinação foi mais acentuada durante a construção da Via dei Fori Imperiali. Após a inclusão da Torre delle Milizie entre os monumentos nacionais italianos, o superintendente Antonio Muñoz dirigiu sua restauração em 1914.  Com o passar dos séculos devido às suas peculiaridades, foi uma razão para o povo romano espalhar lendas diferentes, bem como uma fonte de inspiração para os artistas e especialmente para os paisagistas que frequentemente o representavam.  A lenda mais famosa sobre a Torre da Milícia iria vê-lo como o lugar escolhido pelo imperador Nero para observar a queima da cidade a partir de 64 dC, claro que esta também é a lenda mais fácil de negar, dada a construção da torre nos tempos medievais. mas ainda permanece a atração romântica da imagem do imperador que durante dias testemunha a catástrofe cantando os versos da Eneida relacionados à destruição de Tróia e acompanhando-se com a lira.  Outra lenda então, talvez de impacto ainda maior no imaginário, identifica a torre Milizie com o olho-periscópio de um enorme palácio subterrâneo de Augusto que um dia ressurgirá magicamente do solo, fazendo o próprio imperador voltar à vida. Mas essa previsão só pode se tornar realidade no dia em que Roma retornar à sua antiga glória.  (Original) La Torre delle Milizie è tra i principali monumenti della Roma medioevale e tra quelli meglio conservati. Con la sua altezza di ben 51 metri la Torre delle Milizie è la più imponente tra le circa 40 torri romane ed è situata in via Quattro Novembre ai margini del quartiere Monti, vicino via dei Fori Imperiali. Oggi fa parte di un unico complesso con i Mercati di Traiano dai quali deriva il proprio accesso.  Svetta con la sua mole al di sopra della maggior parte dei monumenti romani e la sua pendenza è chiaramente visibile già da lontano.  Costruita nel XIII secolo come torre nobiliare e fortificazione militaredall’architetto Marchionne Aretino per la famiglia Conti, venne ben presto venduta a papa Bonifacio VIII che ne fece un baluardo difensivo, in particolare contro i Colonna.  È probabile che il nome derivi dalla presenza di un quartiere militare nella zona o di un successivo presidio ma quest’ipotesi non è mai stata dimostrata. Originariamente costruita su tre piani, resta oggi solo un frammento del terzo, danneggiato irreparabilmente dal terremoto del settembre 1348. Fu proprio questo primo terremoto a causare un cedimento del terreno e a causare il lento e inesorabile processo di inclinazione della torre di cui parlò per primo nell’800 lo studioso di curiosità romane Costantino Maes. Pare inoltre che la pendenza sia stata ulteriormente accentuata durante i lavori di costruzione di Via dei Fori Imperiali. In seguito all’inclusione della Torre delle Milizie tra i monumenti nazionali italiani, il soprintendente Antonio Muñoz ne diresse il restauro nel 1914.  Con il passare dei secoli a causa delle sue peculiarità fu motivo per il popolo romano della diffusione di diverse leggende, nonché fonte di ispirazione per gli artisti e soprattutto i vedutisti che spesso la ritrassero.  La più famosa leggenda sulla Torre delle Milizie la vedrebbe come luogo scelto dall’Imperatore Nerone per osservare dall’alto l’incendio della città nel 64 d.C.Naturalmente questa è anche la leggenda più facile da smentire, data la costruzione in epoca medioevale della torre, ma resta pur sempre l’attrazione romantica dell’immagine dell’Imperatore che assiste per giorni alla catastrofe cantando i versi dell’Eneide relativi alla distruzione di Troia e accompagnandosi con la cetra.  Un’altra leggenda poi, forse di ancora maggiore impatto nell’immaginario, indentifica la torre delle Milizie con l’occhio-periscopio di un enorme palazzo sotterraneo di Augusto che un giorno magicamente riemergerà dal terreno facendo ritornare in vita lo stesso Imperatore. Questa predizione però potrà avverarsi soltanto il giorno in cui Roma tornerà al suo antico splendore.",
      "gradeComment": 5
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Eu gostaria de começar falando sobre algumas lendas envolvendo esta torre. A primeira diz respeito a Nero e ao incêndio que queimou Roma em 63 dC Diz-se que o imperador, enquanto a cidade estava envolta em chamas, estava em seu ápice, tocando e compondo com a lira inspirada por tanta destruição. Uma segunda lenda, menos conhecida que a primeira, fala de um tesouro imaginário que ainda estaria dentro, escondido por uma das muitas famílias que se alternavam na propriedade da Torre. Esta lenda, para aqueles que jogam videogames, foi usada em um dos níveis da saga Assassin's Creed. Dito isto, a torre da milícia foi construída no século XIII, e foi uma das mais de 30 torres que poderíamos ter visto no horizonte medieval de Roma. O nome pode derivar da presença na área de um distrito militar ou similar. Hipótese, no entanto, não confirmada. Olhando para ele da igreja de Santa Caterina da Siena em Magnanapoli, podemos ver que a torre está trancada. Isto é devido ao terremoto de 1348, que também desmoronou uma seção do terceiro andar e, provavelmente, também para as obras que foram realizadas para a construção da Via dei fori Imperiali. Será necessário esperar até 1914 para que a estrutura seja definitivamente fixada e protegida.  (Original) Vorrei iniziare parlando di alcune leggende che coinvolgono questa Torre. La prima riguarda Nerone e l'incendio che bruciò Roma nel 63 d.c.Si racconta che l'imperatore, mentre la città era avvolta dalle fiamme si trovasse sulla sua sommità, suonando e componendo con la lira ispirato da tanta distruzione. Una seconda leggenda, meno nota della prima, parla di un fantomatico tesoro che si troverebbe ancora al suo interno, nascosto da una delle tante famiglie che si alternarono nella proprietà della Torre. Questa leggenda, per chi gioca ai videogiochi, è stata utilizzata in uno dei livelli della saga di Assassin's Creed. Detto questo, la torre delle milizie venne edificata nel XIII secolo, ed era una delle oltre 30 torri che avremmo potuto vedere nello Skyline medioevale  di Roma. Il nome potrebbe derivare dalla presenza in zona di un quartiere militare o similare. Ipotesi comunque non confermata. Osservandola rispetto alla chiesa di Santa Caterina da Siena a Magnanapoli,  possiamo notare che la torre pende. Questo è dovuto al terremoto del 1348, che fece anche crollare una sezione del terzo piano e probabilmente, anche ai lavori che vennero effettuati per la costruzione di Via dei fori Imperiali. Bisognerà aspettare il 1914 perché la struttura venga definitivamente sistemata e messa in sicurezza.",
      "gradeComment": 5
    },
    {
      "author": "Tomek Tadrała",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmloibGF7DXl5YLaVUyBgWjJrdZ2oWOkQnZmOQ-X=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estamos localizados a apenas 5 minutos do topo do Quirinal, exatamente no Rondo Largo Magnanapoli. Todo mundo vê outra igreja barroca e uma torre de tijolos dominando a área. . A torre, também conhecida como Torre Inclinada ou de Nero, é uma antiga estrutura militar, provavelmente construída no século 13. Originalmente tinha 50 metros de altura, mas após o terremoto algumas das construções simplesmente desabaram. Perfeitamente visível do Fórum de Trajano ou Fórum de Augusto.  (Original) Znajdujemy się raptem 5 minut drogi do szczytu Kwirynału, dokładnie przy Rondzie Largo Magnanapoli. Oczom wszystkim ukazuje się kolejny barokowy kościółek oraz wykonana z cegły, wieża dominująca nad okolicą. . Wieża, nazywana też krzywą lub wieżą Nerona, to stara wojskowa budowla, wybudowana najprawdopodobniej już w XIII w. Pierwotnie wysoka była na 50 m, jednak po trzęsieniu ziemi część obiektu po prostu się zawaliła. Doskonale widoczna z Forum Trajana czy Forum Augusta.",
      "gradeComment": 5
    },
    {
      "author": "Hiroiku Kawai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLZnfBOF3HUAfTypQvh-JdE4ynS-J_m-0kgl5jWA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É um marco no centro de Roma.  (Original) ローマの中心に有るランドマークです。",
      "gradeComment": 4
    },
    {
      "author": "Domenico Spagnolo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPFFC-ezsVSaq_hxfprlEXIA66YL5Yh5KJ6mi_TDw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela torre que agradavelmente marca o horizonte de Roma.  (Original) Bellissima torre che segna piacevolmente lo skyline di Roma.",
      "gradeComment": 5
    },
    {
      "author": "Rasp Berry",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkmg4zcWZMhD0VY1dKCTY5FbGFXnslH9Lna8GhMFw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Torre de referência dominando as ruas (provavelmente o fez ainda mais antes da construção do Altar of patria), as portas são acessíveis pelo mercato Traiano, mas não é aberto ao público.  (Original) Landmark tower domineering the streets (probably it did even more before Altar of patria was build), doors are accessible from mercato Traiano but it is not open for public..",
      "gradeComment": 4
    },
    {
      "author": "Martin Bozán",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSrK7itJrTnB2NAK8lNxYiXRdleqR533LEDwZenw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma das torres mais altas da antiga Roma.  (Original) One of the highest towers from ancient roma.",
      "gradeComment": 4
    },
    {
      "author": "Michele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCdFZ6mm0A_w4cdS9xo7Dbuk6Q9xxG9zbeh4srlw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Torre que leva o nome do imperador romano e que junto com os mercados de Traianei a torna um todo  (Original) Torre che riporta nome Imperatore romano e che insieme ai mercati Traianei ne fa un tutt'uno",
      "gradeComment": 5
    },
    {
      "author": "새빛서툰",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml0FPOPnFM8_77HI2IHZB3GBXCAu3GatmoPfdu3=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Construído pelo Papa Inocêncio III, o piso superior está quebrado e a torre é levemente inclinada pelo terremoto em 1318.  (Original) 교황이노센트3세 건축.1348년 지진으로 가장 위쪽 바닥이 부서지고 탑이 살짝 기울어짐.",
      "gradeComment": 3
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "torre delle milizie milano",
    "milizie significato",
    "rome",
    "famous tower in rome",
    "colosseum",
    "torre di pisa storia",
    "leaning tower of pisa",
    "torre annibaldi",
    "torre delle milizie milano",
    "milizie significato",
    "rome",
    "famous tower in rome",
    "colosseum",
    "torre di pisa storia",
    "leaning tower of pisa",
    "torre annibaldi"
  ],
  "relateds": [
    {
      "mainName": "Torre dei Conti",
      "url": null
    },
    {
      "mainName": "Santa Caterina a Magnanapoli",
      "url": null
    },
    {
      "mainName": "Torre dei Capocci",
      "url": null
    },
    {
      "mainName": "Mercado Trajano",
      "url": null
    },
    {
      "mainName": "torre do papito",
      "url": null
    },
    {
      "mainName": "Igreja de São Domingos e São Sisto",
      "url": null
    },
    {
      "mainName": "Circus of Maxentius",
      "url": null
    },
    {
      "mainName": "Pórtico de Otávia",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Porta São Geovani",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Casa de Augusto",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Francesca Romana",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "Tour Caetani",
      "url": null
    },
    {
      "mainName": "Túmulo dos Cipiões",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Palazzo Valentini",
      "url": null
    },
    {
      "mainName": "Arco de Jano",
      "url": null
    },
    {
      "mainName": "Santa Maria di Loreto",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora Antiga",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Estêvão Redondo",
      "url": null
    },
    {
      "mainName": "Torre dei Conti",
      "url": null
    },
    {
      "mainName": "Santa Caterina a Magnanapoli",
      "url": null
    },
    {
      "mainName": "Torre dei Capocci",
      "url": null
    },
    {
      "mainName": "Mercado Trajano",
      "url": null
    },
    {
      "mainName": "torre do papito",
      "url": null
    },
    {
      "mainName": "Igreja de São Domingos e São Sisto",
      "url": null
    },
    {
      "mainName": "Circus of Maxentius",
      "url": null
    },
    {
      "mainName": "Pórtico de Otávia",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Porta São Geovani",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Casa de Augusto",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Francesca Romana",
      "url": null
    },
    {
      "mainName": "Basílica de São Silvestre e São Martinho nos Montes",
      "url": null
    },
    {
      "mainName": "Tour Caetani",
      "url": null
    },
    {
      "mainName": "Túmulo dos Cipiões",
      "url": null
    },
    {
      "mainName": "Foro di Cesare - Viaggio nei fori",
      "url": null
    },
    {
      "mainName": "Palazzo Valentini",
      "url": null
    },
    {
      "mainName": "Arco de Jano",
      "url": null
    },
    {
      "mainName": "Santa Maria di Loreto",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora Antiga",
      "url": null
    },
    {
      "mainName": "Basílica de Santo Estêvão Redondo",
      "url": null
    }
  ]
}