{
  "mainName": "Torre della Scimmia (Tower of the Monkey)",
  "slug": "torre-della-scimmia-(tower-of-the-monkey)",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "41.9017011",
    "longitude": "12.4742752"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via dei Portoghesi, 18, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "unaguidaturisticaroma.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WF2F+MP Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 56
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 38
      },
      {
        "grade": 4,
        "totalRatings": 15
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "medieval",
      "count": 5,
      "tooltip": "medieval, mencionado em 5 avaliações"
    },
    {
      "tag": "lenda",
      "count": 4,
      "tooltip": "lenda, mencionado em 4 avaliações"
    },
    {
      "tag": "filme",
      "count": 3,
      "tooltip": "filme, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNmC7tpQ2tvHUvjiKLfVoOvG3dnxoIZYBaLivn1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8eUwQyuCrxWG3GvoadMgoIa_x5lUpBC6Q9mLC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOu4RfqP-9eAnvTUL6yBBcaDJ7RuPp21VYb3eiC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNODXE3wQ4TQNCjPOtj4be1STXxB3YJOgTfzuLz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPreOewmdlvUTg_VWCgAOZml9GmYEjRL-4jHg4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPadeXGKPcS9cJMiInAtNXGy7_UtXI7-oKl4eeY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPK3rWM13modA1-DnA0Fv4XmqJn3mLQpKkZxJeh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSB02-hRbHrht5TVk5SKCud80psjcTfBRPpETD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-o59pKKoj7is7NhPqKZuKxF0-XpqmJry1fP0P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMG6VGStT7AjFr3kqcDRxEbi2aclYT9TaJBgRF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-Em_DVDwbzc3c2XZuGjyTWkgF474Ucm54KVYa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmUTYr5O3sfGWVlYkeXeBTEOaEJEbIj9Wql_0R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIrXZJFDGTwvzNJzwMx0LQITrIpos7HRIixtg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEIVVLz4yDasP81E0MIWzwzq9eXa55xve2yZbk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzyys1EDfQ1HK_HeQF9ALe9GtJJhDLbdDUw5FQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbqhdiqOhkbjSXnwKDBXeOySPIL2OodU2_WdOf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFHN79yGndkJhwJjaLS-PLRcqh1coYVpmRPqFW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOaLv5WyJE1-taR6_p-dHJiyUdLQteD47Heabg4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-h8xIfgcygwbgldxGLtfO3s7DQorGf4CXAMsg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnuiX-Haav3G-8fakEak0Q5CiI_FuZr33zNGnf=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Paula Lazuta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpV4ASWAvdA14gdtOSLZLLVrVwxFJzrTbg5J1KGfQc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Se estiver perto da Fontana di Trevi, vá a esse restaurante! Comida maravilhosa, saborosa, ótimo atendimento!",
      "gradeComment": 5
    },
    {
      "author": "Laura",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyzNhhnsoHktS0s6fCc47B72tYydG-DanRDo0r=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A poucos minutos a pé do Palazzo di Montecitorio, na via dei Portoghesi, observe a Torre della Scimmia, que emerge quase organicamente de um prédio de esquina. 'no topo da torre .. o pai invocou a ajuda da Virgem e do macaco imediatamente trouxe a filhinha de volta para casa, sã e salva.Para agradecer a Madona, o homem mandou construir um altar em sua homenagem, no qual uma lâmpada ardia perpetuamente, ainda hoje acesa.  (Original) A pochi minuti a piedi da Palazzo di Montecitorio, in via dei Portoghesi, osservate la Torre della Scimmia, che emerge quasi organicamente da un palazzo d'angolo.. La leggenda narra che nel XVII secolo una scimmia addomesticata rapi' una bambina e la trasporto' in cima alla torre..il padre invoco' l'aiuto della Vergine e la scimmia riporto' subito la figlioletta in casa, sana e salva.. Per ringraziare la Madonna, l'uomo fece costruire un altare in suo onore, in cui ardesse in perpetuo una lampada, tenuta ancora oggi sempre accesa..",
      "gradeComment": 5
    },
    {
      "author": "David Lown",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBzI7kfyW2m2qtWojtsSs0dOTMqfZTPyquWPx4-pY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A medieval Torre della Scimmia (Torre do Macaco) é coroada com uma estátua da Virgem com o Menino, que é iluminada à noite. A estátua foi erguida em agradecimento pelo retorno seguro de uma criança roubada por um macaco, daí o nome da torre.  (Original) The medieval Torre della Scimmia (Tower of the Monkey) is crowned with a statue of the Virgin and Child, which is illuminated at night. The statue was erected in thanks for the safe return of a child stolen by a monkey, hence the name of the tower.",
      "gradeComment": 5
    },
    {
      "author": "Coso Cosi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcKjXHXE9zSmaMhQ-Mqp4uincuU0SvAO7pIqzx=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Na Roma medieval, havia cerca de trezentas torres ao mesmo tempo. Num guia para peregrinos escrito no século XII, você pode ler esta bela definição daquela Roma: \"É preciso admirar com extraordinário entusiasmo o panorama de toda a cidade, na qual há tantas torres que parecem espigas de milho\". Hoje restam apenas cerca de cinquenta torres, a maioria delas fora do centro histórico e muitas \"camufladas\" ou incorporadas aos edifícios adjacentes.  (Original) Nella Roma medievale si potevano contare circa trecento torri contemporaneamente. In una guida per pellegrini scritta nel XII secolo si può leggere questa bella definizione di quella Roma: \"Si deve ammirare con straordinario entusiasmo il panorama di tutta la città, in cui sono così numerose le torri da sembrare spighe di grano\". Oggi rimangono solo una cinquantina di torri, la maggior parte al di fuori del centro storico e molte \"mimetizzate\" o inglobate dai palazzi adiacenti.",
      "gradeComment": 5
    },
    {
      "author": "Deimantas K",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpu30wgqFcM6rI004NbHXIk2v-a1HiIqJ4_rb7-=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Diz a lenda que os donos da torre tinham um macaco que um dia subiu na torre levando o bebê junto com os anfitriões. As pessoas ficaram com medo de ver a criança nas mãos do macaco. O proprietário tentou convocar o macaco com o apito que ele costumava convidar, enquanto orava a Madonna para salvar seu bebê. O macaco desceu feliz da torre, e o proprietário colocou uma escultura da Virgem Maria lá.  (Original) Legenda pasakoja, kad bokšto savininkai turėjo beždžionę, kurį vieną dieną užlipo  į bokštą kartu pasiėmusi šeimininkų kūdikį. Žmonės išsigando pamatę vaiką beždžionės rankose. Šeimininkas bandė prisikviesti bedžionę švilpavimu, kokiu paprastai ją kviesdavo, tuo pačiu melsdamasis Madonai, kad išgelbėtų jo mažylę. Beždžionė laimingai nusileido nuo bokšto,  o šeimininkas ten  įkėlė Mergelės Marijos skulptūrą.",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Romanella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr_hnQcAxvbTrdKIYbgw-s639ZS08Mov4AQuAJaV9g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma lenda singular está ligada a esta torre medieval. Dizem que no prédio, habitado por um nobre que recentemente teve um bebê, havia também um macaquinho. Um dia, o pequeno animal que vagava pelo berço do bebê o pegou do berço e foi para o topo da torre. As pessoas que viram a cena de baixo temiam pela vida da criança; de modo que uma oração à madona induziu o macaco a trazer o bebê de volta aos braços da mãe. O menino foi salvo e no topo da torre estava disposto a deixar uma lâmpada perpétua acesa em memória do voto feito à Madonna.  (Original) Una singolare leggenda è legata a questa torre medievale. Si racconta che nel palazzo, abitato da un nobile che aveva avuto da poco un bimbo, ci fosse anche una scimmietta. Il piccolo animale gironzolando attorno alla culla del bambino, un giorno lo prese dalla culla e andò in cima alla torre. Le persone che videro la scena dal basso temevano per la vita del bambino; cosicché una preghiera alla madonna indusse la scimmia a riportare il neonato tra le braccia della madre. Il bimbo si salvò e sulla sommità della torre fu disposto di lasciare accesa una lampada perpetua in memoria del voto fatto alla madonna.",
      "gradeComment": 5
    },
    {
      "author": "Paolo Emilio Capaldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdaeBy9Ais_NzNIfneqdtxinkRRheP84BVtc-m=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Dizem que um nobre que morava na torre tinha um macaco e recentemente se tornou pai. O pequeno animal, por diversão, pegou a criança do berço e subiu, com seu filho ainda não nascido, nas ameias da torre. Abaixo, as pessoas aterrorizadas elevavam suas orações à Madona, para que o macaco não jogasse a criança de cima. Depois de algum tempo, o macaco voltou à torre e depositou o recém-nascido no berço. Aqui, por que essa torre leva o nome do macaco e por que à noite, nas ameias, uma estátua da Bem-Aventurada Virgem Maria sempre está iluminada.  (Original) Si racconta che un nobile che abitava la torre avesse una scimmia e fosse diventato da poco papà. La bestiola, per gioco, prese l'infante dalla culla e si arrampicò, col nascituro in braccio, sui merli della torre. Di sotto, la gente terrorizzata elevò la preghiera alla Madonna perchè la scimmia non gettasse il bambino dall'alto. Dopo un po' di tempo la scimmia rirornò all'interno della torre e depositò il neonato nella culla. Ecco, del perchè questa torre porta il nome della scimmia e del perchè di notte, sulle merlature, è sempre illuminata una statua della Beata Vergine Maria.",
      "gradeComment": 5
    },
    {
      "author": "Ines Hidalgo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkLZVN3uKKjmUKE_6F0uc3vKRPojn6r02FWk_N-=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu gostava de encontrá-la e conhecer sua lenda. Pode haver cartazes nas ruas indicando sua localização e história. Perto é um dos cantos que aparecem no filme de Benigni, Life is beautiful, e um dos mais conhecidos cabeleireiros-cabeleireiros em Roma, mesmo por figuras do cinema mundial.  (Original) Me gustó encontrarla y conocer su leyenda. Bien podía haber cartelas en las calles indicando su localización y su historia. Muy cerca se encuentra uno de los rincones que aparecen en la película de Benigni La Vida es bella, y una de las barberías-peluquerías más conocidas de Roma incluso por figuras del cine mundial.",
      "gradeComment": 5
    },
    {
      "author": "Fabian Corrales gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkNPZFN29A9UGO4r9tBdM-xow-ACbh0UlW9IL0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Poucos remanescem em Roma dos tempos medievais, comparados aos de Bolonha, erguidos a uma altura maior para demonstrar o poder das famílias.Eu amo o lugar da rua da igreja ao lado do hotel português, o famoso barbiere porque a entrada de a torre é o hotel de Julia Roberts no filme venha reza amor. Uma rápida Roma  (Original) Pocas quedan ya en Roma de su epoca medieval comparadas con las de Bolonia levantadas a mayor altura para demostrar el poder de las familias.A mi me encanta el lugar la calle la iglesia de al lado el hotel portugues, la famosa barbiere porque la entrada de la torre es el hotel de Julia Roberts en la peli come reza ama. A presto Roma",
      "gradeComment": 5
    },
    {
      "author": "Maria Tanasa Turism Roma (www.turismroma.com)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp99fEB77jykx7AYLSgl-qlTZ43OTsSYdCtrsaxLn4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Na área adjacente à praça Navona na via dei Portoghesi está a Torre della Scimia 🐒 que ganhou este apelido durante um evento engraçado. A torre medieval também é conhecida como os últimos proprietários de Scapucci; segundo a lenda que Scapucci, seguindo a moda da época, levavam um macaquinho ao palácio para se divertir, 😃 como são conhecidos são caprichosos e travessos, e um dia o macaco roubou o bebê de uma das governantas e trepou com ele no alto da torre ... o grande temor do pequeno e de toda a cidade reunidos para assistir à esperada tragédia nas feiras ... mas depois de algumas boas horas o pequeno primata brincalhão, por insistência do dono, desceu com o bebê são e salvo. A história teve um final feliz e a torre foi apelidada.  (Original) In zona adiacentă pieței Navona pe via dei Portoghesi este Torre della Scimia 🐒  care si-a dobândit acest supranume duma o intamplare nostimă. Turnul medieval este cunoscut si cu numele ultimilor proprietari Scapucci; după  cum spune legenda Scapucci urmând modă de la acele timpuri și-au  luat o mică maimuță în palat pentru  divertiment,😃 cum se știe ele sunt capricioase si poznase, iar într-o bună zi maimuță a furat bebelușul  uneia dintre guvernante si s-a cățărat cu el pe vârful turnului... teama  mare pentru cel mic și  tot orașul s-a strâns ca la bâlci să asiste la preconizata tragedie...dar după câteva ore bune micul primat jucăuș la insistențele proprietarului a coborât cu pruncul teafăr si nevătămat. Povestea a avut un sfârșit fericit iar turnul a fost poreclit .",
      "gradeComment": 5
    },
    {
      "author": "Ines Hidalgo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkLZVN3uKKjmUKE_6F0uc3vKRPojn6r02FWk_N-=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu gostava de encontrá-la e conhecer sua lenda. Pode haver cartazes nas ruas indicando sua localização e história. Perto é um dos cantos que aparecem no filme de Benigni, Life is beautiful, e um dos mais conhecidos cabeleireiros-cabeleireiros em Roma, mesmo por figuras do cinema mundial.  (Original) Me gustó encontrarla y conocer su leyenda. Bien podía haber cartelas en las calles indicando su localización y su historia. Muy cerca se encuentra uno de los rincones que aparecen en la película de Benigni La Vida es bella, y una de las barberías-peluquerías más conocidas de Roma incluso por figuras del cine mundial.",
      "gradeComment": 5
    },
    {
      "author": "Federico Mollicone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqUQJK-eI5WLCYllU08QaJ-2iXnvzGWxUCj0CcN24=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Grande Barberia / Galleria",
      "gradeComment": 5
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Um dos muitos lugares em Roma onde a realidade se mistura com a lenda. Se você prestar atenção em uma das janelas, o macaquinho aparecerá  (Original) Uno dei tantissimi luoghi a Roma in cui la realtà si mescola con la leggenda. Se fate attenzione da una delle finestre farà capolino  la scimmietta",
      "gradeComment": 4
    },
    {
      "author": "Fabian Corrales gonzalez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkNPZFN29A9UGO4r9tBdM-xow-ACbh0UlW9IL0=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Poucos remanescem em Roma dos tempos medievais, comparados aos de Bolonha, erguidos a uma altura maior para demonstrar o poder das famílias.Eu amo o lugar da rua da igreja ao lado do hotel português, o famoso barbiere porque a entrada de a torre é o hotel de Julia Roberts no filme venha reza amor. Uma rápida Roma  (Original) Pocas quedan ya en Roma de su epoca medieval comparadas con las de Bolonia levantadas a mayor altura para demostrar el poder de las familias.A mi me encanta el lugar la calle la iglesia de al lado el hotel portugues, la famosa barbiere porque la entrada de la torre es el hotel de Julia Roberts en la peli come reza ama. A presto Roma",
      "gradeComment": 5
    },
    {
      "author": "Alessio Giardi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJxmN735ggwJnTyU518g0bkskIOyXkR46Q7V93Iw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em processo de reestruturação interna. Ao oferecer um café, você pode visitar a Torre e suas obras em restauração  (Original) In fase di ristrutturazione interna. Offrendo 1 caffè si riesce a visitare la Torre e i suoi capolavori in restauro",
      "gradeComment": 4
    },
    {
      "author": "Olga Conde",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqklOD2JiFDano2tPxBxMFmjXSzmJuSGxDe3PQh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local onde Elisabeth viveu no filme comer, rezar, amar. Filme maravilhoso!  (Original) Localización donde vivía Elisabeth en la película come, reza, ama. Maravillosa película!!",
      "gradeComment": 5
    },
    {
      "author": "Bill Wood",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkCtyHVwwsV2zAely9lrtKQpef1xPfmd5FRhpAs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente localização a 10 minutos de todos os edifícios históricos e excelentes pequenos cafés em cada rua.  (Original) Great location within 10 minutes of all the historical buildings and great little cafes on every street.",
      "gradeComment": 5
    },
    {
      "author": "Elena S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruHaU2j0OV3W7epC0a7hmKh9IuqseWKq2OCjUPEw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não encontrou um pátio, tudo estava fechado.  (Original) Не нашла внутренний дворик, всё было закрыто.",
      "gradeComment": 4
    },
    {
      "author": "barile leonardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0cc9rVkwqrkDeEAoP8L88U57n2E2nguQSnrEW=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Três anos atrás  (Original) Tre anni fa",
      "gradeComment": 4
    },
    {
      "author": "Giulio Spagnoletti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrgRFlSWYnlfA7kZpCnzHIEoYJf90nQDNC7OoakQQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) sim  (Original) Ndee",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 6
        },
        {
          "hour": "05:00",
          "percent": 12
        },
        {
          "hour": "06:00",
          "percent": 18
        },
        {
          "hour": "07:00",
          "percent": 18
        },
        {
          "hour": "08:00",
          "percent": 25
        },
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 37
        },
        {
          "hour": "19:00",
          "percent": 31
        },
        {
          "hour": "20:00",
          "percent": 18
        },
        {
          "hour": "21:00",
          "percent": 12
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "23:00",
          "percent": 6
        },
        {
          "hour": "00:00",
          "percent": 6
        },
        {
          "hour": "01:00",
          "percent": 6
        },
        {
          "hour": "02:00",
          "percent": 6
        },
        {
          "hour": "03:00",
          "percent": 6
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 6
        },
        {
          "hour": "05:00",
          "percent": 6
        },
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 31
        },
        {
          "hour": "09:00",
          "percent": 56
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 31
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 12
        },
        {
          "hour": "18:00",
          "percent": 6
        },
        {
          "hour": "19:00",
          "percent": 6
        },
        {
          "hour": "20:00",
          "percent": 6
        },
        {
          "hour": "21:00",
          "percent": 6
        },
        {
          "hour": "22:00",
          "percent": 12
        },
        {
          "hour": "23:00",
          "percent": 12
        },
        {
          "hour": "00:00",
          "percent": 12
        },
        {
          "hour": "01:00",
          "percent": 12
        },
        {
          "hour": "02:00",
          "percent": 6
        },
        {
          "hour": "03:00",
          "percent": 6
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 6
        },
        {
          "hour": "05:00",
          "percent": 6
        },
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 18
        },
        {
          "hour": "08:00",
          "percent": 31
        },
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 6
        },
        {
          "hour": "14:00",
          "percent": 6
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 6
        },
        {
          "hour": "18:00",
          "percent": 6
        },
        {
          "hour": "19:00",
          "percent": 6
        },
        {
          "hour": "20:00",
          "percent": 6
        },
        {
          "hour": "21:00",
          "percent": 6
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "23:00",
          "percent": 6
        },
        {
          "hour": "00:00",
          "percent": 6
        },
        {
          "hour": "01:00",
          "percent": 6
        },
        {
          "hour": "02:00",
          "percent": 6
        },
        {
          "hour": "03:00",
          "percent": 6
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 6
        },
        {
          "hour": "05:00",
          "percent": 6
        },
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 25
        },
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 75
        },
        {
          "hour": "11:00",
          "percent": 75
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 75
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 62
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 6
        },
        {
          "hour": "19:00",
          "percent": 6
        },
        {
          "hour": "20:00",
          "percent": 6
        },
        {
          "hour": "21:00",
          "percent": 6
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "23:00",
          "percent": 6
        },
        {
          "hour": "00:00",
          "percent": 6
        },
        {
          "hour": "01:00",
          "percent": 6
        },
        {
          "hour": "02:00",
          "percent": 6
        },
        {
          "hour": "03:00",
          "percent": 6
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 6
        },
        {
          "hour": "05:00",
          "percent": 6
        },
        {
          "hour": "06:00",
          "percent": 12
        },
        {
          "hour": "07:00",
          "percent": 31
        },
        {
          "hour": "08:00",
          "percent": 50
        },
        {
          "hour": "09:00",
          "percent": 75
        },
        {
          "hour": "10:00",
          "percent": 87
        },
        {
          "hour": "11:00",
          "percent": 93
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 75
        },
        {
          "hour": "14:00",
          "percent": 56
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 18
        },
        {
          "hour": "18:00",
          "percent": 6
        },
        {
          "hour": "20:00",
          "percent": 6
        },
        {
          "hour": "21:00",
          "percent": 6
        },
        {
          "hour": "22:00",
          "percent": 6
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 56
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 25
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 37
        },
        {
          "hour": "19:00",
          "percent": 43
        },
        {
          "hour": "20:00",
          "percent": 37
        },
        {
          "hour": "21:00",
          "percent": 37
        },
        {
          "hour": "22:00",
          "percent": 31
        },
        {
          "hour": "23:00",
          "percent": 25
        },
        {
          "hour": "00:00",
          "percent": 12
        },
        {
          "hour": "01:00",
          "percent": 6
        },
        {
          "hour": "02:00",
          "percent": 6
        },
        {
          "hour": "03:00",
          "percent": 6
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 12
        },
        {
          "hour": "05:00",
          "percent": 12
        },
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 37
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 12
        },
        {
          "hour": "15:00",
          "percent": 6
        },
        {
          "hour": "16:00",
          "percent": 6
        },
        {
          "hour": "17:00",
          "percent": 6
        },
        {
          "hour": "18:00",
          "percent": 6
        },
        {
          "hour": "19:00",
          "percent": 12
        },
        {
          "hour": "20:00",
          "percent": 6
        },
        {
          "hour": "21:00",
          "percent": 6
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "23:00",
          "percent": 6
        },
        {
          "hour": "00:00",
          "percent": 6
        },
        {
          "hour": "01:00",
          "percent": 6
        },
        {
          "hour": "02:00",
          "percent": 12
        },
        {
          "hour": "03:00",
          "percent": 12
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Torre Colonna",
      "url": null
    },
    {
      "mainName": "Torre dei Graziani",
      "url": null
    },
    {
      "mainName": "Torre",
      "url": null
    },
    {
      "mainName": "Tempio Siriaco",
      "url": null
    },
    {
      "mainName": "Torre dei Capocci",
      "url": null
    },
    {
      "mainName": "Torre dei Grassi",
      "url": null
    },
    {
      "mainName": "Santuario Siriaco al Gianicolo",
      "url": null
    },
    {
      "mainName": "Torre Alfina",
      "url": null
    },
    {
      "mainName": "Torre Dei Borgia",
      "url": null
    },
    {
      "mainName": "Sepolcro a torre",
      "url": null
    },
    {
      "mainName": "Torre Spaccata",
      "url": null
    },
    {
      "mainName": "Torre dei da Ponte",
      "url": null
    },
    {
      "mainName": "Torre dei Conti",
      "url": null
    },
    {
      "mainName": "Anguillara Tower",
      "url": null
    },
    {
      "mainName": "Fondazione Camillo Caetani",
      "url": null
    },
    {
      "mainName": "Castello Caetani",
      "url": null
    },
    {
      "mainName": "Targa in memoria di Luigi Carlo Farini",
      "url": null
    },
    {
      "mainName": "Coliseu",
      "url": null
    }
  ]
}