{
  "mainName": "Torrione prenestino",
  "slug": "torrione-prenestino",
  "category": "Parque",
  "locationInformation": {
    "latitude": "41.8922961",
    "longitude": "12.5296236"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Prenestina, 73, 00176 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "060608.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VGRH+WR Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 214
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 90
      },
      {
        "grade": 4,
        "totalRatings": 64
      },
      {
        "grade": 3,
        "totalRatings": 37
      },
      {
        "grade": 2,
        "totalRatings": 15
      },
      {
        "grade": 1,
        "totalRatings": 8
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "mausoléu",
      "count": 8,
      "tooltip": "mausoléu, mencionado em 8 avaliações"
    },
    {
      "tag": "banco",
      "count": 5,
      "tooltip": "banco, mencionado em 5 avaliações"
    },
    {
      "tag": "verde",
      "count": 4,
      "tooltip": "verde, mencionado em 4 avaliações"
    },
    {
      "tag": "voluntários",
      "count": 3,
      "tooltip": "voluntários, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPoqGg0MzNRw7sGWquC5jJ9AQPxKfSHv5BXuoAr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOi96WzCZBSWndMZcLY_Jb6Y2QA5W19pz4gh03A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPFNAHAcMqyknf8VRJgCao9BFNql6YmzEGeCrAQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1Kn6wq-kZJnYGipiplsgLoRLXDx_I601mdPBt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNG02Zz-F7mAh2Bfc3co-Ng2LI9bLF17ZnaPb-l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN89_Fe4qUeOxMWVoc-fv5dt48HgYew6XeaDYFF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP2qJl2o96mg_du35hmyHzluuh79vvlzqjJ6sG7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMo1i8zqqMJnrnOTqOn0xNNynJQClPb0jZSO5qf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9tOM0O_aH4KlHTkPTWgqTduMiXEFKXwocyePV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4KMPqBy8B7Qswtd8lS0spYpJvcp0TH1mD-RYN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOdkVdjfG2lZpGjtMX93_XdVyaXD4Adeq6esXq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPg4b5rNC2haIMQuLtQvT-dpnHpPvkMUezGY31v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7ylXdEjhSM_llzcZEMAfCzeLG4T9sIvRSc35v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzyyJqn2nJZqKGceUx9jhVFDGT3hVo-GEmW9rY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaH6M_tFIP3iD8k9CPq8GEe50mXvKT116Bs-k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP0DYDbKlQkqVUp83M-G-mWHG4WxGBXFWWYGLRf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6DsI8GYIpZbaJSZdx-yZIWIEeZzooZ3ARmFUX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJ1rlMrIMhQIF-jLwMPXqaL5rJ7bEGWVRFZS5v=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Jeniffer Reis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlDRjjY2nBRy-9-kXJnsqTrXCj5IA-Dainfak_E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bonito",
      "gradeComment": 5
    },
    {
      "author": "Lilly Park",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmpmWVJ21oP8dPfFxq_9c8vvyEsPy6lgFOmji4r=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O Parque Torrione está localizado na Prenestina. Eu me deparei com isso por acaso. O acesso é feito pela Prenestina ou pela Ettore Fieramosca. Também está muito bem conectado porque você cruza P. Le Prenestino e está em Pigneto. Eléctrico 5 14 19 e autocarro 105 da Porta Maggiore. É um pequeno parque bem cuidado, acho que pelos voluntários do bairro, há vários bancos e uma fonte e muitas árvores. O mais impressionante é este grande Mausoléu de Augusto. Não pode ser acessado, mas sua majestade pode ser admirada. Sei que são apenas 30, porque não foram mais construídas. Ser visto....  (Original) Sulla Prenestina si trova il Parco del Torrione. Mi ci sono imbattuta per caso. Si accede da via Prenestina o via Ettore Fieramosca. È collegato molto bene anche perché attraversi P. Le Prenestino e ti trovi al Pigneto. Tram 5 14 19 e bus 105 da Porta Maggiore. È un piccolo parco ben tenuto, penso dai volontari del quartiere, ci sono varie panchine e una fontanella e molti alberi. La cosa più suggestiva è questo grande Mausoleo di Augusto. Non si può accedere ma si può ammirare la sua maestosità. So che ce ne sono solo 30, perché non vennero più costruiti. Da vedere....",
      "gradeComment": 5
    },
    {
      "author": "Matteo Lombardi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqNurCrigNFLzCoEFYxGfqv5KL4Q0iFi3bT0tWS=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um parque conquistado com muito esforço e devolvido ao bairro totalmente reformado! É pequeno, com muitas imperfeições, mas pelo menos você pode mergulhar no verde e na história com o belo mausoléu  (Original) Un parco ottenuto dopo tanto impegno e restituito al quartiere totalmente ristrutturato! È piccolo,con tante imperfezioni ma almeno ci si immerge nel verde e nella storia con il bellissimo mausoleo",
      "gradeComment": 3
    },
    {
      "author": "marta la noce",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpAfp6OvIUSHIkzO_TO0-YGEkBiqcVf9PrlvR5ryA=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar histórico e sugestivo, imerso na realidade urbana do bairro Prenestino. O parque é cuidadosamente mantido por um grupo de cidadãos, com um forte senso cívico, liderado pelo lendário Angelo, encarregado de cortar a grama e jogar o lixo e muito mais.  (Original) Luogo storico e suggestivo, immerso nella realtà urbana del quartiere prenestino. Il parco è manutenuto con cura da un gruppo di cittadini, dallo spiccato senso civico, capeggiati dal mitico Angelo, che si occupa di tagliare l'erba e di gettare la spazzatura e molto altro.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Remine",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT5AHkRlrTlYwM9i7FYM-KD9SrpKFpbdLslxMeew=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O chamado Torrione era um dos mausoléus mais grandiosos de Roma em forma de um túmulo contido em um poderoso tambor circular (cerca de 41 metros de diâmetro) que teve de ser coberto externamente com blocos de travertino, dos quais nenhum vestígio permanece até hoje. Sua aparência original foi distorcida pela eliminação completa do monte de terra após a Segunda Guerra Mundial e pela posterior demolição de parte do tambor por ocasião do alargamento da Via Prenestina; além disso, a partir de 1980, as cabanas que haviam sido construídas perto do monumento foram eliminadas. A entrada localizava-se no lado oposto da Via Prenestina e através de um corredor dentro do monte entrava-se na câmara mortuária com três nichos retangulares, as duas salas eram em trama quadrada com blocos de tufo e cobertas por abóbada de berço. Os bombardeios da guerra causaram o desabamento de uma parte do corredor e o desabamento de vários blocos da cela. A tumba é datada da época de Augusto, mas o nome de seu destinatário não é conhecido; na verdade, não há evidências a favor das atribuições hipotetizadas por alguns estudiosos. Foi inicialmente inserida numa vinha, depois no decurso dos anos 1400 propriedade de Rufini foi utilizada como adega, ao lado dela foi erguida uma torre de dois pisos. No final do século XVI foi cedida aos padres dominicanos irlandeses que encostados nela uma quinta e um poço, que ainda existe e foi reconstruído em 1800.  (Original) Il cosiddetto Torrione era uno dei più grandiosi mausolei di Roma a forma di tumulo contenuto in un poderoso tamburo circolare (circa m. 41 di diametro) che doveva essere rivestito esternamente da blocchi di travertino dei quali oggi non resta traccia. La sua fisionomia originaria è stata snaturata dalla completa eliminazione del tumulo di terra dopo la seconda guerra mondiale e dalla successiva demolizione di parte del tamburo in occasione dell’allargamento della via Prenestina; inoltre, dopo il 1980 furono eliminate le casupole che erano state costruite a ridosso del monumento. L’ingresso si trovava sul lato opposto della via Prenestina e tramite un corridoio all’interno del tumulo si accedeva alla camera sepolcrale con tre nicchie rettangolari, i due ambienti erano in opera quadrata a blocchi di tufo e coperti con volta a botte. I bombardamenti della guerra causarono il crollo di una parte del corridoio e lo smottamento di numerosi blocchi della cella. Il sepolcro è datato all’età augustea, ma non si conosce il nome del suo destinatario, infatti non esistono prove a favore delle attribuzioni ipotizzate da alcuni studiosi. Rimase prima compreso in una vigna, poi nel corso del 1400 in proprietà Rufini fu adibito a cantina, a fianco fu eretta una torre a due piani. Alla fine del XVI fu ceduto ai Padri Domenicani Irlandesi che vi addossarono un casale ed un pozzo, ancora esistente e rifatto nel 1800.",
      "gradeComment": 4
    },
    {
      "author": "Nicola Fasano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr91_8rLBzaO9acnMZGBc_LojQHBsNld20itv1poMw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Park ficou muito bem. Mais poderia ser feito para o aspecto arqueológico.  (Original) Parco tenuto molto bene. Si potrebbe fare di più per l’aspetto archeologico.",
      "gradeComment": 4
    },
    {
      "author": "Antonio Citti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxprJnsqdF4zxtKrhpG8aia55UwTVYYeYg5rF1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O Torrione representa a possibilidade de compreender o que foi a Via Prenestina, o que é impossível devido à destruição quase total dos monumentos funerários e vestígios romanos e medievais, exceto o Columbarium no Largo Preneste e a Villa dei Gordiani mais adiante. No entanto, o Prenestina não era menos importante do que a Via Ápia e por muito tempo representou a rota necessária para o comércio. O conselho é continuar a visita até Gabii, utilizando o caminho com as pedras ainda existentes num longo troço. Em seguida, chegue a Palestrina, ponto de chegada e junção do consular.  (Original) Il Torrione rappresenta la possibilità di comprendere cosa fosse la via Prenestina, cosa impossibile per la quasi completa distruzione dei monumenti funerari e delle vestigia Romane e medievali, salvo il Colombario a largo Preneste e la Villa dei Gordiani più avanti. Eppure la Prenestina non era meno dell'Appia Antica per importanza e per tanto tempo ha rappresentato la via necessaria per i commerci. Il consiglio è di proseguire la visita fino a Gabii, utilizzando il tracciato con i basoli ancora esistente per un lungo tratto. Quindi completare raggiungendo Palestrina, il punto di arrivo e snodo della consolare.",
      "gradeComment": 4
    },
    {
      "author": "Carlo Carlevale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNu32CFnUddDNXtA3uBGRmUSplNX6PkeS8xSX5n5E=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) O Torrione prenestino é um mausoléu, que é um monumento funerário, de planta circular localizado no segundo quilómetro da Via Prenestina de Roma, na zona urbana de Pigneto. Este tipo de tumba se desenvolveu em Roma a partir de meados do século 1 aC. e teve seu desenvolvimento máximo com a tumba de Augusto, construída entre 32 e 28 aC. e deu as boas-vindas a numerosos membros da família imperial, antes e depois da morte de Otaviano Augusto, que ocorreu em 14 DC; o mausoléu de Augusto tornou-se o modelo ideal para esse tipo de tumba; após a morte de Augusto, o costume dessas tumbas declinou rapidamente em Roma, até que desapareceram definitivamente por volta de 50 DC. Cerca de trinta em torno de Roma. No final da Idade Média, esta área era propriedade dos Ruffini, que a usaram como adega, construindo ao lado uma torre e outros artefatos que agora desapareceram. Em 29 de dezembro de 2010, após dois anos de obras de restauração, o monumento e o parque adjacente foram reabertos ao público. A área, ampliada para 8000 metros quadrados e dotada de serviços standard, tornou-se mais aproveitável graças a uma ligação pedonal direta com a Via Prenestina.  (Original) IL Torrione prenestino è un mausoleo, ossia un monumento funebre, a pianta circolare posto al II miglio della via Prenestina a Roma, nell'area urbana del Pigneto. Questa tipologia di tombe si sviluppò a Roma a partire dalla metà del I secolo a.C. e conobbe il massimo sviluppo con la tomba a tumulo di Augusto, che venne costruita tra il 32 ed il 28 a.C. e accolse numerosi membri della famiglia imperiale, prima e dopo la morte di Ottaviano Augusto che avvenne nel 14 d.C.; il mausoleo di Augusto divenne il modello ideale di questa tipologie di tombe; dopo la morte di Augusto l'usanza di tali tombe declinò rapidamente a Roma, fino a scomparire definitivamente intorno al 50 d.C. Nei dintorni di Roma circa trenta. Nel tardo medioevo quest'area fu proprietà dei Ruffini, che lo adibirono a cantina, costruendovi a fianco una torre ed altri manufatti oggi scomparsi. Il 29 dicembre del 2010, dopo due anni di lavori di restauro, il monumento e l'annesso parco sono stati riaperti al pubblico. L'area, ampliata a 8000 metri quadrati e dotata di servizi standard, è stata resa più fruibile grazie ad un collegamento pedonale diretto con la via Prenestina.",
      "gradeComment": 4
    },
    {
      "author": "Sa Sco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrBlb0tZSJRRExaXpIvLlrrhPewR-yAYvyF0LXl=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O parque é muito grande, mas limpo e bem cuidado e incorpora o Torrione. Um dos mausoléus mais grandiosos de Roma, cujo cmq não é acessível, mas torna esta área sugestiva.  (Original) Il parco nn è molto grande ma pulito e curato e ingloba il Torrione. Uno dei più grandiosi mausolei di Roma che cmq non è accessibile ma rende  suggestivo questa area.",
      "gradeComment": 4
    },
    {
      "author": "Giuseppe B.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoe3Wra_ntXzAWVkZMtt663_xjf1GR6Qa8MuWIchA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar agradável, bastante impressionante e mantido muito bem. Parabéns aos condomínios dos edifícios à minha frente que sei que gastaram sua energia para reabilitar esse local que até recentemente era vítima de viciados em drogas e de pessoas inquietas.  (Original) Bel posto, abbastanza suggestivo e tenuto molto bene. Complimenti ai condomini dei palazzi di fronte che so hanno profuso le loro energie per riabilitare questa location che fino a qualche tempo fa era preda di tossicodipendenti e persone poco rassicuranti.",
      "gradeComment": 5
    },
    {
      "author": "Bersaglio Nobile",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFBHHWSRuxNxhXwAVMJ1pxO4s3kOm3Cvdgi_ps=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Um exemplo extremamente raro de um mausoléu funerário típico de uma pequena parte da época romana. O parque está totalmente abandonado a si mesmo, apesar das iniciativas esporádicas (exclusivamente no verão) para torná-lo um local de agregação e divulgação cultural. Freqüentemente, o parque e a área circundante são realmente raros.  (Original) Esempio rarissimo di mausoleo funerario tipico di una ristretta porzione di epoca romana. Il parco è assolutamente abbandonato a se stesso nonostante le sporadiche iniziative (esclusivamente estive) di renderlo luogo di aggregazione e di diffusione culturale. Spesso il parco e il circostante è davvero infrequentabile.",
      "gradeComment": 2
    },
    {
      "author": "jacopoo masala",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvXGNgstSTWlqsyg65XUhYVAl-3s1edVi69h-u=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Limpo, bem cuidado e silencioso, pelo menos durante o dia e à noite, nunca fui  (Original) Pulito,ben curato e tranquillo almeno di giorno la notte non sono mai stato",
      "gradeComment": 5
    },
    {
      "author": "Claudio Cacciotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8PNY7ZyaX24_vHta9gT1HlKT5UXmyrxZABxb6=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bem conservado graças à contribuição voluntária de alguns cidadãos que estão empenhados em manter o pequeno parque limpo, mesmo que haja os bárbaros ignorantes habituais que sujam.  (Original) Ben tenuto grazie al contributo volontario di alcuni cittadini che si impegnano a mantenere il piccolo parco pulito anche se ci sono i soliti ignoranti barbari che sporcano.",
      "gradeComment": 4
    },
    {
      "author": "Alberto Spinetti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkt3am5uAYZGvrx93oUJYJq3Y0l6KMQ20c4DKpw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O \"Torrione prenestino\" é na verdade uma antiga tumba monumental romana, um \"monte\" para ser mais preciso (originalmente era, portanto, cheio de terra) semelhante aos grandes túmulos etruscos monumentais! Potencialmente o parque poderia ser bonito dado este monumento único mas infelizmente a negligência vergonhosa faz este lugar muito perigoso como também feio! Enquanto a prefeitura não melhorar adequadamente o parque e, acima de tudo, vai colocá-lo em segurança, fique longe dele !! É cheio de viciados em drogas e vagabundos que vivem lá sem qualquer força de ordem dizendo qualquer coisa! Uma pena que o município deva acabar!  (Original) Il \"Torrione prenestino\" è in realtà una tomba monumentale antica romana, un \"tumulo\" per essere più precisi (originariamente era pertanto riempito di terra) analogo alle grandi monumentali tombe etrusche! Potenzialmente il parco potrebbe essere bellissimo dato questo monumento unico ma purtroppo l'incuria vergognosa rende questo luogo molto pericoloso oltre che brutto! Finché il municipio non valorizzerà adeguatamente il parco e soprattutto lo metterà in sicurezza, statene alla larga!! È pieno di drogati e di vagabondi che vivono lì senza che nessuna forza dell'ordine dica nulla! Una vergogna cui il comune dovrebbe mettere fine!",
      "gradeComment": 2
    },
    {
      "author": "Mattia P",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlbDWwGbGUnqg3kAzOZ3IQD1hDKSv8xgEDNfe31=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bem conservado e cheio de história. Esperamos que em breve eles coloquem o playground que estava lá.  (Original) Tenuto bene e pieno di storia. Speriamo mettano presto il parco giochi che c.era.",
      "gradeComment": 5
    },
    {
      "author": "Alessandra Negroni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGY-PHpm6MXA3Ken89i_q2FlzQ9NeoPsOgkxyrXw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Os restos de um mausoléu monumental são sacrificados pela estrada e pelo denso tecido urbano circundante, mas mesmo assim é um lugar fascinante  (Original) I resti di un mausoleo monumentale sono sacrificati dalla strada e dal fitto tessuto urbano circostante, ma comunque è un luogo affascinante",
      "gradeComment": 3
    },
    {
      "author": "Riccardo Mancini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-KtZrZtnOHjTfHcZEQEtPxHmg4cKlQ3Grz-GBeQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Também seria habitável se não houvesse toneladas de excrementos de cachorro que são levados para passear sem coleira ou focinho entre as crianças ... os donos tomam cuidado para não os recolher ....  (Original) Sarebbe anche vivibile se non ci fossero tonnellate di escrementi di cani che vengono portati a spasso senza guinzaglio ne museruola in mezzo ai bambini...i padroni di guardano bene dal raccoglierli....",
      "gradeComment": 2
    },
    {
      "author": "Alba Fucens",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFoOEEMWFU2h4N_3XIqjdeKiuXC-AFaqJzgu-ITw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O parque, assim denominado pela presença de um mausoléu circular, está localizado no bairro de Pigneto, e por si só é fascinante e evocativo, porém precisaria de mais manutenção, sendo também palco de eventos culturais e recreativos independentes.  (Original) Il parco, così chiamato per la presenza di un  mausoleo a pianta circolare, si trova nel quartiere del Pigneto, e di per sè è affascinante e suggestivo, servirebbe però una maggiore manutenzione  È stato inoltre teatro di eventi ludico culturali, e del festival delle culture indipendenti.",
      "gradeComment": 5
    },
    {
      "author": "massimo sorice",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKHmZMrB-KJmMn9moI18OsROGMfBzQoXctafFe=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu não estava particularmente fascinado por este parque. Muitas escadas, algumas árvores.  (Original) Non sono stato particolarmente affascinato da questo parco. Molte scale pochi alberi.",
      "gradeComment": 3
    },
    {
      "author": "grazyna fijalkowska",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml78o1e0QSCKV_wDWCcehUZYxNWXuymH4ByetI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar recentemente sossegado, caminhantes com crianças e cachorros😊  (Original) Da poco posto tranquillo, passegianti con bambini e cani😊",
      "gradeComment": 3
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 2
        },
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 65
        },
        {
          "hour": "16:00",
          "percent": 78
        },
        {
          "hour": "17:00",
          "percent": 90
        },
        {
          "hour": "18:00",
          "percent": 92
        },
        {
          "hour": "19:00",
          "percent": 80
        },
        {
          "hour": "20:00",
          "percent": 58
        },
        {
          "hour": "21:00",
          "percent": 35
        },
        {
          "hour": "22:00",
          "percent": 18
        },
        {
          "hour": "23:00",
          "percent": 8
        },
        {
          "hour": "00:00",
          "percent": 4
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 1
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 54
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 64
        },
        {
          "hour": "18:00",
          "percent": 68
        },
        {
          "hour": "19:00",
          "percent": 62
        },
        {
          "hour": "20:00",
          "percent": 48
        },
        {
          "hour": "21:00",
          "percent": 30
        },
        {
          "hour": "22:00",
          "percent": 12
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 71
        },
        {
          "hour": "17:00",
          "percent": 78
        },
        {
          "hour": "18:00",
          "percent": 78
        },
        {
          "hour": "19:00",
          "percent": 70
        },
        {
          "hour": "20:00",
          "percent": 57
        },
        {
          "hour": "21:00",
          "percent": 40
        },
        {
          "hour": "22:00",
          "percent": 21
        },
        {
          "hour": "23:00",
          "percent": 4
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 5
        },
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 34
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 67
        },
        {
          "hour": "18:00",
          "percent": 92
        },
        {
          "hour": "19:00",
          "percent": 100
        },
        {
          "hour": "20:00",
          "percent": 82
        },
        {
          "hour": "21:00",
          "percent": 52
        },
        {
          "hour": "22:00",
          "percent": 25
        },
        {
          "hour": "23:00",
          "percent": 8
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 45
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 74
        },
        {
          "hour": "18:00",
          "percent": 84
        },
        {
          "hour": "19:00",
          "percent": 80
        },
        {
          "hour": "20:00",
          "percent": 61
        },
        {
          "hour": "21:00",
          "percent": 37
        },
        {
          "hour": "22:00",
          "percent": 15
        },
        {
          "hour": "23:00",
          "percent": 2
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 24
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 48
        },
        {
          "hour": "18:00",
          "percent": 57
        },
        {
          "hour": "19:00",
          "percent": 55
        },
        {
          "hour": "20:00",
          "percent": 38
        },
        {
          "hour": "21:00",
          "percent": 18
        },
        {
          "hour": "22:00",
          "percent": 4
        },
        {
          "hour": "23:00",
          "percent": 1
        },
        {
          "hour": "00:00",
          "percent": 1
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "04:00",
          "percent": 1
        },
        {
          "hour": "05:00",
          "percent": 1
        },
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 15
        },
        {
          "hour": "09:00",
          "percent": 27
        },
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 51
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 55
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 54
        },
        {
          "hour": "19:00",
          "percent": 57
        },
        {
          "hour": "20:00",
          "percent": 57
        },
        {
          "hour": "21:00",
          "percent": 52
        },
        {
          "hour": "22:00",
          "percent": 42
        },
        {
          "hour": "23:00",
          "percent": 30
        },
        {
          "hour": "00:00",
          "percent": 15
        },
        {
          "hour": "01:00",
          "percent": 1
        },
        {
          "hour": "02:00",
          "percent": 1
        },
        {
          "hour": "03:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "prenestina palestrina",
    "via prenestina antica",
    "piazzale labicano",
    "mausoleo romano",
    "mausoleo di augusto wikipedia",
    "mausoleo di augusto guida",
    "piazza di porta maggiore 6 roma",
    "acquedotti porta maggiore",
    "prenestina palestrina",
    "via prenestina antica",
    "piazzale labicano",
    "mausoleo romano",
    "mausoleo di augusto wikipedia",
    "mausoleo di augusto guida",
    "piazza di porta maggiore 6 roma",
    "acquedotti porta maggiore"
  ],
  "relateds": [
    {
      "mainName": "Mausoleum of Lucilius Peto",
      "url": null
    },
    {
      "mainName": "Mausoléu de Santa Helena",
      "url": null
    },
    {
      "mainName": "Casal Rotondo",
      "url": null
    },
    {
      "mainName": "Terebinth of Nero",
      "url": null
    },
    {
      "mainName": "Parco 17 Aprile 1944",
      "url": null
    },
    {
      "mainName": "Porta Tiburtina",
      "url": null
    },
    {
      "mainName": "Colombario di Largo Preneste",
      "url": null
    },
    {
      "mainName": "Villa De Sanctis",
      "url": null
    },
    {
      "mainName": "Ninfeu de Alexandre",
      "url": null
    },
    {
      "mainName": "Parco Archeologico di Centocelle",
      "url": null
    },
    {
      "mainName": "Pigneto",
      "url": null
    },
    {
      "mainName": "Parco delle Energie",
      "url": null
    },
    {
      "mainName": "Túmulo de Eurísace",
      "url": null
    },
    {
      "mainName": "Villa Gordiani",
      "url": null
    },
    {
      "mainName": "Porta Maior",
      "url": null
    },
    {
      "mainName": "Basílica subterrânea de Porta Maggiore",
      "url": null
    },
    {
      "mainName": "Santi Marcellino e Pietro ad Duas Lauros",
      "url": null
    },
    {
      "mainName": "Church of Saint Helena",
      "url": null
    },
    {
      "mainName": "Fori Imperiali",
      "url": null
    },
    {
      "mainName": "Túmulo dos Cipiões",
      "url": null
    },
    {
      "mainName": "Mausoleo di Cecilia Metella",
      "url": null
    },
    {
      "mainName": "Mausoléu de Augusto",
      "url": null
    },
    {
      "mainName": "Roma Prenestina",
      "url": null
    },
    {
      "mainName": "Mausoleum of Lucilius Peto",
      "url": null
    },
    {
      "mainName": "Mausoléu de Santa Helena",
      "url": null
    },
    {
      "mainName": "Casal Rotondo",
      "url": null
    },
    {
      "mainName": "Terebinth of Nero",
      "url": null
    },
    {
      "mainName": "Parco 17 Aprile 1944",
      "url": null
    },
    {
      "mainName": "Porta Tiburtina",
      "url": null
    },
    {
      "mainName": "Colombario di Largo Preneste",
      "url": null
    },
    {
      "mainName": "Villa De Sanctis",
      "url": null
    },
    {
      "mainName": "Ninfeu de Alexandre",
      "url": null
    },
    {
      "mainName": "Parco Archeologico di Centocelle",
      "url": null
    },
    {
      "mainName": "Pigneto",
      "url": null
    },
    {
      "mainName": "Parco delle Energie",
      "url": null
    },
    {
      "mainName": "Túmulo de Eurísace",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}