{
  "mainName": "Treetop Trek Aerial Adventures",
  "slug": "treetop-trek-aerial-adventures",
  "category": "Esportes de aventura",
  "locationInformation": {
    "latitude": "28.226108",
    "longitude": "-80.7132355"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "8225 N Wickham Rd STE B, Melbourne, FL 32940, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Brevard Zoo",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "treetoptrek.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 321-254-9453",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "67GP+CP Melbourne, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 578
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 455
      },
      {
        "grade": 4,
        "totalRatings": 85
      },
      {
        "grade": 3,
        "totalRatings": 13
      },
      {
        "grade": 2,
        "totalRatings": 8
      },
      {
        "grade": 1,
        "totalRatings": 17
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "tirolesa",
      "count": 71,
      "tooltip": "tirolesa, mencionado em 71 avaliações"
    },
    {
      "tag": "zoológico",
      "count": 48,
      "tooltip": "zoológico, mencionado em 48 avaliações"
    },
    {
      "tag": "curso",
      "count": 26,
      "tooltip": "curso, mencionado em 26 avaliações"
    },
    {
      "tag": "obstáculo",
      "count": 21,
      "tooltip": "obstáculo, mencionado em 21 avaliações"
    },
    {
      "tag": "exercícios",
      "count": 18,
      "tooltip": "exercícios, mencionado em 18 avaliações"
    },
    {
      "tag": "aniversário",
      "count": 11,
      "tooltip": "aniversário, mencionado em 11 avaliações"
    },
    {
      "tag": "acrofobia",
      "count": 7,
      "tooltip": "acrofobia, mencionado em 7 avaliações"
    },
    {
      "tag": "forma",
      "count": 7,
      "tooltip": "forma, mencionado em 7 avaliações"
    },
    {
      "tag": "escada de mão",
      "count": 6,
      "tooltip": "escada de mão, mencionado em 6 avaliações"
    },
    {
      "tag": "diamante",
      "count": 5,
      "tooltip": "diamante, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMByjWxNlh6fqsN6ZYgrV7yEBKb02YRC-z4-g9i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMitLUiEbpA1W8iHwRznK-KGT0RbX_77Nkc_YPy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUMH50POwLe2s87oRq-j-BuRNzZGylpx5IMrV2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtD3z7v5eDs1-D6FqOFgNY7qyJwhtsTwGhBK2y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVQycTqbK6vCs4ZkQq2ylPcYZAQtj5YyaonQM5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPo6xLf7hR6SQ4-uLrxaRt3BbtrvtAy0E-DKY2Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMGGDKswc2Yx-CTRtdIY9XwCVzBmLwcxey26Gs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPG7i544IX3lNDgUt7GVqH5PliX9DiHBYfpR1LS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9jGNTx1d13jnthbQFstBatuvEdvcySk3ZZVBO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvOUMJByyGe7fakKQDi--pgirEcb80jF7qyI_u=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_WtvULOQeFiNV7apP4rA8vJS9wxyWq7AFS9ZO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNS6H3jH5zrdw0cqDArbOqZpGflg8UYl1bWXEIr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa9KHyN-BDqfVCP4ty2EwWEtPEDkF4G3ZfTwhr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9jekYyKAd_nG_b0oidlacQ-sI5qnr7_PvKVR8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfojnNuHh4MLUuE60c1vn30USgMNT4Ong4GT7Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuzqce5jdhlcUc0T9sykX0XUw9pBLVOhO_BQcH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQnVx9V2W5ihLSZp26TFWwcRL3_aIiRv91enHL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhiFrk8AJsCogqWoV--NOu1w42Y6tudjb_kzJ3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM48R2w11KMoGFSYNoqkMum-DLr9k9sVpwu04E7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOW-Cdh1CuSIcBL4eg__zP0oYxnagCqiGKW-mLN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwQkYmdzEHLP-ld4jG8kg_gesXu7RWa_EGOqB2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPI6HMKS2E2QPkwpGXMPfvESbfkU0kNPjReEF3r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_UjL3_LESXcb9uggxXcEnayE3wfGtNDUrBKpM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNzq8wqnuy_M5C0hTutfLKeXFcxkMue1E99fAV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx5wYOlRjQbNsEuN5Rq2BnpSrWCiYpSl5_0Jtb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLtXypbHAeQvPAiaE0fJAXzmMPBkgEuK_2aN_7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPmID79INa2WPap9TOOYCOzq6RgtjPwckT5A05=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRdozb9DjzOSiMYPIhmwwAklCpGmRVHsnembKa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIiQnqVhwh06YEc8DRPgdKP-Oi37Xg1p1hWFaC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_CTLmekJ4Ct5jMbG6JSCa6MqT90RnKnATutbp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnr-t_ELxW6zvxOyL60FeNqsuCdJ2gzwTjewTi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOUfDCvN4Vo9avKmXTA10_hziJCA1Kg7pJly-4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLRBWju3d2qbEWGibv4YJl4qN4JSLfCGcEyu8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEFD3ofVeuYzyTgkjlvOqhu93r9USPqeYHq7k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOazUGq-bXWRzVfw4Mg6Dm8qETk8e-RiNZvyf5x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMeXrFqriSM0sRl5YHd5vNErh-GagZ5ut3HPX4s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzY3fK4dcTmTgEzz-AiCjcPqaJ5OgYhnCmEhEs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMN66hjtBJ6tmlqcxSeIzLSQL2BOOVmNksmyBf0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_olujynTN9mS3pNJe0F4TQ96HWBY1dYsB03DT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUkV2yqcjSToehp4KX3u7VmMk-RyA-o_pVG44M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfymnHh4ZVCQnm2F3IobSS0V5zsvrItqu7rZ4K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPt5ZWhy4eIKZjuXiXzmwaGqhjROHhk82Tey3KH=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Chris Snow",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoya1ZNhYtbRQ9NaNHf-_Nqw-EXo86bKCY_OTMzEQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Trouxe meu filho para seu aniversário de 9 anos na esperança de fazer o curso de Canopy. Ele era, infelizmente, cerca de uma polegada ou tão pequeno. Ficamos desapontados que ele só seria capaz de fazer os Chutes and Ladders, mas acabou sendo um grande dia. Joe foi nosso guia e foi absolutamente incrível. Ele foi amigável, gentil e fez meu filho rir e se divertir o tempo todo. Eu recomendo isso para crianças. A única outra coisa é, por favor, traga de volta $ 10 do curso para as crianças pequenas.  (Original) Brought my son out for his 9th birthday hoping to do the Canopy course. He was unfortunately about an inch or so too small. We were disappointed that he would only be able to do the Chutes and Ladders but it turned out to be a great day. Joe was our guide and was absolutely amazing. He was friendly, kind and made my son laugh and have fun the entire time. I'd highly recommend this for kids. Only other thing is, please bring back $10 rerun of the course for the little kids.",
      "gradeComment": 5
    },
    {
      "author": "Carina Moore",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooPzSQljQF5R8y32vWEBLfzXEpSxY2cApB83x5BKE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu tenho um medo sério de altura. Eu tenho 45 anos. Minha filha queria fazer o curso de corda e eu tinha certeza que poderia fazer isso. Não achei que fosse alto e não achei que houvesse tirolesas envolvidas. Fomos lá e descobrimos que eu estava errado. Eu não poderia dizer a ela agora neste momento. Eu não teria ensinado nada a ela. Então foi em frente. Ela também estava bem nervosa. Eu estava além de nervoso, estava apavorado. NUNCA fui corajoso o suficiente para subir uma escada muito menos algo assim. Ela foi primeiro e eu estava atrás dela subindo a escada. Meu joelho começou a tremer, cheguei ao topo e senti que ia vomitar. O instrutor Dominic estava lá no chão me falando a cada passo. Se não fosse por ele, eu nunca teria subido a primeira escada. Ele sabia que eu estava com medo e ele sabia que eu tinha que fazer isso. Ele nunca me deixou. Ele ficou no chão e conversou comigo em tudo. Meus joelhos tremiam minhas pernas estavam com cãibras. Minha filha ainda estava um pouco à minha frente. Eu não queria desistir. Ela chegou a um ponto em que estava com medo e não achava que poderia ir mais longe. um jovem chamado D (não sei seu nome verdadeiro) Subiu lá e terminou com ela. Não acredito que esses jovens percebam o que fizeram hoje por mim e minha filha. Eles eram os jovens mais simpáticos e solidários. Suas mães ficariam muito orgulhosas deles. Não sei quem vai ler isso. Mas espero que alguém que possa lhes dar algum reconhecimento leia isso. Aos 45 anos, ganhei confiança e iniciei o processo de superação de um enorme medo meu e minha filha sabe que pode se esforçar e essa experiência lhe dará confiança para fazer algo que ela tem medo quando for adulta. OBRIGADO a esses 2 jovens. Também gostaria de acrescentar que toda a equipe foi incrível. Desde o início da nossa chegada até o fim. Todo mundo foi tão bom e útil. Esta empresa tem muita sorte de ter a equipe que eles têm  (Original) I have a serious fear of heights. I am 45 years old. My daughter wanted to do the rope course and I thought sure I can do that. I didn’t think it was high and I didn’t think there was any zip lines involved. We went there and found out I was wrong. I couldn’t tell her now at this point. I would’ve taught her nothing. So went ahead. She was also pretty nervous. I was beyond nervous, I was terrified. NEVER have I ever been brave enough to climb a ladder much less anything like this. She went first and I was behind her climbing the ladder. My knee started shaking I got to the top and felt like I was going to throw up. The instructor Dominic was there on the ground talking me through every step. Had it  not been for him I would’ve never even climbed the first ladder. He knew I was scared and he knew I had to do this. He never left me. He stayed on the ground and talk to me through everything. My knees were shaking my legs were cramping. My daughter was still ahead of me quite a bit. I didn’t want to quit. She had reached a point where she was afraid and didn’t think she could go any further. a young man named D (I don’t know his real name) Got up there and finished it with her. I don’t believe these young men realize what they did today for me and my daughter. They were the nicest most supportive young men. Their mothers would be very proud of them. I don’t know who is going to read this. But I hope someone that can give them some recognition reads this. 45 years old I have gained confidence and started the process of overcoming a huge fear of mine and my little girl knows she can push herself and this experience will giver her the confidence to do something she is afraid of when she is an adult. THANKS to those 2 young men. I also would like to add that the entire staff was incredible. From the beginning of us getting there until the end. Everybody was so nice and helpful. This company is very lucky to have the staff they have",
      "gradeComment": 5
    },
    {
      "author": "Daniel Clark",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqo9jtvs_UD2TbqxRcMWY5lWb-Vt_CHKBZHxj3NHQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ótima experiência equipe simpática é tão legal ver o zoológico de cima que você não consegue ver muitos animais além da parte da floresta tropical do zoológico, mas ainda é muito divertido! !  (Original) Great experience  friendly  staff it's so cool seeing the zoo from above  you dont get to see to many animals besides the rain forest part of the zoo  but still really fun!!",
      "gradeComment": 5
    },
    {
      "author": "Nicole Merritt",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml_qHRXUxctLcu7yzUrd8rFgjJMqzMPlMT8aV5J=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "We tried this for the first time on Monday and was pleasantly surprised by this whole operation. The staff was abundantly helpful, knowledgeable and fun. Our 8 year old son was very excited but a little nervous at times. Erik instructed us on the safety protocols but basically stated with us all day. He was a great encourager and support for our son. The obstacles and zip lines were more challenging then expected but we slowly and steadily made it through the course. When it came time to chose our route (beginner, medium or hard) my son initially wanted the easy way out but again with a little encouragement we all did the hard route and had a blast!! It was NOT and easy trek but we throughly enjoyed the challenge and lovely staff. Definitely coming again!",
      "gradeComment": 5
    },
    {
      "author": "Jenny Garland",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmhV1nHC7bu8HwzBQUQIUDpWI-q6NRLqca6WpOFw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Experiência incrível! Cursos para meu filho de 6 e 8 anos e até mesmo um zip de 250 pés pelas reservas para meu filho mais velho! A equipe foi incrível, gentil e nossa reserva foi feita na hora certa!  (Original) Awesome experience! Courses for my 6 and 8 year old and even a 800 foot zip across the preserves for my oldest! Staff was incredible, kind and our reservation was taken right on-time!",
      "gradeComment": 5
    },
    {
      "author": "Gary Rosier",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtaeffrbjo0K6qEU1g43ab_wxOrAmP4S783ttICRs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência mais incrível de todas! Estamos na casa dos 70, embora seja um trabalho. Não para os fracos, mas nós fizemos ... tivemos uma explosão !!  (Original) Most awesome experience ever! We are in your 70's,tho so its a work out.   Not for weak but we made it....had a blast!!",
      "gradeComment": 5
    },
    {
      "author": "Vil Ramirez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpaikmancsrAdZHn4GG6pWHUuW4t6k0VS_kk2g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uau. Que trabalho. Isto foi muito divertido. Fui com minha família, que inclui uma criança de 11 anos. Uau. Incrível. tanta diversão é tudo o que ouvi o dia todo. A equipe foi muito simpática e prestativa. Eu recomendo que você traga uma garrafa de água que você possa prender no seu arnês. Nós dirigimos 2 horas para ir aqui. Vale a viagem.  (Original) Wow.  What a work out.   This was so much fun.  I went with my family which includes an 11 year old.   Wow.  Amazing. so much fun is all I heard all day.  The staff was very friendly and helpful.   I recommend you bring a water bottle you can hook to your harness.  We drove 2 hours to go here.  Worth the trip.",
      "gradeComment": 5
    },
    {
      "author": "Jennifer Butrus",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnv02aeQOAzjrBHiPkSHIDiynreEiSfVpCyAdCN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Que experiência incrível e gratificante! Fiz o curso Challenge Reloaded e foi incrível. Nossos guias foram pontuais, amigáveis, divertidos e muito claros com as instruções. Muito obrigado especial a Eric, Joe e Jackson! Vocês 3 tornaram minha experiência já incrível ainda melhor! Eu não posso esperar para voltar!  (Original) What an amazing and rewarding experience! I did the Challenge Reloaded course and it was incredible. Our guides were on point, friendly, fun and very clear with instructions. Very special thank you to Eric, Joe and Jackson! You 3 made my already incredible experience even better! I can't wait to come back!",
      "gradeComment": 5
    },
    {
      "author": "Gainesvillain",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCns5-Xaz9kVP5aVwoCCi1ElKsfQZ0gEt1rgOpCQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muita diversão! Um percurso de cordas desafiador (além de uma versão intermediária e mais fácil) e uma dúzia de tirolesas bem no topo das árvores e diretamente sobre as exposições de animais no incrível Brevard Zoo! Equipe muito boa, faz você se sentir confortável (mesmo para alguns novatos em nosso grupo) com instruções pré-caminhada, demonstração e prática. Parecia complexo, mas foi uma brisa! Uma manhã aqui e uma tarde no zoológico são uma ótima pausa da praia. Altamente recomendado!  (Original) So much fun!  A challenging ropes course (plus an intermediate and easier version) and a dozen plus zip lines right in the tree tops and directly over and through animal exhibits at the amazing Brevard Zoo!  Very good staff, make you feel comfortable (even for some 1st timers in our group) with pre-trek directions, demonstration, and practice.  Seemed complex, but was a breeze!  A morning here and an afternoon at the zoo makes for a great break from the beach.  Highly recommended!",
      "gradeComment": 5
    },
    {
      "author": "Bailey Rose",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqF68s4LkIS-j3O5EK6A0yKlYsm2XiTL5Qwt4gwAg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Demetrious foi super incrível, eu estava com medo de fazer a tirolesa de 75 pés hoje e ele veio comigo e me acompanhou durante a coisa toda. Qualquer empresa tem a sorte de tê-lo, super solidário e gentil!  (Original) Demetrious was super amazing, I was terrified to do the 75 foot zip-line today and he came all the way up with me and walked me through the whole thing. Any company is lucky to have him, super supportive and kind!",
      "gradeComment": 5
    },
    {
      "author": "Bella Digi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmQd8or1OnITW0RC6JctNYAzm-kc_leChxmyWlL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Erik era absolutamente o melhor. Meu amigo e eu nos divertimos muito. Ele era engraçado e, infelizmente, tinha que lidar com nossas piadas horríveis o tempo todo. Ele se esforçou para garantir que tivéssemos o melhor tempo, além de nos manter seguros. Toda a equipe é simpática e divertida, e mal podemos esperar para voltar novamente :)  (Original) Erik was absolutely the best. My friend and I had so much fun. He was funny, and unfortunately had to deal with our awful jokes the whole time. He went out of his way to make sure we had the best time, along with keeping us safe. The whole staff is friendly and funny, and we can’t wait to go back again :)",
      "gradeComment": 5
    },
    {
      "author": "Caitlyn Cochran",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq068AP0HablVMeFtGdjoCKs94k0uElPXnhQDeJGA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu sou da Pensilvânia e esta foi uma aventura incrível e poder ver os animais e escalar com macacos é incrível! Muito muito bonita. Vimos os animais ontem no zoológico e fiz o curso hoje. Eu diria para fazer o curso primeiro e depois o zoológico porque descobri que vi quase todos os animais que você vai ver no zoológico.  (Original) I'm from Pennsylvania and this was a amazing adventure and being able to see the animals and climb with monkeys it's awesome! Very very beautiful. We seen the animals yesterday at the zoo and I did the course today. I would say do the course first and then zoo because I found I seen almost all the animals your going to see at the zoo.",
      "gradeComment": 5
    },
    {
      "author": "Nicole Stevens",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk-jQhWCtTt7KJ22WPWrrpUblDPmbWt88d-1uQi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Experiência divertida, mas se você não é nem um pouco atlético, isso não é para você. É muito agachamento, ajoelhada, equilíbrio e você tem que ter alguma força na parte superior do corpo e não pode ter medo de altura. Você tem uma visão muito boa de alguns dos animais!  (Original) Fun Experience but if your not the least bit athletic this is not for you. It's alot of squatting,  kneeling, balance and you have to have some upper body strength and you can not be afraid of heights. You do get a pretty good view of some of the animals!",
      "gradeComment": 5
    },
    {
      "author": "Rowena Herrera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkHhkM3q4xvYQM-DE4IFHJSEsG2VQ6UUlCU_nAv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Equipe amigável. O percurso infantil pode ser mais longo ou permitir que façam várias rodadas. O treinamento de adultos demorava muito. Não foi oferecida água aos participantes durante o curso. Marcamos o zoológico para o mesmo dia, então nos sentimos muito apressados ​​para terminar o curso e ainda não terminamos tudo antes de terminar. No geral foi uma experiência agradável e saberemos o que esperar da próxima vez.  (Original) Friendly staff. Kid's course can be longer or allow them to go multiple rounds. Adult training took a long time. Participants weren't offered water during the course. We scheduled the zoo for the same day so we felt very rushed to get through the course & still didn't finish it all bc of it. Overall it was a nice experience and will know what to expect the next time.",
      "gradeComment": 4
    },
    {
      "author": "Zoya",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1ClB6rtDtFIXSSok27OK2F5B6T0x8So0oikBabMw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fizemos a caminhada do dossel. Percurso divertido, meus filhos (13 e 10) gostaram muito. Você passa por alguns macacos e consegue ver alguns outros animais de cima. Não é difícil, praticamente qualquer nível de condicionamento físico pode participar.  (Original) We did the canopy walk.  Fun little course, my kids (13 and 10) really enjoyed it.   You walk right past some monkeys,  and get to see a couple other animals from above.   It's not difficult,  pretty much any fitness level can participate.",
      "gradeComment": 5
    },
    {
      "author": "Geo Leis (Geo)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0h-4wUY6-moOr_YdfNsy7FLY_VwZ6ZV2AaOSa=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nosso guia joe foi incrível. Altamente recomendado. Eu fechei um jacaré tão legal  (Original) Our guide joe was awesome.  Highly recommend. I zipped over an alligator so cool",
      "gradeComment": 5
    },
    {
      "author": "Justin Williamson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXcxwx5lo5eWpn6j0-Rqvnk3mFOQMIIh5PM2zrrQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu fui hoje com minha filha. Tivemos um grande momento. O curso Zip Only com percursos de mais de 700 pés e altura de mais de 75 pés é mais do que um desafio para os amadores! A equipe foi amigável e tentou ser útil, mas as mãos fora da atenção devido a COVID deixaram algumas perguntas para se preparar. Você pode dizer que este é um show de alto volume, mas sem grandes reclamações. As instalações precisam de um pouco de atualização. Algumas plataformas estavam soltas e não inspiradoras para a confiança de um iniciante !! No geral, tivemos um grande momento! A filha não teve medo e voou alto e direto desde a primeira corrida!  (Original) I went today with my daughter. We had a great time. The Zip Only course with runs over 700ft and height over 75ft is more than challenging for amateurs! Staff was friendly and tried to be helpful, yet hands off attention due to COVID left a few questions in getting rigged up. You can tell this is a high volume gig, but no major complaints. Facility could use a little updating. A few platforms were loose and non inspiring for a beginner’s confidence!! Overall we had a great time! The daughter was fearless and flew high and straight from the first run!",
      "gradeComment": 4
    },
    {
      "author": "kylie beecher",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1w1SwyqxwRL4bgIQrTSqCUeDQaFt9nAnUe_BL=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Este lugar é incrível e vale a pena conferir. É à sombra e os funcionários são super simpáticos. Altamente recomendado para crianças com mais de 4 anos. Nós não fomos para a parte do zoológico, mas pudemos ver os macacos lontras e lemas da área da tirolesa.  (Original) This place is awesome and worth checking out. It is shaded and the staff are super friendly. Highly recommend for kids over 4 years old. We didn't go to the zoo part but we were able to see the otters monkeys and lemmas from the zip line area.",
      "gradeComment": 5
    },
    {
      "author": "D Gray",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopAcQnanFiZ8z3CU2X7J3r6MwC7r_cCOmfiXD2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fui para nossas filhas 13º aniversário e todos nós tivemos uma explosão. Desafiador para os 47 anos e até mesmo mantinha os 17 anos animados. Levou-nos as 3 horas inteiras, mas fiz a \"opção difícil\" quando dada, que acrescentou 30 minutos. Definitivamente, vá de manhã e traga água para prender no cinto.  (Original) Went for our daughters 13th bday and we all had a blast. Challenging for the 47yo and even kept the 17yo excited. Took us the whole 3 hours but did the \"hard option\" when given which added 30 minutes. Definitely go in the morning and bring water that you can attach to your belt.",
      "gradeComment": 5
    },
    {
      "author": "Chris",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbHoXZPZZh8HqC0FL5taGt6HBoLsR463CQ7KQL4w=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Absolutamente incrível!!! Minha esposa e eu amamos esse tipo de coisa e nós já estivemos em alguns lugares diferentes com tirolesa e percursos de obstáculos nas copas das árvores, o de Brevard Zoo foi o melhor e mais desafiador de todos! Fizemos a opção mais difícil que é o curso desafiador com a adição dos elementos Black Diamond. O Black Diamond é basicamente apenas uma pequena zona no meio do percurso que você pode fazer com obstáculos excepcionalmente desafiadores. Definitivamente não é para quem gosta de coração e está em boa forma para sequer pensar em tentar. Mas divertido! O curso principal de Desafio em si é muito bom também, existem três caminhos para escolher em um ponto, fácil, médio e difícil adicionando 1, 3 ou 5 obstáculos antes das tirolesas finais. O caminho difícil definitivamente fez jus ao nome e um ótimo treino geral e muita diversão. Eles tinham muitos obstáculos únicos, incluindo uma corda balançando em uma rede de escalada e uma bicicleta que você tem que pétalas em um arame alto! Muito legal. Vou acrescentar que isso definitivamente não é para aqueles remotamente medrosos de altura, havia uma certa torre que você subia para fazer uma das tirolesas mais longas que era superalta e algumas plataformas menores que me davam uma sensação desconfortável lol. Um tempo absolutamente incrível, seguro e divertido !!! Bônus: ver alguns animais de cima!  Tivemos Dillon (sp?) E Patrick como nossos guias principais e eles foram realmente ótimos. Caras incríveis com muita energia e sempre prontos para ajudar se você precisar. Muito segurança para a frente nos negócios também durante a caminhada, enquanto ainda permite que você se conecte a tudo. Grande diversão ao ar livre para a família ou apenas uma maneira divertida de fazer exercícios para aqueles que gostam! 10/10, recomendo.  (Original) Absolutely awesome!!! My wife and I love these kind of things and we've been to a couple different places with zipline and treetop obstacle courses, the one by Brevard Zoo was the best and most challenging yet! We did the hardest option which is the Challenging course with the addition of the Black Diamond elements. The Black Diamond is basically just a small zone in the middle of the course you can do with exceptionally challenging obstacles. Definitely not for the feight of heart and be in decent shape to even think to attempt it. But fun! The main Challenging course itself is pretty great as well, there are three paths to choose from at a point, easy, medium and hard adding additional 1, 3 or 5 obstacles before the ending ziplines. The hard path definitely lived up to the name and an overall great workout and lots of fun. They had a lot of unique obstacles including a swinging rope into a climbing net and a bike you have to petal on a high wire! So freaking cool. I will add that this is definitely not for those even remotely scared of heights, there was a certain tower that you go up to do one of the longer ziplines that was super high and a few smaller platforms that gave me uneasy feelings lol. An absolute amazing, safe and fun time!!! Bonus: seeing some animals from above!  We had Dillon (sp?) and Patrick as our main guides and they were really great. Awesome guys with great energy and always there to help if you need it. Very safety forward business as well during the trek while still allowing you to hook yourself into everything. Great outdoor family fun or just a fun way to get some exercise for those so inclined! 10/10 recommend.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 47
        },
        {
          "hour": "10:00",
          "percent": 86
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 71
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 61
        },
        {
          "hour": "11:00",
          "percent": 82
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 45
        }
      ]
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 54
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 46
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 39
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 45
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 46
        },
        {
          "hour": "10:00",
          "percent": 77
        },
        {
          "hour": "11:00",
          "percent": 85
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 69
        }
      ]
    }
  ],
  "relatedSearches": [
    "treetop trekking",
    "treetop trekking near me",
    "treetop trekking ganaraska",
    "tree tops",
    "orlando tree trek adventure park",
    "treetop trekking brampton",
    "treetop trekking barrie",
    "treetop trek prices",
    "treetop trekking",
    "treetop trekking near me",
    "treetop trekking ganaraska",
    "tree tops",
    "orlando tree trek adventure park",
    "treetop trekking brampton",
    "treetop trekking barrie",
    "treetop trek prices"
  ],
  "relateds": []
}