{
  "mainName": "Trilha do Morro da Urca",
  "slug": "trilha-do-morro-da-urca",
  "category": "Trilha de Caminhada",
  "locationInformation": {
    "latitude": "-22.9524706",
    "longitude": "-43.1607527"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Pasteur, 520 - Urca, Rio de Janeiro - RJ, 22290-240",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "bondinho.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2RXQ+2M Urca, Rio de Janeiro - RJ",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 15169
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 13509
      },
      {
        "grade": 4,
        "totalRatings": 1343
      },
      {
        "grade": 3,
        "totalRatings": 207
      },
      {
        "grade": 2,
        "totalRatings": 46
      },
      {
        "grade": 1,
        "totalRatings": 64
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "teleférico",
      "count": 57,
      "tooltip": "teleférico, mencionado em 57 avaliações"
    },
    {
      "tag": "mario hermoso",
      "count": 55,
      "tooltip": "mario hermoso, mencionado em 55 avaliações"
    },
    {
      "tag": "cartão postal",
      "count": 37,
      "tooltip": "cartão postal, mencionado em 37 avaliações"
    },
    {
      "tag": "cristo redentor",
      "count": 26,
      "tooltip": "cristo redentor, mencionado em 26 avaliações"
    },
    {
      "tag": "helicóptero",
      "count": 25,
      "tooltip": "helicóptero, mencionado em 25 avaliações"
    },
    {
      "tag": "degraus",
      "count": 25,
      "tooltip": "degraus, mencionado em 25 avaliações"
    },
    {
      "tag": "alfinete de dama",
      "count": 22,
      "tooltip": "alfinete de dama, mencionado em 22 avaliações"
    },
    {
      "tag": "puxada",
      "count": 19,
      "tooltip": "puxada, mencionado em 19 avaliações"
    },
    {
      "tag": "sedentarismo",
      "count": 18,
      "tooltip": "sedentarismo, mencionado em 18 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMr0LCGoaQ0vvvBUx_TmSTZFiVaZrVXpY6TV3s5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOosaZLP8xBh0RqWw1t-iDHGR6DM80qz9YH5cnb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPPRXGr2_TNufKgm2oj4e4oRZGkrRNwe-UGJj6g=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzaCoxH1wId1uK1qp9xyLxEvLNFLOEkwFVfHQE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMc7AdewECViwFb-F_f6JEqD4rYsHjlmDTzJ9hU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNL_C3Egv4glhchR0owZfTnp9tQY-DJ86WgMg-P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_BJneycVi_iWdmnjoLFtPCbh1Jd4kURIZYhAx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOty5LqEwhUjlUjMu-tAM7eYuljg7ed2dMHdAxh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGOSRdY8nJoyOIanTzUeV0QKieImUfmruwM_uV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSF4_lT1ecHpi_xa6ODj5IAhEXN8OE_D1hA8NS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHIWiffBABLyb2pkEIgqnFhFlnCzTocv_l9ek7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOL3VOQMrOVCwiVFxvRVLgfK2OJZIYO1tpT6Yp6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgsfhFQFoudUe77TkWtPFIGeC4mOXjTgNoa8SG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7dU7nktiE6mIa_yYLb9pY6aNaMNraODgyWJmF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPoKD6jyxK7w2IjmDbZagc80gi7IDcFt2Z_yrMN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwrr1yWDl_NGiWauC5mHRaPAz5da1TYrjOMLEd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1jIvxaYrx-uHw8iZWXIsDPMqwvPUmImY9RvQv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDLvvRplBAdhwu67in-AvTiLADOCErDZdRLxdH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOXo5HUox_ERK5vNfNuROkVGbx1Ahh3Xn1CAJsm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNTW_5VB1GAKXUHkmc-3FikIOkKaTo99NOXb1_s=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmpp7oTElPOrLqrReuuPQR03xRJ82JOBGb1zDE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMRVbLOecaHW3WFODh-YKCVvOq5uzDGkWmjq56J=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Luciana Roberto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2UIp3JJVF4v76d394KJsIigtp59ipPJNOW0nfdJw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A trilha é bem sinalizada e a entrada fica a esquerda da praia vermelha, não tem erro. Depois é só seguir a galera. Não aconselho para quem é sedentário, pois a subida exige bastante da parte cardiorrespiratória, o coração acelera e depois que chega nas pedras não tem muito onde parar. Meu relógio marcou a altura de 68 andares e 177 bpm.  A vista lá de cima é deslumbrante, mas fique atento e leve sua identidade, carteirinha de vacinação e máscara pois vão exigir! Caso contrário não terá acesso ao pão de açúcar.  A descida não força a parte cardiorrespiratória como a subida, mas alguns trechos exigem muito da perna e joelho, sem contar que pode ser escorregadio, então prepare um calçado confortável e com boa aderência. Também não recomendo descer ao entardecer, pois não vi nenhuma iluminação e como a trilha já tem pouca luminosidade natural deve ficar um breu.  Tem muitas placas informando a presença de animais pessonhentos e pra não alimentar os micos, mas não esbarramos com nenhum.  Você não precisa necessariamente de um guia pra fazer essa trilha, (lembrando que tem mais de uma opção, essa é a trilha a pé e que não exige o rapel) mas dê preferência pra ir acompanhado, além de mais seguro fica mais divertido.",
      "gradeComment": 5
    },
    {
      "author": "Mônica Macieira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucomTXh0YjRTKp0zG3MO80qde-uuo0T7R-so-NywET4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Trilha de fácil acesso, bem sinalizada, mas com uns 900m só de subida por degraus de terra batida e pedras. Trechos bem íngremes. Apesar de estar acostumada, parei umas 2 ou 3 X pra tomar fôlego e diminuir os batimentos cardíacos. Mas dá pra fazer, é só subir devagar, e parando quando estiver sem fôlego. Pessoas de todas as idades fazem essa trilha. A entrada é pela Pista Cláudio Coutinho. Pela trilha chega-se ao primeiro patamar do bondinho do Pão de Açúcar. Lá em cima, toda infraestrutura disponível. Comidas, bebidas, lojinhas de roupas e souvenirs para turistas. A partir desse ponto, pode-se pegar o bondinho para subir ao segundo patamar do morro ou para descer até a Urca. O dia estava lindo, sem nuvens, céu muito azul. Um passeio imperdível, sem custo (caso opte subir e descer pela trilha). Acompanhamos a metereologia pois com tempo encoberto, perde-se muito do visual. Estacionamento na Urca que é complicado. Super recomendo esse passeio.",
      "gradeComment": 5
    },
    {
      "author": "Caroline Vargas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_M4I1KKO2qhohq5o5IV8_LqyDcMaAEegRh0En7Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Amei a experiência da trilha! São 5 passos, os 4 primeiros preparem-se para subir escadas. Existem avisos para tomar cuidado com cobras, e isso é real. Mas apesar disso VALE MUITO A PENA, a vista é incrível! Vale explorar todos os mirantes e lados do morro! Com a trilha, você chega ao primeiro ponto do bondinho, onde há lojas, restaurantes, quiosques, e uma exposição do primeiro bondinho! Importante: para entrar, precisa do documento e os comprovantes da vacina de covid-19, há uma pessoa no portão no final da trilha pro parque, vistoriando. Demoramos 1 hora para subir, e 25 minutos para descer! (Considerando que estávamos em grupo e com crianças).",
      "gradeComment": 4
    },
    {
      "author": "Rodrigo Watezeck",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbeC4StTwLGjeJtkzPFJpYtZCiQ0Tmb1pi1DbSmg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "NÃO VÁ SEM GUIA! Trilha difícil, partes com escalada e risco de morte! Se você for sedentario, não aconselho a ir!  Fomos com o guia Sérgio Hage da agência Kamon Adventure. Super atencioso e especialista em escalada!  Agora sobre a trilha e paisagem, simplesmente fantástica, a trilha é bem difícil, com partes de escalada, necessitando de rapel, fomos com grupo heterogêneo, entramos as 8 e saímos as 16h.  Por mais difícil que seja, é recompensado pela vista, todo o esforço vale a pena, mas depois tem que descer kkk.  Para isso tem partes que precisa de rapel também, e as pernas já ficam mais cansadas devido ao esforço.  Se você gosta de desafios e tem um preparo razoável, dá para encarar!  Fizemos o caminho parando na Garganta do Céu e depois partimos para a Pedra da Gávea.  844 metros acima do nível do mar, puxado!!",
      "gradeComment": 5
    },
    {
      "author": "claudia kozlowski",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDIE4BGE5nXcWY2Xo69BrfwhWRRIek6EwL5dOlKsE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Já fui diversas vezes, sempre a mesma boa constatação: trilha cuidada e muito bem demarcada. O acesso pela pista Cláudio Coutinho é já um \"plus\" antes de adentrar a trilha. Lá em cima a vista é a do Rio de Janeiro, cantada por Tom Jobim. Vale casa degrau! Natureza linda! O Rio fazendo valer seu título de Cidade Maravilhosa ☀️🙌❤️",
      "gradeComment": 5
    },
    {
      "author": "Larisse C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooV-UpJHM-m86hyR_2QV0cFc4vC-i5rPUm_rZSUw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "A trilha é bem movimentada. Achei ela bem pesada. Não vá de chinelo, vá de tênis. Leve água e se hidrate. Com o calor do RJ, não achei fácil não. As fotos abaixo são do caminho tranquilo até chegar na entrada da trilha. Vejam o mapa e observem que possui um mirante no meio dela. Fique atento pra não passar direto. Experiência muito legal!!",
      "gradeComment": 5
    },
    {
      "author": "Rafaela Albergaria Mello",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkK0KgOHXNx7_P3VET6zfQoEszMrvQpq7kNrFVy8Xc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A trilha do morro da Urca tem inicio na Pista Claudio Coutinho. A trilha é dividida em 5 etapas e é curta. Entretanto o percurso é quase inteiro vertical. Ou seja, você vai subir escada. Tem trechos sobre pedra e sugiro por isso o uso de tenis. A vista ao chegar no é deslumbrante.",
      "gradeComment": 5
    },
    {
      "author": "André Souto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGP4tlrzXD4mbUc6KTWhNWiUs1XK98NodO28d7iA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Com acesso pela aprazível Pista Cláudio Coutinho, localizada no canto esquerdo da Praia Vermelha, a Trilha do Morro da Urca é uma excelente opção de atividade física num dos mais emblemáticos cartões-postais do Rio. Tecnicamente a trilha é fácil, já que grande parte do percurso é realizada pelas escadas! Entretanto, a subida é íngrime e exige certo condicionamento físico. Subi cedo e quando cheguei o portão de acesso ao Morro da Urca ainda estava fechado (fique ligado, o portão abre às 9h!). O caminho é muito bem sinalizado, sombra o tempo todo devido à bela vegetação da região (parece que o trabalho de reflorestamento de anos atrás gerou um belo resultado!).",
      "gradeComment": 4
    },
    {
      "author": "Zena Ribeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpX_z9987wkU_kTqDeJ9Xhg0gq8gAX1fgR44jzzUQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Recomendo muito esse passeio.. Embora eu não gosto de trilha quem estava junto amou.. Lugar lindo uma beleza esubetante...",
      "gradeComment": 5
    },
    {
      "author": "Jordan Gardengui",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxFqKmopUWsqBUbW5Lo2D-i2TBA23AqwRVlWUdcA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Uma experiência incrível e renovadora. A todos que nunca foram, vale a pena ir. Local não tem muito acesso a estacionamento pq a demanda de turistas e pessoas é gigantesca. O acesso fica Px a praia vermelha, 900 metros de caminhada, 220 metros de altura e 40 minutos de subida.  É cansativo a subida, mais a vista vale muito o esforço. 🙌🙏❤️🔥",
      "gradeComment": 5
    },
    {
      "author": "Cristiani Vieira Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMw4kglooL1Oo27L5TQNZlk7PY6cjjmT2rM4e8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Trilha maravilhosa em meio.à Mata Atlântica, partindo da pista Claudio Coutinho, toda na sombra. A trilha não é dificil,.pois tem.escadas, pedras e pontos de apoio. No entanto, a subida é alta, então pode ser puxado para pessoas idosas ou crianças muito pequenas, embora seja viável. Ao chegar, dá acesso ao parque do Morro da Urca , com vistas deslumbrantes.",
      "gradeComment": 5
    },
    {
      "author": "Felipe De Castro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfQRIMfOpVrwKETlW1jWOawr1Ux2dvZlLPSxYuQPY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Olha, vou falar a VERDADE aqui. Se você é como eu (gordo e sedentário) a subia é a morty. Quase tive um infarto (kkkkrying). Não sou acostumado com trilha, e nem curto pra falar a verdade. Nem sei porquê subi rs. A trilha é realmente bem sinalizada, chegando na Praia Vermelha vai pra esquerda que vai encontrar todas as placas, não tem erro. A subida é íngreme, tem escadas, aproximadamente são 500 metros de trilha para subir 220 metros do morro (aprox um prédio de 62 andares) que vc percorre em cerca de 40 minutos. Placas falam para ter cuidado com animal selvagem mas não vi nenhum. Vc encontra muitas pessoas subindo e descendo, é bem movimentada e não da medo. Ao chegar no topo, óbvio tudo fica lindo e maravilhoso (serotonina ajuda). A vista é linda da cidade e do mar, da pra tirar fotos ótimas se o céu estiver aberto. Para concluir a subia até o Pão de Açúcar de bondinho e depois descer tudo você vai gastar cerca de R$100 (uma FORTUNA!). Claro q você pode descer pela mesma trilha que subiu, mas coragem né.",
      "gradeComment": 4
    },
    {
      "author": "jaqueline campos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoWHuztT9J_LycobRqVP3NljRUjaPRmcl9gVtg_ly4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Trilha boa de fazer só precisando tomar cuidado que tem alguns lugares escorregadios indo com cuidado dá pra fazer tranquilo o visual do alto é simplesmente deslumbrante",
      "gradeComment": 5
    },
    {
      "author": "Ronei Buss",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr14menuT8vfRmuBe81zurdh3CyhV4ITEUuj0-ulQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Muito legal o lugar. Vista incrível. Demora para comprar o ingresso e acessar, se for com guia vai mais rápido.",
      "gradeComment": 5
    },
    {
      "author": "alex nunes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYetD8WkzWZWzvo-U781Gf0b22SeaCoyf7-wrL=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Trilha leve, mas com muito cuidado com algumas partes onde tem trechos com Pedras escorregadias. E nada como um dia de encontro com a natureza.",
      "gradeComment": 5
    },
    {
      "author": "Xaxá Hill",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoTlbb6q-B-Ddg9H45iFk1Onfq_k1Sdi_YYEENN9w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Trilha com degraus, bem tranquila e com um visual maravilhoso do Rio. É legal ir bem no final de tarde, para pegar o por do sol e ver as luzes da cidade acendendo. Pra ficar mais legal o rolé, consegui descer de bomdinho 0800!!  😃",
      "gradeComment": 5
    },
    {
      "author": "Antonio Carlos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqfpQQaE5MvJee4EMw1GKtnc8PqTkLl53gp_3TeZuQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Esta trilha e uma subida de aproximadamente 30 a 35 minutos apesar dos obstáculos com pedras escuregadias quando molhadas no mais e sugura e gratificante quando vc chega lá em cima vc e compensado com uma vista muito bonita tem lanchonetes restaurantes e outras lojinhas com lembranças do local vc pode tambem alugar helicóptero. Pra sobrevoar o cristo redentor emtorno de 1.500 reais por pesssoa",
      "gradeComment": 1
    },
    {
      "author": "Fabinho X",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8IRD4msOnclR7lYjY_Qqc1C5MEPADmAWr-cvk6g=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Uma trilha incrível, fácil acesso, bem localizado, bem silalizada, somos agraciados uma bela vista do rio de Janeiro e do pão de açúcar, vale muito a pena.",
      "gradeComment": 5
    },
    {
      "author": "Jonathan Santana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrWC8Y2vBEiWhklaDYL4Wt3cBPNkOA6_2em-sG13A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "A trilha possui um caminho moderado e não é recomendado em dias pós chuva, pois o caminho fica escorregadio. O final da trilha se dá no primeiro morro do bondinho, onde a entrada, apenas no espaço, é gratuito, exceto dentro do trenzinho. Lá em cima possui banheiro e lojas com preços exorbitantes. Recomendasse levar água e lanchinho pra não gastar no local. Ônibus 107, Urca, deixa mais próximo e se faz necessário descer na Praia Vermelha e seguir na pista Cláudio Coutinho. Após descer a trilha, também vale a pena ir tomar uma cerveja ali próximo, na mureta da Urca.",
      "gradeComment": 5
    },
    {
      "author": "Luis Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoN3pl8h9mydZ2fIqPJ0TeK0CnAe-UzM8l3KVbTXdg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Uma trilha bem de boa. Na verdade. Assim que chega na praia vermelha pegue a esquerda que ja da pra ver a placa da entrada da trilha. A trilha inteira é bem sinalizada com placas de avisos de animais, porém a unica coisa que vi foram pássaros. O caminho é asfaltado e durante o caminho a natureza d o espetáculo. A trilha é gratuita, porém você consegue chegar apenas até o primeiro morro do pão de açúcar para ir até topo precisa pegar o bonde. Durante a trilha existem muitas pessos se exercitando e caminhado então não pareceu perigoso.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 58
        },
        {
          "hour": "10:00",
          "percent": 83
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 82
        },
        {
          "hour": "15:00",
          "percent": 88
        },
        {
          "hour": "16:00",
          "percent": 89
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 54
        },
        {
          "hour": "16:00",
          "percent": 65
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 40
        },
        {
          "hour": "10:00",
          "percent": 48
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 65
        },
        {
          "hour": "14:00",
          "percent": 70
        },
        {
          "hour": "15:00",
          "percent": 69
        },
        {
          "hour": "16:00",
          "percent": 61
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 58
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 40
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 54
        },
        {
          "hour": "10:00",
          "percent": 62
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 67
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 48
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 79
        },
        {
          "hour": "16:00",
          "percent": 77
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 54
        },
        {
          "hour": "10:00",
          "percent": 70
        },
        {
          "hour": "11:00",
          "percent": 77
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 77
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 72
        }
      ]
    }
  ],
  "relatedSearches": [
    "trilha morro da urca km",
    "trilha morro da urca está aberta",
    "trilha do morro da urca é perigosa",
    "trilha morro da urca quanto tempo",
    "trilha morro da urca pandemia",
    "trilha morro da urca horário de funcionamento",
    "trilha morro da urca bondinho de graça",
    "morro da urca hoje"
  ],
  "relateds": [
    {
      "mainName": "Pista Cláudio Coutinho",
      "url": null
    },
    {
      "mainName": "Morro da Urca",
      "url": null
    },
    {
      "mainName": "Escalada do Pão de Açúcar",
      "url": null
    },
    {
      "mainName": "Mureta da Urca",
      "url": null
    },
    {
      "mainName": "Praia Vermelha",
      "url": null
    },
    {
      "mainName": "Trilha da Pedra Bonita",
      "url": null
    },
    {
      "mainName": "Mirante Sacopã",
      "url": null
    },
    {
      "mainName": "Museu Histórico da Fortaleza de São João",
      "url": null
    },
    {
      "mainName": "Bondinho Pão de Açúcar",
      "url": null
    },
    {
      "mainName": "Trilhas do Rio de Janeiro",
      "url": null
    },
    {
      "mainName": "Mirante do Urubu",
      "url": null
    },
    {
      "mainName": "Parque da Catacumba",
      "url": null
    },
    {
      "mainName": "Pão de Açucar",
      "url": null
    },
    {
      "mainName": "Praia da Urca",
      "url": null
    },
    {
      "mainName": "Pico da Tijuca",
      "url": null
    },
    {
      "mainName": "Parque Lage",
      "url": null
    },
    {
      "mainName": "Parque Natural Municipal da Catacumba",
      "url": null
    },
    {
      "mainName": "Acude do Camorim",
      "url": null
    },
    {
      "mainName": "Pedra Bonita",
      "url": null
    },
    {
      "mainName": "Tijuca Mirim",
      "url": null
    },
    {
      "mainName": "Museu de Ilusões",
      "url": null
    },
    {
      "mainName": "Costão de Itacoatiara",
      "url": null
    },
    {
      "mainName": "Mirante Dona Marta",
      "url": null
    },
    {
      "mainName": "Morro Cara de Cão",
      "url": null
    }
  ]
}