{
  "mainName": "Tspkio Im. V. V. Mayakovskogo",
  "slug": "tspkio-im.-v.-v.-mayakovskogo",
  "category": "Parque",
  "locationInformation": {
    "latitude": "56.8168921",
    "longitude": "60.6383672"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Ulitsa Michurina, 230, Yekaterinburg, Sverdlovsk Oblast, Rússia, 620100",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "ул. Мичурина, 230, Екатеринбург, Свердловская обл., 620100",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+7 343 221-34-70",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RJ8Q+Q8 Ecaterimburgo, Rússia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 17856
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 12497
      },
      {
        "grade": 4,
        "totalRatings": 3294
      },
      {
        "grade": 3,
        "totalRatings": 1302
      },
      {
        "grade": 2,
        "totalRatings": 360
      },
      {
        "grade": 1,
        "totalRatings": 403
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "carrossel",
      "count": 67,
      "tooltip": "carrossel, mencionado em 67 avaliações"
    },
    {
      "tag": "escorrega",
      "count": 45,
      "tooltip": "escorrega, mencionado em 45 avaliações"
    },
    {
      "tag": "rinque de patinagem",
      "count": 36,
      "tooltip": "rinque de patinagem, mencionado em 36 avaliações"
    },
    {
      "tag": "roda gigante",
      "count": 30,
      "tooltip": "roda gigante, mencionado em 30 avaliações"
    },
    {
      "tag": "patinete",
      "count": 29,
      "tooltip": "patinete, mencionado em 29 avaliações"
    },
    {
      "tag": "kart",
      "count": 22,
      "tooltip": "kart, mencionado em 22 avaliações"
    },
    {
      "tag": "praça de alimentação",
      "count": 13,
      "tooltip": "praça de alimentação, mencionado em 13 avaliações"
    },
    {
      "tag": "proteína",
      "count": 10,
      "tooltip": "proteína, mencionado em 10 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPvwNudvthvJyxbA_WzACiH6UZj1vZkuzUUUUsn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPXuJPyUyvFwwjA_WqpZvR53N10xpz8Khbi0LyX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObS2BOS2ssFep9ZpdxcHq8uCeIFE0s9J-Ag8Gy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOOB4LvThILLZKPaLa94d2noLFLt0YfoNX0bcvk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_BLcSFKmY3mJga4lIxwQ4cyOIr7fb7T-j6hF_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmKD8Kw-JVX4VlVgX5Lf5Bf12TJ9g71t3uSkNB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUrBkt2RdA6MG8C3MnKUSs1N7RNU-VIjt8Mk-i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-tG_kcCZ8Me8fymVPSlqGyoHgqc7As3kvh1v7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnusrNzwiSRmNLeHrgmUWQ5l0AOf_KmwHnS_Px=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNsXit5Ahhic7AdAn7bnV2vMecIC_rQbLbSigNj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3usk_MwcUCXVfloH0nZzEnMDKTQL22ptqM910=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNQYwQwZ1GjDEOc41830cyzDmBqiaoUm19kX22f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhXWGvpJJ-Lbpzu3B2JGqc4ylhkZ0vd-RG50BS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJ3FooZF5CN080Q2hrb_BG-Ice5ZqOOIE9ikrm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgmNY39ymrAlnLs2JXHaXpi6nAWsFrITEH672s=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Марат Гарипов",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofOJGxfWGQ6EzJJcDZV0fAggE6nRMudlNPjZWB=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos lugares mais interessantes da nossa cidade para passear com crianças. Localizado no centro da cidade, o que é muito conveniente. São muitas atrações. O parque em si está localizado dentro da floresta e da natureza, que é muito cativante.Um morro enorme foi construído para o inverno, as crianças ficaram muito satisfeitas. Para a alegria de crianças e adultos, uma grande pista de patinação foi inundada. Recomendo para férias em família  (Original) Одно из самых интересных мест в нашем городе для прогулки с детьми . Находиться в самом центре города , что очень удобно . Появились  много аттракционов . Сам парк находиться внутри  леса и природы ,что сильно подкупает  .На зиму возвели огроменную горку , дети были очень довольны . На радость детям и взрослым залили каток большой площади . Рекомендую для семейного отдыха",
      "gradeComment": 5
    },
    {
      "author": "Lisa Vylezhanina",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk0OdinQB4__rIgbOEbuXZw-iyEH178f07zCHs0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Parque Mayakovsky é o local ideal para férias em família ou apenas um passeio. Grande área, há muitas barracas onde você pode comprar bebidas e comida. Bancos para descanso. No inverno, você pode patinar no gelo ou descer a partir da 5ª casa. É verdade que não descemos o morro, pois a fila para isso era, talvez, maior do que o próprio morro  (Original) Парк Маяковского идеальное место для семейного отдыха или просто прогулки. Большая территория, есть много киосков, где можно приобрести напитки и еду. Скамеечки для отдыха. В зимнее время можно покататься на коньках или с горки с 5-й дом. Правда, с горки мы не прокатились, так как очередь на неё была, пожалуй больше, чем сама горка",
      "gradeComment": 5
    },
    {
      "author": "Natalia Zenkova",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQ0D6IJZUzRNu4NPZvVeKHXBc75C1cu-r6g3DVgw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) O parque melhorou muito nos últimos 2 anos. O formato de descanso mudou para europeu. Há uma praça de alimentação e vários restaurantes. Bela natureza e paisagem. Há muitas atividades para todas as idades e grupos-alvo. Há uma ferrovia infantil. E muitas atrações diferentes. Há playgrounds gratuitos. Pista de patinação grande, mas bastante cara (muita gente nos finais de semana, gelo de qualidade média). Há uma pista de esqui e uma seção de esqui paga e aluguel. O parque tem 2 entradas: central e h. Iset (não recomendo com carrinhos). Do Parque há uma saída para o parque florestal. Pista de base.  (Original) Парк сильно улучшился за последние 2 года. Формат отдыха поменялся на европейский. Есть Фуд-корт и несколько ресторанов. Красивая природа и ландшафт. Проводится много мероприятий для всех возрастов и целевых групп. Функционирует детская железная дорога. И много разных атракционов. Есть бесплатные детские площадки. Большой, но довольно дорогой каток (в выходные много людей, лёд среднего качества). Есть лыжня и платная лыжная секция и прокат. У парка 2 входа: центральный, и ч. з. Исеть(не рекомендую с колясками). Из Парка есть выход в лесопарк ч. з. Переулок Базовый.",
      "gradeComment": 4
    },
    {
      "author": "Samson Karapetyan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrp5LeSdezn2rkfnvKFp9Q5CWqZtnJmyx0ifPt0sHg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O melhor lugar para caminhar em Yekaterinburg. Há uma área de parque civilizada e uma agradável área para caminhadas semi-arborizada.  Trilhas, bolsas para cães, áreas naturais, cafés, parque de diversões, parque com dinossauros para crianças, ferrovia infantil.  Uma enorme opção para qualquer lazer em família e não só.  Andar pela floresta com um audiolivro foi um prazer!  (Original) Лучшее место для прогулок в Екатеринбурге. Есть как цивилизованная парковая зона, так и приятный прогулочный полулесной массив.  Дорожки, пакетики для собак, натуральные зоны, кафе, парк аттракционов, парк с динозаврами для детей, детская железная дорога.  Огромный выбор для любого досуга с семьёй и не только.  Гулять по лесу под аудиокнигу было одно удовольствие!",
      "gradeComment": 5
    },
    {
      "author": "Алексей Павлов",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmntVLRXK68eDAr21ER6ZrDbSO4st4Bb44hNkDNa=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O parque mudou. Bombear. O Ano Novo lá é ótimo. Fizemos tudo brilhante e bonito. Divirta-se.  (Original) Парк преобразился. Бомба. Новый год там отличный. Сделали всё ярко и красиво. Приятно провести время.",
      "gradeComment": 5
    },
    {
      "author": "Алена Бычкова",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlb3X22fGXz5lPoUseYmhDp4VHREJGXNriwHL0x=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A base é excelente, a mata está ao redor, ar puro, uma linda vista do rio Pyshma (açude). O serviço é excelente, os administradores conhecem bem o seu trabalho. O salão de banquetes está lindamente decorado, assim como o lobby de entrada. O número de quartos agradou, tudo está limpo, arrumado. Os quartos têm quatro camas (macias, muito confortáveis), cada uma com mobília adicional, uma mesa de cabeceira e uma cadeira. Tudo foi preparado com antecedência para a chegada dos hóspedes, roupa de cama limpa e lavada, uma toalha em cada cama. No território da base existem gazebos, churrasqueiras, o território é limpo. Gostei de tudo, tive um ótimo descanso!))  (Original) База отличная, лес вокруг, свежий воздух, прекрасный вид на реку Пышма (водохранилище). Сервис прекрасный, администраторы четко знают свою работу. Банкетный зал красиво украшен, входная группа тоже. Номерной фонд порадовал, все чистенько, аккуратно. В номерах по четыре кровати (мягкие, удобные очень), у каждой дополнительная мебель, тумба и стул. Заранее все было подготовлено к приезду гостей, постельное бельё чистое свежее, на каждой кровати полотенце. На территории базы расположены беседки, мангальные зоны, территория чистая. Всё понравилось, отдохнули прекрасно!))",
      "gradeComment": 5
    },
    {
      "author": "Mustafa Shahid (MST)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwh2xTjSVWkxxNp6f19y1AuCzmcdO7_CbxzPrfBeM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo parque para vir com amigos e amigos, onde você pode passear, correr, pedalar, caminhar ou simplesmente relaxar. Há muitas barracas de comida para escolher, embora algumas sejam bastante caras. Existem alguns passeios, bem como carros de choque e navios, então esses são divertidos também. Muito bom lugar para vir, recomendo!  (Original) Great park to come with friends and friends, where you can stroll, run, cycle, hike or just relax. There are many food stalls to choose from as well although some are quite expensive. There are some rides as well like bumper cars and ship so those are fun too. Very good place to come by, highly recommend!",
      "gradeComment": 4
    },
    {
      "author": "Vitalii Aksenov",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYf9qAzZuKJb6AnAwvfhE_wTqtcpjs3X3v-1aH=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Estivemos ontem no Dia da Ferrovia, demos um passeio, gostei muito da atração Falling Tower. O preço do bilhete para três é de 750 rublos. Passeio na ferrovia das crianças, ótimo. Ingressos para uma família 2 + 1 - 450 rublos. O banheiro público agora é gratuito, antes era pago. Uma lagoa com dois cisnes e patos.  (Original) Были вчера в День железнодорожника, прогулялись, аттракцион Падающая башня очень понравился. Цена билетов на троих 750 руб. Прокатились на детской железной дороге, здорово. Билеты на семью 2+1 - 450 руб. Общественный туалет теперь бесплатный, раньше был платный. Пруд с двумя лебедями и уточками.",
      "gradeComment": 5
    },
    {
      "author": "Nadi Mitina",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-KiezJTJqFJUJQ8hycB38Vo3OYnfnhfASrW2l=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Beleza de natal 🤩🎄 Muitos escorregas e atrações 🤩 crianças e adultos ficam encantados. Muitos lugares para comprar bebidas quentes e lanches. Tudo está pegando fogo, músicas de Natal - ótima atmosfera 👍  (Original) Рождественская красота 🤩🎄 Много горок и атракционов 🤩 дети и взрослые в полном восторге. Много мест где можно купить горячие напитки и перекусить. Всё в огоньках, рождественские песни - отличная атмосфера 👍",
      "gradeComment": 5
    },
    {
      "author": "Оксана Панова",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpiUB1lDJWEKixAo1dKA8jBT4jtAiQZcSQKfpk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Chegamos lá durante a reforma, então não visitamos todas as atrações que queríamos. Os preços são uma loucura !!! As crianças gostaram muito de karting, pagaram 500 rublos. em 10 minutos. Claro, é preciso atualizar os passeios e fazer um caminho seguro pela floresta, que fica perto do parque dos dinossauros, senão é assustador, escuro, cheira a urina, os homens bebem vodca, crianças estão por toda parte! Não há banheiros no parque, é ruim!  (Original) Мы попали во время реконструкции, поэтому посетили не все аттракционы, которые хотели. Цены бешеные!!! Детям очень понравилось кататься на картинге,  заплатили 500 руб. за 10 минут. Конечно надо обновлять аттракционы и сделать безопасной тропу по лесу, который находится у парка с динозаврами, а то страшно, темно,  воняет мочой, мужики распивают водку-везде дети! Туалетов на территории парка нет-плохо!",
      "gradeComment": 3
    },
    {
      "author": "Valeriya G. Sk.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpSP09QekvVsdUWDc64NgJScno28HR2hNYob0yyzn4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excelente! Engraçado. Bem preparado. Interessante. Fervorosamente. Festivamente. Lá é onde você pode caminhar, sentar, cavalgar, relaxar, comer e desfrutar! Mais uma vez, estávamos convencidos de que estava melhor do que há vários anos. Isso me faz feliz. Os passeios foram atualizados. Agora já não tem medo))) para os mais pequeninos (a partir dos 3 anos), para os mais velhos. Também existe uma zona extrema.  (Original) Классно! Весело. Ухоженно. Интересно. Задорно. Празднично. Есть, где погулять, посидеть, покататься, отдохнуть, поесть и насладиться! Ещё раз убедились, что стало лучше, чем было несколько лет назад. Это радует. Аттракционы обновили. Теперь не страшно))) есть для совсем маленьких (от 3х лет), есть для постарше. Ещё есть зона экстрима.",
      "gradeComment": 5
    },
    {
      "author": "Александр Зеленцов",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUxxWFaQn-QLEJITw9GXVC_kLzY80-SG9NwGYjsQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não vou ao parque há 20 anos))). A construção está a cada passo, algo já mudou, algo está em processo, mas em algum lugar está tudo igual! Uma grande vantagem é um território enorme e becos sombreados no calor, um estacionamento bastante grande, embora ainda não equipado. Alimentos e atrações são um pouco overpriced (ou não ligeiramente). Os banheiros são gratuitos e razoavelmente limpos. Em um playground, minha filha machucou a perna devido a nozes desenroscadas, hematomas e hematomas, nada sério, mas desagradável, essas coisas devem ser monitoradas, obviamente não foram desenroscadas ontem. Muitos caminhos ladrilhados são feitos em ângulos muito agudos e as pessoas naturalmente cortam gramados. Existem muitos bancos na parte central, há espaço para todos.  (Original) Не был в парке лет 20))). Стройка на каждом шагу, что-то уже преобразилось, что-то в процессе, а где-то всё по старому! Большой плюс это огромная территория и тенистые аллеи в жару, довольно большая парковка, правда пока не оборудована. Цены на еду и аттракционы слегка завышены (или не слегка). Туалеты бесплатные и довольно чистые. На одной игровой площадке дочка поранила ногу из-за открученных гаек, синяки и сбитая кожа, ничего серьёзного, но неприятно, за такими вещами надо следить, явно открутили не вчера. Много дорожек выложенных плиткой сделаны под очень острыми углами и люди естественно срезают по газонам. В центральной части много скамеек, места всем хватает.",
      "gradeComment": 4
    },
    {
      "author": "джейн убийца",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIJFYlWGlKmv39jJb6P25aYOivI2Be_UFGpMdzTg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O maravilhoso clima de inverno nos permitiu apreciar todas as delícias de nosso parque alterado. Grande slide alto! É verdade que você não pode andar sem um donut, um chapéu fará isso🤣. Para as crianças, um labirinto de gelo e pequenas pistas de onde você também pode pedalar. A pé, você pode admirar figuras de gelo, árvores de inverno, esquilos engraçados e pássaros. Os animadores trabalham no parque, as melodias de Ano Novo soam, criam uma atmosfera festiva. Lanchonetes e lanchonetes nos deram a oportunidade de nos refrescar, muito gostoso! Nossa família amou a caminhada!  (Original) Прекрасная зимняя погода позволила оценить все прелести нашего изменившегося парка. Отличная высокая горка! Правда без бублика не прокатиться, доедет одна шапка🤣. Для малышей ледяной лабиринт и небольшие склоны с которых тоже  можно покататься. Пешая прогулка позволяет полюбоваться ледяными фигурами, зимними  деревьями, весёлыми белками и птицами. В парке работают аниматоры, звучат новогодние мелодии, создают праздничную атмосферу. Закусочные и кафе дали нам возможность подкрепиться, очень даже вкусно! Прогулка нашей семье очень понравилась!",
      "gradeComment": 5
    },
    {
      "author": "Julia Korzhenko",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhinzSf4xypPjqdgLZKtc52vK1GOG3YpV6oKWSUno=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Hoje simplesmente passamos por aqui com as crianças. Aconteceu 😊 Indescritivelmente sorte com o estacionamento! Nós não fizemos os passeios, nós simplesmente não fomos. Mas as crianças gostaram muito do Parque dos Dinossauros 🦕🦖  (Original) Сегодня мы просто случайно заехали с детьми сюда. Так случилось 😊 Несказанно повезло с парковкой! На аттракционах не катались, просто не пошли. Зато детям очень понравился парк Динозавров 🦕🦖",
      "gradeComment": 4
    },
    {
      "author": "Наталья Л",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoDX1bpfUs-W9KUEPoxHGSBbBrnorEfulrv7aiuBg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bom lugar para passear em qualquer época do ano. Não faria mal nenhum refinar em alguns lugares. Existem cafés internos e lojas de rua onde está na moda comprar uma variedade de alimentos. A pasta está limpa, esquilos estão correndo por aí.  (Original) Хорошее место для прогулок в любое время года. Не мешало бы облагородить в некоторых местах. Есть  как крытые кафе,так и уличные лавочки,где модно купить разнообразную еду. В папке чисто, бегают белочки.",
      "gradeComment": 4
    },
    {
      "author": "Виктория Заболотских",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmVIyc5MpnqxhhO78npqKkWvGv5h_3xa6qWaHm8=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque agradável para caminhar e relaxar. Principalmente com crianças. Existem parques infantis e entretenimento. Poucos banheiros, talvez mais, ainda não exploramos todo o parque. Parque bastante bem cuidado, a limpeza e a qualidade dos caminhos certamente não são ideais, mas é agradável caminhar.  (Original) Хороший парк для прогулок и отдыха. Особенно с детьми. Есть детские площадки и развлечения. Маловато туалетов, возможно их больше, мы ещё не весь парк исследовали. Достаточно ухоженный парк, чистота и качество дорожек конечно не идеальное, но гулять приятно.",
      "gradeComment": 5
    },
    {
      "author": "Vladimir Zakharov",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkCzvYjbNyJPb7wMX0TjhlxKkJu-nIBlY4s7MxF=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O principal parque da cidade. Pinhal, caminhos, atrações e muitos lugares para um lanche. Local de peregrinação para cidadãos com crianças, atletas amadores e caminhantes. Há uma pista de patinação e um escorrega de gelo com um prédio de vários andares. Sim, há muito mais.  (Original) Главный парк города. Сосновый бор, дорожки, атракционы и много мест для перекуса. Место поломничества горожан с детьми, спортсменов-любителей и любителей погулять. Есть каток и ледяная горка с к-и этажный дом. Да много чего еще есть.",
      "gradeComment": 4
    },
    {
      "author": "Галина Нохрина",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlxo-1n8M4FYbXVgaLmhj7sKZ5FwB1FaGN3hvAU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O slide mais alto de Yekaterinburg! Excelente! 16 metros! Eu me mudei - meu coração afundou e não conseguiu dimensionar por um longo tempo! Super slide! Aconselho a todos. É uma pena que houvesse uma fila - ficamos por 50 minutos. Mas de manhã deve ser mais livre.  (Original) Самая высокая горка Екатеринбурга! Классно! 16 метров! Я съехала - сердце замерло и размереть долго не могло! Супер горка! Всем советую. Жаль только очередь была - 50 минут стояли. Но с утра должно быть свободнее.",
      "gradeComment": 5
    },
    {
      "author": "Надежда Рязанцева",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtQWrwMx7vk43kpJilg0LYmX4oJu-U5VSN8ys566I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É bom dar um passeio no inverno quente) Em geral, no verão e no inverno, você pode encontrar algo para fazer no parque. É bom que exista um lugar assim na cidade.  (Original) Хорошо погулять в тёплую зимнюю погоду) А вообще, и летом и зимой можно найти, чем заняться в парке. Приятно, что в городе есть такое место.",
      "gradeComment": 5
    },
    {
      "author": "Татьяна Низовцева",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnTHi7XBJLgkZjwnr0gQI6tekGGr1Dd2jYbETRA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque lindamente decorado para o Ano Novo. Bem feito! Deslizar! Abetos cintilantes!  (Original) Прекрасно украшен парк на Новый год. Молодцы! Горка! Сверкающие ели!Праздник!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 11
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 56
        },
        {
          "hour": "13:00",
          "percent": 74
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 97
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 95
        },
        {
          "hour": "18:00",
          "percent": 82
        },
        {
          "hour": "19:00",
          "percent": 62
        },
        {
          "hour": "20:00",
          "percent": 41
        },
        {
          "hour": "21:00",
          "percent": 23
        },
        {
          "hour": "22:00",
          "percent": 11
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 2
        },
        {
          "hour": "09:00",
          "percent": 5
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 53
        },
        {
          "hour": "16:00",
          "percent": 54
        },
        {
          "hour": "17:00",
          "percent": 53
        },
        {
          "hour": "18:00",
          "percent": 49
        },
        {
          "hour": "19:00",
          "percent": 40
        },
        {
          "hour": "20:00",
          "percent": 28
        },
        {
          "hour": "21:00",
          "percent": 17
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 3
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 17
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 28
        },
        {
          "hour": "15:00",
          "percent": 29
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 33
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 31
        },
        {
          "hour": "20:00",
          "percent": 25
        },
        {
          "hour": "21:00",
          "percent": 16
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 13
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 33
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 41
        },
        {
          "hour": "16:00",
          "percent": 43
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 50
        },
        {
          "hour": "19:00",
          "percent": 48
        },
        {
          "hour": "20:00",
          "percent": 39
        },
        {
          "hour": "21:00",
          "percent": 25
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 4
        },
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 29
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 45
        },
        {
          "hour": "18:00",
          "percent": 50
        },
        {
          "hour": "19:00",
          "percent": 49
        },
        {
          "hour": "20:00",
          "percent": 39
        },
        {
          "hour": "21:00",
          "percent": 24
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 1
        },
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 5
        },
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 23
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 27
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 38
        },
        {
          "hour": "19:00",
          "percent": 38
        },
        {
          "hour": "20:00",
          "percent": 31
        },
        {
          "hour": "21:00",
          "percent": 21
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 14
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 43
        },
        {
          "hour": "12:00",
          "percent": 61
        },
        {
          "hour": "13:00",
          "percent": 77
        },
        {
          "hour": "14:00",
          "percent": 89
        },
        {
          "hour": "15:00",
          "percent": 95
        },
        {
          "hour": "16:00",
          "percent": 97
        },
        {
          "hour": "17:00",
          "percent": 94
        },
        {
          "hour": "18:00",
          "percent": 84
        },
        {
          "hour": "19:00",
          "percent": 67
        },
        {
          "hour": "20:00",
          "percent": 47
        },
        {
          "hour": "21:00",
          "percent": 28
        },
        {
          "hour": "22:00",
          "percent": 14
        }
      ]
    }
  ],
  "relatedSearches": [
    "парк маяковского контактный зоопарк",
    "снежная заруба екатеринбург",
    "история парка маяковского",
    "екатеринбург парк маяковского афиша",
    "дивное место парк маяковского",
    "каток парк маяковского",
    "екатеринбург американские горки",
    "12 июня екатеринбург парк маяковского",
    "парк маяковского контактный зоопарк",
    "снежная заруба екатеринбург",
    "история парка маяковского",
    "екатеринбург парк маяковского афиша",
    "дивное место парк маяковского",
    "каток парк маяковского",
    "екатеринбург американские горки",
    "12 июня екатеринбург парк маяковского"
  ],
  "relateds": []
}