{
  "mainName": "Twisted Timbers",
  "slug": "twisted-timbers",
  "category": "Montanha-russa",
  "locationInformation": {
    "latitude": "37.8363193",
    "longitude": "-77.4456562"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "16000 Theme Park Way, Doswell, VA 23047, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Kings Dominion",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "kingsdominion.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 804-876-5000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RHP3+GP Doswell, Virgínia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 168
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 140
      },
      {
        "grade": 4,
        "totalRatings": 14
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 4
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "parque",
      "count": 8,
      "tooltip": "parque, mencionado em 8 avaliações"
    },
    {
      "tag": "vestiário",
      "count": 5,
      "tooltip": "vestiário, mencionado em 5 avaliações"
    },
    {
      "tag": "pescoço",
      "count": 4,
      "tooltip": "pescoço, mencionado em 4 avaliações"
    },
    {
      "tag": "semelhante",
      "count": 3,
      "tooltip": "semelhante, mencionado em 3 avaliações"
    },
    {
      "tag": "família",
      "count": 3,
      "tooltip": "família, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNL98SH20uFs_sTua-MF6eHDr-WJYDZJ1bUufHi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfYIfif1mxaw6kIeB-cqb7yczgXO4YHJBNDOkt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTndeDaAHcVIyBTiXVM1T9HpLaIpwODD64U2CT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhj7EN2P1X6Zd2Bvhmxrk8MLpJ0-FPJmoYisOS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPn2N2L0yXrZsoOWBIGqKVAZC8Dm6XBzf2cRaR9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORGKw-G0vMNg6NG6MuM0J-DdZDDSwMWb5oZ7JO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNkdcKdMJqrg3NIleUm4dfj1LJqMe_nUIlsIZO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPy7FQCYV7KnIWv_3mHJl8LBE0mKYE-7RMuhXoM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNblhSww475q2sdMoiDB8OgFAnvOUDp9YAY9Xo9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_KvMOLGcUNlHasNHliADOgiMrusZVNBtKkDo1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPulmKU_L1qSH7-G8Z7SL6xU5RlaqnYyLUy7I5K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGU9aLX2OgrsG8OMJ5BG4oL0uXsWfXsnO3VU4q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOtuzz4pv5IaVJ69lZ85Hnw5WBg8DG3jSJ0FbTt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlkUFb0ZH9fBbckyWyIj42nwKquWkWN0Mu1Ryt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLtP9rdpuKMDX9cEtX9kpH0iDeuZQJ03uHf3Ou=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZPtyZCeDzApULkAqYq0P2BazLzlqqvAyABIoO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOybuBCi0ns7RcajTnFXqYYI0cMA5DuE3k2WB_l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdWDjR1dNH2m4cCaScs2Jvygp1P0U2jAb1vWjW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOC7ScLIsVx1K0xkb5JISN4OVbBlilf8nMU2fRV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOB8MjjOzhouoC34ey1XqXs5HxARQS90zvjpQww=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3DDXzf3DcAJZr2ZvzEG4--u9csEUDTfRIJnIF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2YGVH5MjAjYBPQGgYyjKdkZH1bVGfxzEXooQJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbAg9nWwe8J4S1lQd7PfcupsYTp0jxKVthFplE=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Kody B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUqAus6k-Jk5eeMwz6xuLhE5r4LEZFtsqb6fQwRA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Twisted Timbers é espetacular. Este é o passeio para montar. Andou na frente duas vezes um de cada lado, na parte de trás duas vezes um de cada lado, e o mesmo para o meio também. O melhor lado da montanha-russa são os assentos esquerdos de mão para baixo. Cada assento foi um passeio incrível. A frente forneceu um pouco mais de empurrão nas colinas de tempo de antena e na queda naquela primeira queda de rolo de barril. A parte de trás forneceu um pouco mais de atração nas colinas e elementos do tempo de antena. O meio do passeio foi apenas um passeio muito divertido. Essa coisa VAI grampear você com o arnês, mas os momentos de tempo de antena do ejetor são implacáveis ​​e você vai adorar.  (Original) Twisted Timbers is spectacular. This is THE ride to ride. Rode in the front twice one on each side, the back twice one on each side, and same for the middle also. The best side of the coaster are the left seats hand down. Every single seat was an amazing ride. The front provided a little bit extra push on airtime hills and dropping on that first barrel roll drop. The back provided a little extra pull on the airtime hills and elements. The middle of the ride was just a really fun ride.  This thing WILL staple you down with the harness, but the ejector airtime moments are unforgiving and you will love it.",
      "gradeComment": 5
    },
    {
      "author": "Chris Viola",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1Xur19Kkiz81ocAAIFrflygV_NB1qZ_yD0Xh8fw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma montanha-russa \"híbrida\" lindamente trabalhada e com um tema bem elaborado que oferece a aparência de uma montanha-russa de madeira clássica com a experiência de passeio de uma montanha-russa de aço moderna. Embora não seja muito alta, esta montanha-russa é incrível, com muitas colinas, curvas e até mesmo alguns momentos que o deixam de cabeça para baixo. Esta é uma ótima primeira \"grande\" oportunidade de montanha-russa para crianças / adolescentes corajosos o suficiente para cavalgar.  (Original) A beautifully crafted, well themed \"hybrid\" coaster that offers the look of a classic wooden coaster with the ride experience of a modern steel coaster. Although not very tall, this coaster packs a punch with many airtime hills, turns, and even a few moments that flip you upside down. This is a great first \"big\" coaster opportunity for kids/teens brave enough to ride.",
      "gradeComment": 5
    },
    {
      "author": "Deanna Lewis",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEC68Yu_B0735eGlslvOl0E5MOJfiSZelnX4gA-w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este passeio foi tão divertido e o passeio parece longo. Admito abertamente que tenho uma forma estranha, no meio do passeio meu abdômen subiu e passou por cima da barra de volta e ficou muito desconfortável nas colinas de coelho. Não tem certeza se isso é útil?  (Original) This ride was so fun and the ride feels long. I will openly admit that I am an odd shape, halfway through the ride my abdomen came up and over the the lap bar and was very uncomfortable on the bunny hills. Not sure if that is helpful?",
      "gradeComment": 4
    },
    {
      "author": "Ashleigh C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpv9XBEFNbx2ZMpk7VLHY-gvXFUywNgjmbK4rhy=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Isso foi super suave de uma forma. Eu estava muito animado para andar com grandes expectativas, mas depois fiquei meio desanimado, parecia muito intenso, mas não foi tão intenso quanto eu pensava. Eu não gostei do tempo de antena distorcido que realmente me deixou perplexo. Eu amei as colinas do tempo no ar! Muito bem temático que eu adorei.  (Original) This was super smooth in a way. I was all excited to ride this with high expectations, but then was kind of let down, it looked pretty intense, but it wasn't as intense as I thought. I didn't like the twisted airtime it actually threw me around. I loved the airtime hills though! Very nicely themed which I did love that.",
      "gradeComment": 5
    },
    {
      "author": "Emely Morales",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRAyOt7RUIfMkNmSa8cCJgOnbh73v7jStRAPPlgg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Seria um passeio divertido, mas doloroso. Meu irmão adora montanhas-russas, mas o tempo todo foi uma agonia, porque quando estávamos voando para fora do assento, a barra de volta cavava como um louco em nossas coxas devido ao formato da barra de volta. Quanto a mim, a fivela do cinto ainda estava na minha coxa quando a barra de colo foi abaixada. Não pensei em nada até o passeio bater em solavancos e quando estávamos indo de cabeça para baixo. OH MEU DEUS, eu não consigo nem explicar o quão doloroso isso foi!!! Minhas coxas estavam doloridas a noite inteira e quando chegamos em casa eu tinha um hematoma enorme correndo por toda a minha coxa !!!  (Original) It would be a fun ride but painful. My brother  loves roller coasters but the entire time was in agony because when we were flying out of seat the lap bar would dig like crazy into our thighs due to the shape of the lap bar. As for me the belt buckle was still on my thigh when the lap bar was lowered. Didn’t think anything of it until the ride hit bumps and when we were going upside down. OH MY GOSH I can’t even explain how painful that was!!! My thighs were sore the entire night and by the time we got home I had a massive bruise running all around down my thigh!!!",
      "gradeComment": 2
    },
    {
      "author": "Wes Swain",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxrZnCKX2JZPbH9Xq74xZNGESxpPz3fEt7CD7OcI8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "This coaster has absolutely no business being that smooth! Even the back of the ride is a joy and soooo much airtime!  You shouldn't be disappointed!",
      "gradeComment": 5
    },
    {
      "author": "James Schulte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrgP7EYciraH3zdVvZep6qODJpYB6PLAjbrMKvaPA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A barra foi um pouco dolorosa, mas o passeio foi super emocionante. Não há nada para segurar, então apenas levante as mãos e sinta o passeio! TONELADAS de tempo no ar.  (Original) The bar was a little painful but the ride was super thrilling. There's nothing to hold on to, so just put your hands up and feel the ride! TONS of air time.",
      "gradeComment": 5
    },
    {
      "author": "Kyle Hoffman",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodIWtT4xu_AAzdrm788BVGQ5sgXKOpj-hqMVcE0Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Agora vejo por que as pessoas elogiam o TT. Máquina de tempo de antena que mantém você rindo e sorrindo o tempo todo.  (Original) I now see why people rave about TT. Airtime machine that keeps you laughing and smiling the whole way through.",
      "gradeComment": 5
    },
    {
      "author": "Rick S",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnKhSqPzJh8FAFMiQvDPBxkNznE2kJOwUDn__xD=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Facilmente a melhor montanha-russa do parque! Na verdade, agradeço os armários grátis à disposição para o seu celular e as chaves. O que não gosto é que não posso levar meus óculos de sol comigo, apesar de ter bolsos com zíper (que prendem meus óculos) ou uma daquelas presilhas para óculos de sol que mantém os óculos no lugar. Tenho olhos extremamente sensíveis à luz, então PRECISO dos meus óculos de sol. Fora isso, o passeio é perfeito.  Dica profissional: pedalar na última linha, é uma experiência inesquecível (e isso é o mínimo).  (Original) Easily the best coaster in the park!  I actually appreciate the free lockers in the que for your cell phone and keys.  What I don't appreciate is that I can't take my sunglasses with me, despite having zipper pockets (which secure my glasses) or one of those sunglasses tethers that keeps your glasses in place.  I have extremely light sensitive eyes, so I NEED my sunglasses.  Other than that, the ride is perfect.  Pro Tip: ride in the very last row, it's an unforgettable experience (and that's putting it mildly).",
      "gradeComment": 5
    },
    {
      "author": "Nina Graßinger",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmKeBylUCFcylUkY1weBT_1z0blbmJK0eYBZT78=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Que grande RMC! Eu amei cada segundo  (Original) What a great RMC! I loved every second",
      "gradeComment": 5
    },
    {
      "author": "Ashley Shen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopri57Egpm2iq-8Q8NC2BfLLPEx4LpsM91lobZ6Q=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) É muito assustador. Foi muito rápido. Isso me assustou. Mesmo o de cabeça para baixo no escuro era muito assustador. Não vou a este passeio novamente.  (Original) It's very scary. It went really fast. It freaked me out. Even the upside down one in the dark was very scary. Not going to this ride again.",
      "gradeComment": 1
    },
    {
      "author": "Eric Stankovitz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJi6FGdeRjcqak35ADJc9HDHHwHKBGe9if8hXXd1o=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Apenas coisas incríveis a dizer sobre este belo pedaço de aço híbrido e madeira ... No começo, não parece muito. Mas uma vez que você andar, você não ficará desapontado. É a perfeição na minha opinião ... uma das melhores montanhas-russas RMC do país ...  RMC realmente faz coasters incríveis e este se destaca. É uma das montanhas-russas mais suaves do planeta. É um passeio obrigatório e merece 10 estrelas ...  (Original) Only amazing things to say about this beautiful piece of hybrid steel and wood... At first, it doesn’t look like much. But once you ride, you will not be disappointed. It’s perfection in my opinion... one of the best RMC coasters in the country...  RMC really makes amazing coasters and this one stands out. It’s one of the smoothest coasters on the planet. It’s a must ride and deserves 10 stars...",
      "gradeComment": 5
    },
    {
      "author": "Jashelle C (JJ)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCPUXg5TaeViRnNizfOHdcQ1Y1GzCu4I8FQxduIg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) 5 estrelas!!!! Fizemos esse passeio 5 vezes enquanto estávamos lá, é um passeio super rápido com voltas e mais voltas. Se você não for uma pessoa pesada, ele o levantará do assento ao virar de cabeça para baixo ou ao subir uma colina, mas as braçadeiras são incrivelmente seguras. 10/10 com certeza montará isto novamente.  (Original) 5 stars!!!! We went on this ride 5 times while we were there it's super fast paced ride with flips and turns. If you're not a heavy person it will pick you up off the seat when you flip upside down or go over a hill but the braces are incredibly secure. 10/10 will definitely ride this again.",
      "gradeComment": 5
    },
    {
      "author": "Guy Bartels",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquVHtAUn3V7GacBJEe-rJpCZy10wk1TvG3_lNuDg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Twisted Timbers é uma montanha-russa de aço híbrida em uma moldura de madeira. Oh garoto, isso com certeza é uma montanha-russa rápida. Você vai de cabeça para baixo 3 vezes. Mas você não se sente de cabeça para baixo. Porque você vai tão rápido 54 MPH. Eu simplesmente amo o layout da Coaster. O vagão de trem é um tipo antigo de vagão. Eu montei no banco da frente. E gostei de seguir a trilha. Eles tiram uma foto sua em Twisted Timbers. Você não pode ter itens soltos enquanto estiver na montanha-russa. Mas há armários ao lado de Twisted Timbers. E são apenas US $ 2,00 por 2 horas. E você cria sua própria combinação. Você tem que colocar suas coisas em um armário ou com um ciclista. Eu realmente amo o tempo no ar e há muito tempo no ar na montanha-russa Twisted Timbers. Na verdade, você sente que está saindo do seu lugar. Oh, há muitas e muitas voltas e mais voltas. E muitos montões. Na entrada do Twister Timbers há um carro velho. E você também vê rastreador antigo, caminhão, carro e, ao subir as escadas do trem, vê um rastreador lá em cima. O Coaster torcido das madeiras é um passeio imperdível. Classifico Twisted Timbers 10 em 10.  (Original) Twisted Timbers is a Hybrid  Steel Coaster on a Wooden Frame. Oh boy this sure is one fast coaster. You go upside down 3 times. But you don’t feel like you are upside down. Because you go so fast 54 MPH. I just love the layout of the Coaster. The Train car  is an old type of Car. I rode it in the front seat. And I liked following the track. They do take your picture on Twisted Timbers. You can’t have any loose items while on the coaster. But there’s Lockers next to Twisted Timbers. And it’s only $2.00 for 2 hours. And you create your own Combination. You have to put your stuff in a locker or with a none rider. I really love the air time and there’s lots of air time on Twisted Timbers coaster. In fact you feel like you are coming out of your seat. Oh there’s lots & lots of  twists and turns. And lots of  humps. At the entrance of Twister Timbers there’s an old car. And you also see old tracker, truck, car & as you go up the stairs to the train you see a tracker up high. Twisted Timbers Coaster is a must ride. I rate Twisted Timbers 10 out of 10.",
      "gradeComment": 5
    },
    {
      "author": "Sean Connor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqje_yMJPgNEB9s5m744j4aYttBkBFy8gAYfhcHyQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Não foi tão bom quanto badalado para ser o Wicked Cyclone, mas é melhor  (Original) Wasnt as good as hyped up to be Wicked Cyclone at sfne is better",
      "gradeComment": 3
    },
    {
      "author": "Ryan DeLoach",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmwFv992XU7kl5MSvYZR-CF_wIlOCW0IUTsSIHQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) RMC faz isso de novo. Esta é uma das experiências mais incríveis que já tive em uma montanha-russa. O tempo de antena é um dos mais intensos do mundo. Tem incríveis inversões desorientadoras. Tudo neste passeio é fantástico.  Mas cuidado, pois você não pode colocar nenhum telefone na fila ou no trajeto. Se você for pego, será solicitado a deixar a fila e colocá-la em um armário (que custa US $ 2). Você não poderá voltar ao seu lugar na fila e terá que esperar tudo de novo.  Além disso, certifique-se de experimentar o assento de teste se você for uma pessoa maior, já que eu vi muitos caminhos de vergonha depois que alguém mal cabia.  P.S. O banco traseiro direito é o melhor lugar.  (Original) RMC does it again. This is one of the most incredible experiences I've ever had on a coaster. The airtime is some of the most intense in the world. It has amazing disorienting inversions. Everything about this ride is  fantastic.  But beware, as you cannot take any phones at all into the queue or on the ride. If you are caught, you will be asked to leave the line and put it into a locker (which costs $2). You will not be able to go back to your place in line and will have to wait all over again.  Also, make sure to try the test seat if you are a larger person, as I have seen many walks of shame after somebody barely did not fit.  P.S. The back right seat is the best seat.",
      "gradeComment": 5
    },
    {
      "author": "Connor Tiemann",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmSpuVrZCcFZyNuJCPRbozGwv0X0aSzIoWgGbaOA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma adição verdadeiramente incrível à lista de montanha-russa do domínio dos reis. Esta nova renovação da RMC foi levada a outro nível em relação ao arremessador de antes. Com mais de três inversões, incluindo uma queda barril roll, esta montanha-russa é mais do que emocionante. É um passeio extremamente suave, mas de alguma forma consegue levantá-lo e empurrá-lo quase para fora do assento enquanto você se torce nas curvas e nas quedas. Segure-se e divirta-se, este é bom!  (Original) A truly awesome addition to the kings dominion coaster list. This new renovation by RMC has been taken to another level from the hurler it once was. With over three inversions, including a barrel roll drop, this coaster is more than exciting. It is an extremely smooth ride, yet it somehow manages to heave and buck you nearly out of your seat as you twist through the turns and drops. Hold on and have fun, this is a good one!",
      "gradeComment": 5
    },
    {
      "author": "Sri Nallani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmw2Y_wXc2nmw5oh9ng3BhVrhj7zN0IqbLLs7EmHM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este é um passeio suave com tempo de antena. Como as colinas. Deve experimentar a montanha-russa 🎢  (Original) This is a smooth ride with airtime. Like the hills. Must try coaster 🎢",
      "gradeComment": 5
    },
    {
      "author": "Angela Gunn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFx9T8YZ8UF_Spt-sIo4R6ZYrVfuNg_qvqw_N9z70=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não havia suporte para o pescoço. Foi difícil e foi atirado demais. Ficava saindo muito do assento. Não há nada para se agarrar também e não me senti seguro. Além disso, meu filho perdeu a visão por uma fração de segundo e desmaiou 3 vezes. Eu sei que era força G, mas ele também não tinha apoio para o pescoço e nada para agarrar. Não andarei nesta montanha-russa novamente, a menos que isso melhore o assento e a segurança.  (Original) There was no neck support. It was rough and got thrown around too much. Kept leaving the seat too much. There is nothing to hang on too and didn't feel secure. Also my son lost his eye sight for a split second and blacked out 3 times. I know that was G-force but he also had no neck support and nothing to grab. Will not be riding this roller coaster again unless they improve the seating and safety.",
      "gradeComment": 1
    },
    {
      "author": "Jeremy Racey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco4ihozUUUz7M7ge-4bDi-GH0MEdkVzc189-HwPEQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Twisted Timbers é de longe (ou para cima) (haha) o melhor passeio no parque. O Barrel Roll Drop 109 'é INCRÍVEL. Eu amo as três colinas do tempo de antena. Este passeio é implacável e o melhor do parque. É uma ótima experiência. É uma grande primeira grande viagem, mas também excelente para pessoas que amam montanhas-russas!  (Original) Twisted Timbers is hands down (or up) (haha) the best ride in the park. The 109’ Barrel Roll Drop is AWESOME. I love the three airtime hills. This ride is relentless and the best at the park. It is a great experience. It is a great first big ride, but also great for people who love roller coasters!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 26
        },
        {
          "hour": "18:00",
          "percent": 16
        },
        {
          "hour": "19:00",
          "percent": 6
        },
        {
          "hour": "20:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 96
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 15
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 51
        },
        {
          "hour": "18:00",
          "percent": 23
        },
        {
          "hour": "19:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "11:00",
          "percent": 21
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 48
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 11
        },
        {
          "hour": "18:00",
          "percent": 8
        },
        {
          "hour": "19:00",
          "percent": 3
        },
        {
          "hour": "20:00",
          "percent": 1
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 16
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 28
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 8
        },
        {
          "hour": "19:00",
          "percent": 1
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 10
        },
        {
          "hour": "19:00",
          "percent": 1
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 48
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 15
        },
        {
          "hour": "18:00",
          "percent": 6
        },
        {
          "hour": "19:00",
          "percent": 1
        },
        {
          "hour": "20:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 90
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 81
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 43
        },
        {
          "hour": "17:00",
          "percent": 30
        },
        {
          "hour": "18:00",
          "percent": 16
        },
        {
          "hour": "19:00",
          "percent": 5
        },
        {
          "hour": "20:00",
          "percent": 1
        }
      ]
    }
  ],
  "relatedSearches": [
    "tumbili",
    "mystic timbers",
    "kings dominion",
    "twisted timbers g force",
    "twisted timbers drop",
    "twisted timbers logo",
    "twisted timbers accident",
    "twisted timbers nanocoaster"
  ],
  "relateds": [
    {
      "mainName": "Hurler",
      "url": null
    },
    {
      "mainName": "Racer 75",
      "url": null
    },
    {
      "mainName": "Intimidator 305",
      "url": null
    },
    {
      "mainName": "Apple Zapple",
      "url": null
    },
    {
      "mainName": "Tumbili",
      "url": null
    },
    {
      "mainName": "Dominator",
      "url": null
    },
    {
      "mainName": "Anaconda",
      "url": null
    },
    {
      "mainName": "Grizzly",
      "url": null
    },
    {
      "mainName": "Flight of Fear",
      "url": null
    },
    {
      "mainName": "Hypersonic XLC",
      "url": null
    },
    {
      "mainName": "Volcano: The Blast Coaster",
      "url": null
    },
    {
      "mainName": "Woodstock Express",
      "url": null
    },
    {
      "mainName": "Steel Vengeance",
      "url": null
    },
    {
      "mainName": "Reptilian",
      "url": null
    },
    {
      "mainName": "Twisted Cyclone",
      "url": null
    },
    {
      "mainName": "Mystic Timbers",
      "url": null
    },
    {
      "mainName": "RailBlazer",
      "url": null
    },
    {
      "mainName": "Storm Chaser - RMC Coaster",
      "url": null
    },
    {
      "mainName": "Shockwave",
      "url": null
    },
    {
      "mainName": "Backlot Stunt Coaster",
      "url": null
    },
    {
      "mainName": "The Crypt",
      "url": null
    },
    {
      "mainName": "Iron Gwazi",
      "url": null
    },
    {
      "mainName": "Iron Rattler",
      "url": null
    },
    {
      "mainName": "Fury 325",
      "url": null
    }
  ]
}