{
  "mainName": "Túmulo dos Cipiões",
  "slug": "tumulo-dos-cipioes",
  "category": "Sítio arqueológico",
  "locationInformation": {
    "latitude": "41.8759571",
    "longitude": "12.5006091"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via di Porta San Sebastiano, 9, 00179 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VGG2+96 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 155
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 88
      },
      {
        "grade": 4,
        "totalRatings": 43
      },
      {
        "grade": 3,
        "totalRatings": 12
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 9
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 14,
      "tooltip": "história, mencionado em 14 avaliações"
    },
    {
      "tag": "família",
      "count": 6,
      "tooltip": "família, mencionado em 6 avaliações"
    },
    {
      "tag": "museu",
      "count": 5,
      "tooltip": "museu, mencionado em 5 avaliações"
    },
    {
      "tag": "associação",
      "count": 4,
      "tooltip": "associação, mencionado em 4 avaliações"
    },
    {
      "tag": "construção",
      "count": 3,
      "tooltip": "construção, mencionado em 3 avaliações"
    },
    {
      "tag": "paixão",
      "count": 3,
      "tooltip": "paixão, mencionado em 3 avaliações"
    },
    {
      "tag": "frescos",
      "count": 3,
      "tooltip": "frescos, mencionado em 3 avaliações"
    },
    {
      "tag": "prédio",
      "count": 3,
      "tooltip": "prédio, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOncY3soM7JODai3DE86YG6U_iurMMDWHtC8cY7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmeBptM7SWMvdtUxYJZDyaNQfujBXrXiju9Nxy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjYjEZrVmWy2VpXKe8YUXCorlW6Kbm6qE70EEx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPz0mR7zhZ8YUE1iruqJvWl_A9zlv9o2Ke0ah6v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeQynyJaO87LMhSCW1JTVl-S78QLoJ_jSyztbn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM5DH8fXSbOURamnJ3h0-ogZDtJ2T4xDJoOlOiB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhZaj3Bej7ENmLrVRvn9Ji-VnhmUfoD5ltc6K6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAxGmK9gp8kAm514mPg5HTWH6VABGggo0KnFkk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8Y5UcWv6G03HYDqXNJ2g8MRnwaHwKf1zihByY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNNVt_xNwTMvModn32mydy3w5jorj0nrdW2F4o3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1ndw90o5e-ivJbyGUWF2xKMjnuxoBwC4CT3z9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcCaV_h5ljrshHxsD5MOsjVHnGxczSu9XR6SLc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQgfXo4HDXfgtbm1DL-ht3HRf5wXTqOUlKM6wT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyBXoNwFncQib-AZCbx53amacmGORuF4dIA6Pm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2gjQe3hrr-uRpeSSYLTJClpyzn1Qad0u0GyVZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYEXuGWINiDSA_K6XTxGcHJM5F41z0K8q_0BxB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO8GNdZpxJxQxY8zCI2ViYVPYjkaQ7rRvwi5GJf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3uViR1vQaFHm4bWkpkVUZAVZlhbh4E39qplHz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2AoAuiIVTiZlr2a2WFe5EkRSMsb9dsPSm6bl8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPROhXBQnhbulmWCxUycusp03wA8uZ1viXFGMke=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Duarte Leal",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnOVtJpUWrTDOJ0FiUd9ofedPcp0vvcU6KjMzTW=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "História e vitória!",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Outro lugar um pouco menos famoso, mas de excepcional valor histórico e artístico. O facto de só poder ser visitada em grupos e com reserva provavelmente relega-a a visitas orientadas mas a sua história, que remonta ao século II a.C., é muito importante porque remonta a uma linhagem de conquistadores que fizeram a grandeza de o império Romano. O sítio foi descoberto por acaso cavando o tufo para construir a adega de uma vinha (a vinha dos baixos da qual há uma inscrição no lintel ao entrar no local) e infelizmente revelou um tesouro infelizmente predado pelos prelados para enriquecer a coleção Vaticano. Resta apenas um simulacro do sarcófago original que, no entanto, graças ao jogo de luzes, devolve grande encanto. Parte dos túmulos foi comprometida pela construção de uma estrutura para criar cal. A visita é completada por um esplêndido columbário encontrado no século passado e ainda perfeitamente decorado. Veja as fotos e outros comentários de Roma e suas maravilhas que fiz.  (Original) Un altro luogo un po' meno famoso ma di un eccezionale valore storico e artistico. Il fatto che sia visitabile solo in gruppo e su prenotazione probabilmente lo relega a tour mirati ma la sua storia, databile dal II secolo a.c., è importantissima perché riconducibile a una stirpe di conquistatori che hanno fatto la grandezza dell'impero Romano. Il sito è stato scoperto per caso scavando nel tufo per realizzare la cantina di una vigna (la vigna dei bassi di cui c'è una iscrizione sull'architrave entrando al sito) e ha fatto emergere un tesoro purtroppo predato dai prelati per arricchire la collezione vaticana. Resta un solo simulacro dell'originale sarcofago che comunque, grazie al gioco di luci, restituisce grande suggestione. Parte delle tombe è stata compromessa dalla realizzazione di una struttura per creare calce. Completa la visita uno splendido colombario rinvenuto lo scorso secolo e ancora perfettamente decorato. Guardate le foto e le altre recensioni su Roma e le sue meraviglie che ho fatto.",
      "gradeComment": 5
    },
    {
      "author": "Annalisa Schiavone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhZeM2_oY19QAelCPp9grp2LznibFzlz4JiZESlg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Sempre fechado ao público. Em teoria você pode ligar para reservar, mas é muito difícil e sem guia não faz muito sentido. O ideal é ir com um grupo acompanhado de um guia. Fomos lá com a Associação Ars in Urbe.  Em setembro de 2021, o Green Pass é necessário para entrar. Os titulares do cartão Mic entram gratuitamente, caso contrário, o bilhete custa cerca de 3-4 euros.  Este é o antigo túmulo dos Cipiões na Via Appia Antica. O lugar em si é muito vazio (entre outras coisas, muitos originais estão nos Museus do Vaticano), mas é interessante entrar em um lugar tão importante na história da Roma Antiga.  Além do Sepulcro, no seu interior também se pode visitar um pequeno columbário.  (Original) Sempre chiuso al pubblico. In teoria si può chiamare per prenotare ma è difficilissimo e poi senza guida non ha molto senso. L'ideale è andarci con un gruppo insieme a una guida. Noi ci siamo andati con l'Associazione Ars in Urbe.  A settembre 2021 è richiesto Green Pass per entrare. Possessori di Mic card entrano gratis, altrimenti il biglietto costa sui 3-4 euro.  Si tratta dell'antico luogo di sepoltura degli Scipioni sulla via Appia Antica. In sé il luogo è molto spoglio (tra l'altro molti originali sono ai Musei Vaticani), ma è interessante entrare in un luogo così importante della storia di Roma antica.  Oltre al Sepolcro, all'interno si può visitare anche un piccolo colombario.",
      "gradeComment": 5
    },
    {
      "author": "Michele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCdFZ6mm0A_w4cdS9xo7Dbuk6Q9xxG9zbeh4srlw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Sepolcro degli Scipioni é a História Republicana de Roma. A idade de ouro de Roma que lançou as bases do Grande Império. Sem a gens Cipião não teria acontecido tudo isso, desde as vitórias contra Aníbal, a destruição de Cartago, até a conquista de Corinto. Depois, a morte no exílio de Cipião, o africano. Tudo neste lindo lugar do Appia, onde você também pode ver as camadas da história até a Idade Média e o século XVIII que só Roma pode ter.  (Original) Sepolcro degli Scipioni è la Storia Repubblicana di Roma. L'età d'oro di Roma che gettato le fondamenta del Grande Impero. Senza la gens Scipio non ci sarebbe stato tutto questo, dalle vittorie contro Annibale, la distruzione di Cartagine, alla conquista di Corinto. Poi la morte in esilio di Scipione l'Africano. Tutto in questo bellissimo posto sull'Appia dove si vede anche la stratificazione della storia fino al Medioevo e del settecento che solo Roma può avere",
      "gradeComment": 5
    },
    {
      "author": "Massimo Grant",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqJfYOk5ZEYFwk8_EdmS2lYYu8fpMY0gfrygM8Ajw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O túmulo dos Cipiões foi uma visita muito interessante e um pouco diferente do habitual. A atmosfera que respira é repleta de romanismo republicano O famoso africano Cipião, vencedor de Aníbal, não está sepultado aqui, por testamento devido a desacordos com o Senado da República.Os guardiões do sepulcro fazem cumprir escrupulosamente os regulamentos anticovídicos.  (Original) Il sepolcro degli Scipioni è stata una visita molto interessante ed un po diversa dal solito.L''atmosfera che respira è densa di romanità repubblicana Il famoso Scipione l'africano, il vincitore di Annibale,non è sepolto qui ,per sua volontà a causa di dissapori con il Senato della Repubblica.I custodi del sepolcro fanno rispettare scrupolosamente le norme anti covid.",
      "gradeComment": 5
    },
    {
      "author": "Sofi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucob87b8mcSu5w4kaY2FRajbviPoT-PIRPWMuBfG5w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu só podia vê-lo de fora porque estava fechado. Eu acho que eles só abrem se você tiver uma visita organizada ou em grupo.  (Original) Solo lo pude ver por fuera pues estaba cerrado. Creo que solo lo abren si tienes visita concertada o en grupo.",
      "gradeComment": 4
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Sepulcro escavado inteiramente em pedra tufácea desde o século II aC, onde encontraram espaço os sarcófagos de alguns expoentes da famosa família romana dos Cipiões (mas não o mais famoso, Cipião, o africano). Uma área sepulcral que se erguia ao longo do troço urbano da Via Appia Antica, um local que, ao visitá-la, remete-nos ao longo dos séculos, pois há muito mais do que o próprio túmulo e os túneis escavados na rocha. Na verdade, também se vê um belo columbário, mas também os restos de uma torre medieval e as paredes de uma ínsula, edifícios que coexistiram e foram feitos reutilizando, em parte, as estruturas pré-existentes. Outro local que vale a pena visitar, que nos lembra a maravilhosa estratificação de Roma.  (Original) Un sepolcro scavato interamente nella pietra tufacea sin dal II secolo a.C., in cui trovarono spazio i sarcofagi di alcuni esponenti della celebre famiglia romana degli Scipioni (ma non il più famoso, Scipione l'Africano). Un'area sepolcrale che sorgeva lungo il tratto urbano della Via Appia Antica, un luogo che, visitandolo, vi riporta indietro nei secoli, in quanto ben altro c'è oltre al sepolcro vero e proprio ed alla gallerie scavate nella roccia. Infatti è visibile anche un bel colombario, ma anche i resti di una torretta medievale e le mura di un'insula, tutti edifici che coesistevano e che furono realizzati riutilizzando, in parte, le strutture preesistenti. Un altro sito, da visitare, che ci ricorda la meravigliosa stratificazione di Roma.",
      "gradeComment": 5
    },
    {
      "author": "tommaso grenga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpUxD8FCCHX9kZyYTT9vxg83_T_QM3Us3-ySc=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) A história é pontilhada de personagens ou, neste caso, de famílias que deixam uma marca importante. Os Scipioni eram uma das famílias romanas que mais do que outras contribuíram para a construção do império como o conhecemos e podemos lê-lo nos livros de história. Graças à orientação da associação a que pertenço, pude entender como o local foi vivido ao longo dos séculos e como ele se transformou de um túmulo familiar em um lugar onde pessoas de classes sociais mais baixas também encontraram um lugar onde um forno fazendo limão. Eu recomendo a visita, bem como pelo custo do ingresso, apenas € 4, também porque em um único site é possível cobrir quase mil anos de história.  (Original) La storia è costellata da personaggi o come in questo caso da famiglie che lasciano un'impronta importante. Gli Scipioni furono una delle famiglie romane che più di altre, contribuirono a costruire l'impero così come lo conosciamo e lo possiamo leggere nei libri  di storia. Grazie alla guida dell'associazione di cui faccio parte ho potuto capire come il sito sia stato vissuto nel corso dei secoli e come sia diventato da un sepolcro di famiglia a luogo in cui trovarono posto anche persone di ceti sociali più bassi fino ad una fornace dove produrre la calce. Consiglio la visita,oltre che per il costo del biglietto, appena 4€, anche perché in un unico sito si riescono a coprire quasi mille anni di storia.",
      "gradeComment": 5
    },
    {
      "author": "Julia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOCDDUJZJrpj_squ6Dq1B7acl8oC-6cIqDKRespg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Túmulo de Scipio  Na antiga Appia, existem muitas necrópoles e túmulos antigos; portanto, era costume os romanos antigos localizarem seus enterros não em cemitérios separados, mas por estradas consulares - importantes rotas de transporte. O cálculo era simples - é sempre à vista que os viajantes que passam lembram a boa (às vezes é diferente)))) a palavra do dono da tumba, e quanto mais impressionante é, maior a chance de não se dissolver nas areias do tempo, preservada na memória dos descendentes. Portanto, Appia Antica não é apenas uma estrada antiga preservada única, mas também um museu ao ar livre de túmulos de todas as formas e épocas possíveis. Hoje, finalmente visitei o túmulo de Scipio. Há muito que é conhecido, desenterrado no século XVIII por dois padres - os irmãos Sassi, que foi reaberto já no século XX e agora é propriedade do Ministério da Cultura e um local arqueológico com possibilidade de visita. A entrada é do lado de Porta San Sebastian, embora você possa ir do lado de Porta Latina cortando o Scipio Park. Em princípio, a tumba de Cipião é conhecida desde os tempos antigos: uma descrição da magnífica tumba pode ser encontrada em Titus Livius, Cícero e outros, uma vez que o sobrenome é o mais antigo e o mais respeitado. Mas mais tarde foi lembrado apenas em 1780, quando os irmãos Sassi mencionados acima, enquanto expandiam o território para as vinhas da igreja, reconstruíram as instalações subterrâneas e encontraram a entrada para o túmulo diretamente sob a casa deles: enormes blocos maciços de tufo escuro são uma técnica republicana típica. A passagem central levou ao túmulo bem preservado do fundador do clã - Lucius Cornelius Scipio Barbatus, cônsul em 298 aC, como evidenciado pela inscrição no sarcófago. Decorado com elementos arquitetônicos baseados no antigo templo grego, o sarcófago era tão bonito que foi imediatamente entregue aos museus do Vaticano, onde está atualmente armazenado (no túmulo, a propósito, uma cópia muito decente). Desde então, o túmulo de Scipio se torna um local de peregrinação para turistas aristocráticos, como parte do Grand Tour. Escavações sistemáticas da tumba foram realizadas em 1923-1926, quando o território da Via Appia Antica foi adquirido pelo Estado com a idéia de organizar um Parque Arqueológico (não sei por que eles abandonaram esse plano: a Via Appia ainda administra transportes e destrói monumentos, o que é triste). Assim, a tumba pertence ao século III aC, ou seja, o período republicano. O gênero Scipio pertence ao ramo lateral do gênero Cornelius, cuja antiguidade remonta ao século V aC. Mas a exaltação de Cipião começa com Lucius Cornelius Scipio Barbate, cônsul em 298 aC, censor em 280 aC. Macrobius escreve que ele teve sua cognição porque dirigiu seu pai cego como um cajado, pelo qual recebeu o apelido e o repassou a seus descendentes. Um deles - o famoso Publius Cornelius Scipio Africanus derrotou Aníbal em 202 aC. e, em geral, foi um dos personagens mais notáveis ​​de sua época, e sua filha Cornelia, a Jovem, é a mãe das famosas arquibancadas dos irmãos Gracchus. Não vou listar aqui todos os cipós, mas existem aproximadamente 300 túmulos: nas galerias laterais em nichos separados, os sarcófagos foram colocados com breves informações sobre o falecido. Muitas lajes de pedra com inscrições também são encontradas nos museus do Vaticano. Em 150 aC, sob Scipio Emilian, uma nova galeria foi feita pela Via Appia - como uma entrada independente para o túmulo. Na mesma época, a fachada do enterro foi reconstruída. De acordo com a reconstrução disponível, a parte superior da fachada era um pórtico com meias colunas, a parte inferior era decorada com afrescos, cujos traços são preservados. Há uma descrição dessa fachada na Líbia, na qual ele indica que nos nichos do nível superior (pórtico) havia três estátuas dedicadas a Scipio African, Scipio Asian e ao poeta grego Quintus Ennius. Cronista da Segunda Guerra Púnica, ele cantou os feitos de Cipião em seus famosos \"Anais\" e recebeu não apenas a cidadania romana, mas também a honra de ser enterrado no túmulo da família.  (Original) Гробница Сципионов  На древней Аппии находится множество некрополей и древних гробниц, так уж повелось у древних римлян располагать свои погребения не на отдельных кладбищах, а вдоль консульских дорог - важных транспортных магистралей. Расчет был простой  - всегда на виду, проходящие путники нет-да помянут добрым  (бывает и по-другому)))) словом владельца гробницы, и чем она импозантнее, тем больше шанс не раствориться в песках времени, сохраниться в памяти потомков. Поэтому Аппия антика - это  не просто уникальная сохранившаяся древняя дорога, но и музей под открытым небом гробниц всех возможных форм и времен. Сегодня я наконец-то посетила гробницу Сципионов. Она давно известна, раскопана в 18 веке двумя священниками  - братьями Сасси, потом была открыта повторно уже в 20 веке и сейчас является собственностью Министерства культуры и археологической зоной с возможностью посещения. Вход со стороны Порта-Сан-Себастьяна, хотя можно пройти со стороны Порта-Латина, срезав через парк Сципионов. В принципе о гробнице Сципионов было известно с давних времен: описание величественной гробницы можно найти у Тита Ливия, Цицерона и других, благо фамилия это древнейшая и уважаемая. Но впоследствии о ней вспоминают только в 1780 году, когда упомянутые уже братья Сасси во время расширения территории для церковных виноградников перестраивали подземные помещения и прямо под свой домом нашли вход в гробницу: огромные массивные блоки темного туфа это типичная техника республиканского времени.  Центральный проход вел к прекрасно сохранившейся гробнице основателя рода  - Луция Корнелия Сципиона Барбата, консула в 298 г до н э, о чем свидетельствует надпись на саркофаге. Украшенный архитектурными элементами по мотивам древнегреческого храма, саркофаг был так прекрасен, что немедленно был доставлен в Ватиканские музеи , где и хранится в настоящее время (в гробнице, кстати, очень приличная копия). С этого времени гробница Сципионов становится местом паломничества аристократических туристов в рамках Grand Tour. Систематические раскопки гробницы проводятся в 1923-1926 гг , когда территория виа Аппия  антика была приобретена государством с идеей организации Археологического парка (не знаю , почему они отказались от этого замысла: по виа Аппия до сих пор курсирует транспорт и разрушает памятники, что печально). Итак, гробница относится к 3 веку до н э, то есть республиканскому периоду. Род Сципионов принадлежит к  боковой ветви рода Корнелиев, древность которого уходит к 5 в до н э. Но возвышение именно Сципионов начинается при Луции Корнелии Сципионе Барбате, консуле в 298 г до н э., цензоре в 280 г до н э. Макробий пишет, что свой когномен получил за то, что как посох направлял своего слепого отца, за что и получил прозвище и передал его потомкам. Один из них  - знаменитый Публий Корнелий Сципиона Африканский  разгромил Ганнибала в 202 году до н э.  и вообще был одним из самых примечательных персонажей своего времени, а его дочь Корнелия Младшая - мать знаменитых трибунов братьев Гракхов. Не буду перечислять здесь всех Сципионов, но гробниц насчитывается примерно 300 шт: в боковых галлереях в отдельных нишах помещались саркофаги с краткой информацией об усопшем. Многие каменные плиты с надписями также находятся в Ватиканских музеях. В 150 г до н э при Сципионе Эмилиане была проделана новая галлерея со стороны виа Аппия - как независимый вход в гробницу. Примерно в это же время был реконструирован фасад погребения. По имеющимся реконструкция верхняя часть фасад представляла собой портик с полуколоннами, нижняя часть была декорирована фресками, следы которых сохранились. Есть описание этого фасада у Ливия, в котором он указывает, что в нишах верхнего яруса (портика) располагались три статуи, посвященные Сципиону Африканскому, Сципиону Азиатскому и греческому поэту Квинту Эннию. Летописец второй Пунической войны, он воспел подвиги Сципионов в своих знаменитых «Анналах» и был удостоен не только римского гражданства, но и чести быть похороненным в фамильной гробнице.",
      "gradeComment": 5
    },
    {
      "author": "Claudia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptV5WI-mwy367OyeZhHV_GwXkIq38e9TpgLGBJ9g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sugestivo, que parece estar em outra dimensão. Eu recomendo ir com um guia. Os túmulos dentro são reproduções, os originais são encontrados nos museus do Vaticano. Para ir, você precisa marcar uma consulta.  (Original) Suggestivo, sembra di trovarsi in un'altra dimensione. Consiglio di andare con una guida. Le tombe all'interno sono riproduzioni, gli originali si trovano nei musei vaticani. Per andare bisogna prendere un appuntamento.",
      "gradeComment": 4
    },
    {
      "author": "Michele Maione",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqm3RFp9Yq5xG2KK-t47_xOgbKqv_ZXQQvHxcufJSg=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Entre a via Latina e a Appia, na parte mais antiga de Roma, foram construídos os Scipioni, uma ilustre família senatorial que remonta ao século VII e que inclui entre os membros mais ilustres Scipione Barbato, Scipione o africano e Scipione o emiliano. os túmulos que continuaram a ser usados ​​até o desaparecimento da família, e também o Lentuli Scipioni, ramo colateral, os usavam. O sepulcro foi descoberto por acaso por dois padres em sua vinha no início dos anos 1600, as urnas foram transportadas para o Vaticano, onde ainda estão, o sepulcro pertence ao município de Roma, que organiza visitas guiadas. O lugar é maravilhoso, os jardins são exuberantes, do lado de fora você pode ver os fantásticos pinheiros de Roma e uma fazenda de uma cor extraordinária, a visita interna da próxima vez, é aconselhável andar a pé continuando a visita iniciada no fórum, continuando por o Circus Maximus e os Banhos de Caracalla, na rota e ao longo da via San Sebastiano, do cruzamento entre Appia e Latina, são as igrejas de Santi Nereo e Achilleo, depois a igreja de San Cesareo in palatio e a casina do cardeal Bessarione, todos esses edifícios sagrado que remonta às fundações dos primeiros séculos do cristianismo, incluindo a casa da fazenda, e todos eles são edifícios muito interessantes para serem visitados, tendo dentro deles material das estruturas próximas, como, por exemplo, colunas dos Banhos de Caracalla (os pilares do ambo) ou mesmo material proveniente de de San Giovanni in Laterano ..  (Original) Tra via Latina e via Appia nella zona più antica di Roma gli Scipioni, illustre famiglia senatoriale che si fa risalire al VII secolo, e che annovera tra i membri più illustri Scipione Barbato, Scipione l'africano e Scipione l'Emiliano, si fecero costruire i sepolcri che continuarono ad utilizzare sino alla scomparsa della famiglia, ed anche i Lentuli Scipioni, ramo collaterale li utilizzarono. Il sepolcro fu scoperto per caso da due sacerdoti nella loro vigna intorno agli inizi del 1600, le urne furono trasportate in Vaticano, ove sono tuttora, il sepolcreto appartiene al comune di Roma che organizza visite guidate. Il luogo è meraviglioso, i giardini sono lussureggianti, all'esterno si vedono i fantastici pini di Roma ed una casa colonica di un colore straordinario, la visita interna la prossima volta, è consigliabile venire a piedi proseguendo la visita iniziata nel foro, continuando per il circo Massimo e le terme di Caracalla, sul percorso e lungo via san Sebastiano dal bivio tra Appia e Latina si trovano le chiese dei Santi Nereo ed Achilleo,  poi la chiesa di san Cesareo in palatio e la casina del Cardinal Bessarione, tutti questi edifici sacri risalgono dalle fondamenta ai primi secoli del Cristianesimo compresa la cascina, e sono tutti edifici intessantissimi da visitare possedendo a loro interno materiale di spoglio delle strutture assai vicine quali per esempio colonne delle terme di Caracalla (le colonne dell'ambone) o materiale addirittura proveniente da San Giovanni in Laterano..",
      "gradeComment": 5
    },
    {
      "author": "Claire Wood",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJUthvpF2f7qdZU1Sumx7at34wbe_NfnU9yFUzDg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O túmulo em si é interessante de ver, mas de difícil acesso, pois você é obrigado a ir a uma associação cultural. O passeio não foi interessante porque o guia se concentrou principalmente na tradução de inscrições do latim, em vez da história da poderosa família Cipião, e não conseguiu dar vida à estrutura. É uma pena que mais pessoas não possam visitar este túmulo.  (Original) The tomb itself is interesting to see, but difficult to get access to, as you are obliged to go with a cultural association.  The tour was not interesting as the guide focused mainly on translating inscriptions from Latin, rather than the history of the powerful Scipio family and failed to bring the structure to life.  A great shame more people don't get to visit this tomb.",
      "gradeComment": 5
    },
    {
      "author": "Elena Pisauro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlQleZszgQfkfq9CSkUdKTyJ9WgCt6bDsklbNuX=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sítio arqueológico muito interessante, é pena que tenha sido saqueado ao longo do tempo, pelo que é possível ver apenas parte das estruturas, com vestígios de reboco a fresco e pequenas partes do chão de mosaico, pertencentes, no entanto, às casas romanas. acima. Os sarcófagos que estão dentro das câmaras mortuárias são todos cópias, exceto um. A admissão só é possível mediante reserva. Vale a pena visitar, aproveitando a localização, próximo ao lindo portão de San Sebastiano.  (Original) Sito archeologico molto interessante,  peccato sia stato depredato nel tempo, quindi è possibile vedere solo parte delle strutture, con tracce di intonaci affrescati e piccole parti di pavimento a mosaico, appartenenti, però, alle case romane soprastanti. I sarcofagi che sono all'interno delle camere sepolcrali sono tutti delle copie, tranne uno. L'ingresso è possibile solo con prenotazione. Vale la pena visitarlo, approfittando della posizione, vicino alla bellissima porta San Sebastiano.",
      "gradeComment": 5
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Belo sítio arqueológico cheio de história desde origens muito antigas, até ao século III a.c. visita realizada com a associação Roma Sparita  (Original) Bellissimo sito archeologico pieno di storia dalle origini molto antiche, addirittura al III secolo a.c. visita effettuata con l'associazione Roma Sparita",
      "gradeComment": 5
    },
    {
      "author": "Iunio Marcello Clementi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYLYSn45hq4VCYAvvnFAIyowtSMzrvUFafxJGxR4=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Local de grande memória histórica. Excelentes acomodações e recuperação da área feita por Roma Capitale. Pode ser visitado por reserva em grupos.  (Original) Sito di grande memoria storica. Ottima la sistemazione e il recupero dell'area fatto da Roma Capitale. Si visita su prenotazione in gruppi.",
      "gradeComment": 5
    },
    {
      "author": "Marco Salvalaggio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQHi6bSgMjxxfyWR3Oanc8ywK13VOiUnBVX23RMco=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ao longo da estrada de Porta San Sebastiano para Piazzale Numa Pompilio, o que é agora chamado de Via di Porta San Sebastiano, mas que é na verdade um trecho da Appia antiga, este site é esporadicamente aberto para visitas guiadas com hora marcada. O complexo de edifícios sepulcral da era republicana e de construções posteriores infelizmente tem sido objeto de pilhagem, pois no final do século XVIII a família Sassi, na época proprietária da terra, descobriu alguns enterros por acaso escavando túneis para expandir as adegas ( aqui, de fato, havia um grande vinhedo). Durante vários séculos, o túmulo abrigou os restos da família Scipioni, do progenitor Scipione Barbato e continuou com seus descendentes. Scipione Emiliano e talvez Scipione, os asiáticos, foram enterrados aqui também, enquanto o membro mais famoso da família, Scipione, o africano, morreu e foi enterrado fora de Roma em protesto contra a classe senatorial que injustamente acusou seu irmão asiático; \"Pátria ingrata, ne quidem significa ossos\", disse Valerio Massimo, que significa \"Ingrata Patria, você nem vai ter meus ossos\". A desapropriação não deixou muito eo achado mais importante, o túmulo de Barbato, é uma cópia já que o original é hoje nos museus do Vaticano, como muitos outros trabalhos extraídos deste site. Muito bom também o Columbarium, talvez do século dC, com seus afrescos e curiosamente nunca usado. O guia é necessário porque muitas coisas são difíceis e descriptografia necessidade de compreender a importância ea tranquilidade do local. A visita dos ambientes de sepultamento requer o uso de capacetes anti-lesão fornecido na entrada.  (Original) Percorrendo la strada da Porta San Sebastiano a Piazzale Numa Pompilio, quella che oggi si chiama Via di Porta San Sebastiano ma che è a tutti gli effetti un tratto di Appia antica, si trova questo sito aperto sporadicamente per visite guidate su prenotazione. Il complesso di edifici sepolcrali di età repubblicana e di costruzioni più tarde è stato purtroppo oggetto di spoliazioni da quando sul finire del '700 la famiglia Sassi, all'epoca proprietaria dei terreni, scoprì alcune sepolture per caso scavando dei cunicoli per ampliare le cantine (qui infatti sorgeva un grande vigneto). Il sepolcro ospitò per diversi secoli le spoglie della famiglia degli Scipioni, dal capostipite Scipione Barbato per poi proseguire con i suoi discendenti. Erano sepolti qui anche Scipione Emiliano e forse Scipione l'Asiatico, mentre il più noto membro della famiglia, Scipione l'Africano morì e fu sepolto fuori Roma per protesta contro la classe senatoria che accusò ingiustamente suo fratello l'Asiatico; \"Ingrata patria, ne ossa quidem mea habes\" disse secondo Valerio Massimo, ossia \"Ingrata Patria non avrai nemmeno le mie ossa\". La spoliazione non ha lasciato granché e il reperto più importante, il sepolcro del Barbato, è una copia poiché l'originale oggi è nei musei Vaticani, come molte altre opere estratte da questo sito. Molto bello anche il Colombario, forse del I secolo d.C., con i suoi affreschi e curiosamente mai usato. La guida è necessaria perché molte cose sono di difficile decifratura e serve per comprendere l'importanza e la suggestività del luogo. La visita degli ambienti sepolcrali richiede l'uso di caschetti anti-infortunio forniti all'ingresso.",
      "gradeComment": 4
    },
    {
      "author": "Fabiola G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIIm10VNoyprzRHjZlF5SN1YmG35NaTMZCfYywFw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar rico em história imerso no verde da Via Appia. Pode ser visitado apenas por reserva. Além dos túmulos do Scipioni também é possível visitar um columbarium.  (Original) Luogo ricco di storia immerso nel verde di Via Appia. Visitabile solo su prenotazione. Oltre le tombe degli Scipioni è possibile visitare anche un colombario.",
      "gradeComment": 5
    },
    {
      "author": "Olaf Kudlacik",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkJ2DED-c24SJeHpnbRKJH70QNpgpv8k8z0-dlF=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em geral, vale a pena passear, um parque muito agradável nas proximidades. No entanto, uma visita ao túmulo deve ser agendada com antecedência.  (Original) Ogólnie warto się przejść, w pobliżu bardzo ładny park. Natomiast wizyte w grobowcu trzeba wcześniej zarezerwować.",
      "gradeComment": 4
    },
    {
      "author": "Oleksiy Havrikov",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVflbGB9YAChQ_38JmVW863dtGCMij8JuGcvY_cg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A casa medieval foi construída sobre as ruínas de um antigo complexo funerário romano e está aberta aos turistas. Se você quiser saber mais sobre Roma e sua história, entre em contato com o Doutor em História da Arte, você pode entrar em contato comigo no Facebook - \"Rome Alexey Tour Guide\". Passeios individuais de autor em Roma e seus arredores.  (Original) Средневековый дом построен на руинах античного римского похоронного комплекса, открыт для посещения туристов. Если вы хотите узнать больше о Риме и его истории, обращайтесь к доктору истории искусств, вы можете связываться со мной по Фейсбук - \"Гид экскурсии Рим Алексей\". Индивидуальные авторские туры по Риму и его окрестностям.",
      "gradeComment": 5
    },
    {
      "author": "Pina Aiello",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmleJJ0CzCFkddhSwSgjAJNAEcQbr6bJU0csks1b=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A visita pode ser estendida a outros sítios arqueológicos. Linda, sugestiva mas há pouco para ver !!!!  (Original) Si potrebbe ampliare la visita,con altre realtà archeologiche. Bello, suggestivo ma c'è poco da vedere!!!!",
      "gradeComment": 3
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "cipião",
    "cipião significado",
    "cipião",
    "cipião significado"
  ],
  "relateds": [
    {
      "mainName": "Parc des Scipioni",
      "url": null
    },
    {
      "mainName": "Columbário de Pompônio Hilas",
      "url": null
    },
    {
      "mainName": "Porta San Sebastiano",
      "url": null
    },
    {
      "mainName": "Celio",
      "url": null
    },
    {
      "mainName": "Porta Latina",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Circus of Maxentius",
      "url": null
    },
    {
      "mainName": "Igreja de São Cesário in Palatio",
      "url": null
    },
    {
      "mainName": "Pirâmide de Céstio",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Porta San Paolo",
      "url": null
    },
    {
      "mainName": "Tabularium",
      "url": null
    },
    {
      "mainName": "Mausoléu de Augusto",
      "url": null
    },
    {
      "mainName": "Igreja Domine Quo Vadis",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "San Giovanni in Oleo",
      "url": null
    },
    {
      "mainName": "Torre delle Milizie",
      "url": null
    },
    {
      "mainName": "Régia",
      "url": null
    },
    {
      "mainName": "Casa das Vestais",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    },
    {
      "mainName": "Parc des Scipioni",
      "url": null
    },
    {
      "mainName": "Columbário de Pompônio Hilas",
      "url": null
    },
    {
      "mainName": "Porta San Sebastiano",
      "url": null
    },
    {
      "mainName": "Celio",
      "url": null
    },
    {
      "mainName": "Porta Latina",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Circus of Maxentius",
      "url": null
    },
    {
      "mainName": "Igreja de São Cesário in Palatio",
      "url": null
    },
    {
      "mainName": "Pirâmide de Céstio",
      "url": null
    },
    {
      "mainName": "Basílica de São João na Porta Latina",
      "url": null
    },
    {
      "mainName": "Porta San Paolo",
      "url": null
    },
    {
      "mainName": "Tabularium",
      "url": null
    },
    {
      "mainName": "Mausoléu de Augusto",
      "url": null
    },
    {
      "mainName": "Igreja Domine Quo Vadis",
      "url": null
    },
    {
      "mainName": "Templo da Concórdia",
      "url": null
    },
    {
      "mainName": "San Giovanni in Oleo",
      "url": null
    },
    {
      "mainName": "Torre delle Milizie",
      "url": null
    },
    {
      "mainName": "Régia",
      "url": null
    },
    {
      "mainName": "Casa das Vestais",
      "url": null
    },
    {
      "mainName": "San Nicola in Carcere",
      "url": null
    },
    {
      "mainName": "Basílica dos Santos Nereo e Achilleo",
      "url": null
    },
    {
      "mainName": "Arco de Augusto",
      "url": null
    }
  ]
}