{
  "mainName": "Umling La",
  "slug": "umling-la",
  "category": "Passagem entre montanhas",
  "locationInformation": {
    "latitude": "32.6964575",
    "longitude": "79.2841567"
  },
  "basicInformation": null,
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 175
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 168
      },
      {
        "grade": 4,
        "totalRatings": 5
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "exército indiano",
      "count": 11,
      "tooltip": "exército indiano, mencionado em 11 avaliações"
    },
    {
      "tag": "experiência",
      "count": 9,
      "tooltip": "experiência, mencionado em 9 avaliações"
    },
    {
      "tag": "localização",
      "count": 7,
      "tooltip": "localização, mencionado em 7 avaliações"
    },
    {
      "tag": "aventura",
      "count": 6,
      "tooltip": "aventura, mencionado em 6 avaliações"
    },
    {
      "tag": "viagem",
      "count": 5,
      "tooltip": "viagem, mencionado em 5 avaliações"
    },
    {
      "tag": "altura",
      "count": 4,
      "tooltip": "altura, mencionado em 4 avaliações"
    },
    {
      "tag": "gasolina",
      "count": 3,
      "tooltip": "gasolina, mencionado em 3 avaliações"
    },
    {
      "tag": "pneus",
      "count": 3,
      "tooltip": "pneus, mencionado em 3 avaliações"
    },
    {
      "tag": "excelente",
      "count": 3,
      "tooltip": "excelente, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP7G71lXIvChx_4-3aEV8U2Mh-lB77Bl2rFJhiv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNN4p2D7cQ3lhoCv_i8fGTL7IOXX6UtF1fDU_F1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZ3VZvygLaOgW82VQsfJYh7CZADwRmfoBTIiGc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNcE0HaxCpztHzLkIi_qIwl9waTHU_P0pF3Jvi7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN86af1wSOx_MT3XKdpQ8lB2Ye9mXvpOU-ZPwYl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAdU8PVvPA84pNbUBNUpc_AFAue5zvG2aF0PHU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPf7EETLA9I84u0FVY4JC-v55O_WRWwbB22ABBV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMSY2gyy2Fvd-j4M-DRcLGRZFtzIlhgdE6YeiRi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMz3LH0hLA-RcPgXZka3fWQnkmb40_Ojx9ZdnOy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipODotCsC0KfV3ww-6hiNY2di32i6ZU9bxPCPlAC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWpsIRD6oASy2wMd55rY_wWKzjiLIcnlPrlZ4t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONwcWwZKEr1h9cbPG9YyOCzWNTiFGfG9wM-T34=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAj9f401Dul88qQ_U0r50p-AEWTjFI0ZgUJF51=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMPLQSV22Mi4bQJ60ilMCZR77EfW0X94Tv7aC0p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9ONiN-NL5otu3t2yj9PeaHZ9js0cv9DSYDhG-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF6KWUG3RclJ2sOrABJybYi-mef370D0jcgX44=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMu2hye8aEiOnH9Yyl1u5gSp4sXA_XIQuTiXfr_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYVPoK4fqmlHJKJqX5902JNW8Ci71WhQk940xi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOr0FwL-uToOEkDdKagVNMnXmKXO1HtT7a-HGen=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMH28r2S4I2nsBj5ycseZiPVUG3NP8NpHs58OW9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIJAs5jBLVTqy3zgqTKMeeW8okH5aHPWtrwqrN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNwFWFWiKbvEUAYzSae3MuHN4KJsz06KofpvxT6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjLCweLXtBm5FcG-0A4fDPP5b94Af8VUuDG6Rv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUGtoofL2SuQuNo97rsmUYp8DJSrKxgVsvdVDs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0ufnh4h-Dv67_Qof9WthAFkK2mIY9grdlzpY-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPaJjgRh7v2rQtUlFjpTaJgA1CoVyheaMqfqFo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6nEh0xUeBmrqJQOVuJgJclKnozmkc0uksW8K-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-Mr0tZ7bfvOXrx0CdQVxQdfIoFmTkmg5mQbFm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaHq2ZMqxVWa2nZGyOHOBkt-Rf7UWRx7Wo1Jvz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAyZmDHvbOMmVfyHIOo2wlMTrFKkE0owyxjyhe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnU0QsVM7p5t5XhknMdz9B4picSyk87gBFQpM6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4hayJR_7Vq8jmk0VQz4Q-9YhqWW4N_lwGjf1x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSC__v3N5VEhfQXoD7urkUwSNtC7s1e0xRQ73V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwgbbdqNITSfV0KNRRuvWZp5xtgBx6vTbCSrHp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8oW6KJF5feM3e9FY3JBTg6wI5YImiSTMr9ry2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcNmBWfneLRFyQDcSQvE0VIzOGb1N-MV1b05LD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFBNCciCE_7H8O9zW8B0T_M_2v5QXGLmPhKaBk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYwnyJuV1rddvtkbjEb2x7Zyi2208IPz73BJtQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNv5aSMChQb5rZcPDCXlCAkdaOQSAZ6-Uj_hz1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjaBnP5LevNIRpgdu6qn7HfpSYvnXdY0VyoyA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcqr0FtLMbnzKi7pBUgZODjszHZyVuzn5U2s4r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXY11lBwxqGG4ywzsJdQsqaYN5HHsdgiHMGh4w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPO2DZifgOYaO8UHy7acSOcaDMQQsiJx7bq_iD8=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Padma Dorjay",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKWyp7uL25DslC94hg3YwRcKWKfHWlDHzJ_bhR4V0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A estrada motorizada mais alta do mundo (19.024 pés), mais alta que o acampamento base do Monte Everest.  (Original) World's highest motorable road(19024 feet), Higher than Mt Everest Base camp.",
      "gradeComment": 5
    },
    {
      "author": "Be Wild",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrkAjbxrbrV5QN-eGUwmJQhKkskEByxm5pkjOB8FpM=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Umling La passe BRO fez um trabalho final .. Se você está planejando ir para Umling la Coisa para saber Primeiro, Tome o lugar base como Hanley Village (pois esta vila tem todas as facilidades de alimentação e acomodação) Você pode comprar gasolina também nesta vila O custo será de 150/litro Da vila de Hanley, levará 3 horas de viagem de ida Há duas rotas para a vila de Hanley para Umling la Uma é via Photi La (6ª passagem mais alta do mundo e é mais difícil que Umling la, a altura de Photi la é 18124 pés) e outra rota é via Nerbole, caminho comparativamente fácil para Umling la..  Umling la road é totalmente meccardam. E há café também lá de passagem. Você pode ter pequenos lanches e chá por lá.  Permissão necessária tão normal quanto para a visita leh.. O último posto de verificação é em Loma. E nenhuma rede em Hanley e outras regiões  (Original) Umling La pass BRO did a ultimate job.. If you are planning to go Umling la Thing's to know First, Take base place as Hanley Village ( as this village has all the facilities of food and accommodation) You can buy petrol also from this village Cost will be 150/litre From Hanley village it will take 3 hour journey one way There is two route to Hanley village to Umling la One is via Photi La ( 6th Highest pass in the world and it is more difficult than Umling la , height of Photi la is 18124 Feet) and another route is via Nerbole comparably easy way to Umling la..  Umling la road is fully meccardam . And there is cafe also there in pass. You can have small snacks and tea over there.  Permission required as normal as for leh visit.. Last check post is in Loma. And no network in Hanley and other regions",
      "gradeComment": 5
    },
    {
      "author": "Roy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJsgD847oc-zldQClHz-tNFbiI8WRbQtj8jDAn=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um daqueles lugares que deveriam estar na lista de desejos de um aventureiro. Não é apenas um lugar para se visitar, é um lugar de orgulho; \"a estrada automobilística mais alta do mundo. BRO faz acontecer e como que para colocar um pouco de humor nisso; eles mantêm uma cafeteria ao lado de uma sala de oxigênio. Venha aqui uma vez e viva o momento.  (Original) One of those places that should be in the bucket list of an adventurer. It's not just a place to visit it's a place of pride; \"the highest motorable road in the world. BRO make it happen and as if to put a little humour to it; they maintain a coffee shop alongside a oxygen parlour there. Come here once and live the moment.",
      "gradeComment": 5
    },
    {
      "author": "Prashant Naidu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9NSbbdfQj93YY_c5yc0ecYNoLtEF83BCsc-oyGA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Não é fácil construído pela BRO, obrigado! BRO por fazer essas estradas motorizadas mais altas na ÍNDIA e nos convidar a testar nossas habilidades de pilotagem ... chegou ao topo em 23 de abril por uma rota direta que apenas os locais conhecem de Hanle, não via PhotiLa devido à neve e cobertura de gelo lá. Os últimos 5 kms de subida não são fáceis... havia vento forte, neve e gelo na estrada e uma subida íngreme em zig zag... note que a altura real do topo foi editada agora...  (Original) Not an easy built by BRO, thank you! BRO for making these highest motorable roads in INDIA and inviting us to test our riding skills...reached the top on 23april via a direct route that only locals know from Hanle, not via PhotiLa due to snow and ice cover there. The last 5 kms climb is not easy...there was strong wind, snow and ice on road and a steep zig zag climb...note that the actual height of the top has been edited now...",
      "gradeComment": 5
    },
    {
      "author": "Ashwin Manoharan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkU5smm_KI1IQrEPaX9cr7nAeXmdX-D7twccqs_A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A estrada motorizada mais alta do mundo, obrigado exército indiano e mano  (Original) World highest motorable road , Thank you Indian Army and Bro",
      "gradeComment": 5
    },
    {
      "author": "Sayuj P R",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoaAfGG7Xf3V9cS_giHxUEAnKmIomE4eeT9gygoMag=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Primeira Harley Davidson a chegar a este ponto - 27/06/2022 17:30  Coisas a ter em mente.  1. O nível de oxigênio está baixo - carregue um pequeno cilindro de oxigênio. O Oxygen Parlor está disponível assim que você chegar ao destino.  2. De Hanle por quase 30 km não há estrada, você tem que seguir marcas de pneus e um poste muito pequeno com ZSR nele.  3. Uma vez que você vê o asfalto (estrada), vire à esquerda, não vire à direita porque ele o levará a um acampamento base do exército, que é uma área restrita.  4. TRANSPORTE COMBUSTÍVEL ou Abasteça com combustível da Hanle - Você pode comprar combustível da hanle a um preço premium.  5. Tente cobrir Hanle até Umling la e voltar antes das 17h, chegamos a Umling la por volta das 17h30 e tudo estava fechado e não havia ninguém por perto, evite esse risco.  6. As estradas/alfinetes de cabelo são estreitos - seja suave no acelerador  Aproveite o passeio!  (Original) First Harley Davidson to Reach this Point - 27/06/2022 5:30pm  Things to keep in mind.  1. Oxygen Level is low - carry a small oxygen cylinder. Oxygen Parlour is available once you reach the destination.  2. From Hanle for almost 30 kms there is no road, u have to follow tyre tracks and a very small pole with ZSR on it.  3. Once u see the tarmac(road) take left turn, dnt take right turn cos it will take you to an army basecamp which is a restricted area.  4. CARRY FUEL or Fill fuel from Hanle - You can purchase fuel from hanle at a premium price.  5. Try to cover Hanle to Umling la and back before 5 pm, we reached Umling la by 5:30 pm and everything was closed and there was nobody around, avoid that risk.  6. Roads/ Hair pins are narrow - be Gentle on the throttle  Enjoy the ride!",
      "gradeComment": 5
    },
    {
      "author": "CA K S Harsha",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpux4p9j9yTleP8pnGHQOHAOaDyjZ4m9vmxBbAo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Every motorcycle guy to Ladakh has to experience this. I shall even take effort to share you hot to reach this. Actually the road from Hanley Gompa starightly shall lead to a Junction that split a road toward Umlingla, but as of now the road is not in a proper state to travel one has to take the road through planes and make efforts in off-roads to reach the Junction. The route is to take a diversion towards Khuldo( it is a home for Indian Astronomical observatory) pass through the village and then you reach a green bride take left and then follow the trail that leads to deboard hills and reach plain land( you will find a fence with Gate made by the locals) it can be opened and remember to close it again. Once you are on the plain land move towards the hills opposite to you on the plain land (approx. 4kms) then you see metal poles that act as Road boundaries (an identification mechanism in planes, they bear markings as ZSR) take your right (towards left will lead to village again but need to cross the river stream) ahed along with the poles they will lead you to Motorable road near 'Ukdungle'. From their make left turn to reach the Junction that split road toward 'Umlingla'. Hurray....!!",
      "gradeComment": 5
    },
    {
      "author": "Sheethal Jain (Rock n Roll)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmW7aSwRxMAtkQAeMOx81PKPTiOOg-kIKtFum06Jg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta é uma das melhores e mais altas estradas motorizadas do mundo. Um grande obrigado à ORGANIZAÇÃO DA BORDER ROAD. Eu e meu amigo visitamos aqui em junho de 2022 e tivemos uma maravilhosa experiência OFF ROADING. Pouquíssimas pessoas conhecem a rota para este lugar. De alguma forma, conseguimos ir até lá. Fomos de FOTILA PASS e é totalmente OFF ROADING. No topo, sentimos orgulho de nós mesmos e da nossa moto.  (Original) This is one of the Best and Highest Motorable road on earth. A big thanks to BORDER ROAD ORGANISATION. Me and my friend visited here in Jun-2022 and had a wonderful OFF ROADING experience. Very few people knows route to this place. Somehow we managed to go there. We went from FOTILA PASS and its totally OFF ROADING. At the top we feel proud of ourselves and our bike.",
      "gradeComment": 5
    },
    {
      "author": "Asif prince04",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpGUwGAl_OnvSxJ8fXjin1yLOvz4avX3XQXdXiCcsM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A estrada em Umling La Pass, a 19.300 pés, assume o título de estrada motorizada mais alta. Ele supera a estrada na Bolívia que se conecta ao vulcão Uturuncu, a uma altitude de 18.953 pés. Enquanto isso, o Khardung La Pass em Leh, que anteriormente era considerado a estrada motorizada mais alta, está a uma altitude de 17.582 pés.  (Original) The road at Umling La Pass, at 19,300ft, takes over the title of the highest motorable road. It trumps the road in Bolivia which connects to the Uturuncu volcano, at an altitude of 18,953 ft. Meanwhile, the Khardung La Pass in Leh, which was earlier said to be the highest motorable road, is at an altitude of 17,582 ft.",
      "gradeComment": 5
    },
    {
      "author": "Lokender Pilaniya",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvIaqUO4gMECKv03u3rN04M5zU8cV3vB1VQp5fF7Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estive aqui em 4 de outubro de 2021 Passamos mais de uma hora aqui após o pôr do sol até as 21h.  De Hanle, peguei a rota de passagem de Photi La - Chishumle - Umling La - Demchok e depois voltei para Umling La para algumas fotos noturnas.  Fiquei em uma pequena casa de família em Kyul. No dia seguinte, peguei a rota do passe de Nurbu La para chegar a Hanle.  Compartilhando algumas fotos que tirei aqui.  (Original) I was here on 4th Oct 2021 Spent more than an hour here after sunset till 9pm.  From Hanle I took the Photi La pass route - Chishumle - Umling La - Demchok and then back to Umling La for some night shots.  Stayed at a small homestay in Kyul. Next day I took the Nurbu La pass route to reach Hanle.  Sharing some photos I shot here.",
      "gradeComment": 5
    },
    {
      "author": "Beetvlog Soloway",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucop9mbOjTQl5hPmXOHDe5CfrPfRMykTGlSZJnhcmA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Leh- Hemis mosteiro- Kharu (última bomba de gasolina, carregue combustível mínimo de 20 litros e tanque cheio de combustível na bicicleta) -Hanley- ZSR- Umling La  (Original) Leh- Hemis monastery- Kharu(last Petrol Pumb, carry minimum 20 ltr fuel and full tank fuel in bike) -Hanley- ZSR- Umling La",
      "gradeComment": 5
    },
    {
      "author": "Bunny Punia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1G_o1Ayk-FsVVgCS08pv91Y3CPMF5lWrMSK_JaMQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Orgulhosamente escalou o passe ontem (29 de março). Pegamos uma 'nova' rota que contornava a passagem de Photi la. Portanto, o total de km de Hanle para nós foi de cerca de 65 km. A última subida de 20 km ímpares é asfaltada e boa. Você verá raposas e coelhos selvagens nesta rota. Em março, não encontramos um único veículo. Ventos super gelados e super rápidos. Sub zero, mas o sol forte garante que a estrada esteja livre de gelo e neve. Parabéns ao BRO e ao Exército Indiano. Anexando algumas fotos.  Coelhinho da 91Wheels  (Original) Proudly scaled the pass yesterday (29 March). We took a 'new' route that bypassed Photi la pass. So total km from Hanle for us was about 65km. The last climb of 20 odd km is tarmac and good. You will see wild foxes and rabbits on this route. In March, we did not come across a single vehicle. Super icy and super fast winds. Sub zero but strong sun ensures road is free of ice and snow. Hats off to BRO and the Indian Army. Attaching a few pictures.  Bunny from 91Wheels",
      "gradeComment": 5
    },
    {
      "author": "Traveller Niladri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucopm9aW97nU6raUq9q2dHibRsHuf9zN_RzCxlDx6g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É a estrada com motorização mais alta do \"W O R l D\" e a palavra em si é a maior de todos os tempos. Portanto, devemos estar orgulhosos disso. Obrigado ao BRO e ao Exército Indiano que o fez. Aqui estão algumas fotos  (Original) It's the highest motorable Road in the \"W O R l D\" the word itself is the biggest ever. So we should be proud of it.Thanks to BRO and Indian Army who made it. Here are some pictures",
      "gradeComment": 5
    },
    {
      "author": "Divyanshu Dwivedi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp8nQFZevOFG11Qv3nnltE8OScHT0npGRRK7tx6yig=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu e minha esposa chegamos aqui em um ktm Duke 390. Sugiro andar de bicicleta de alta cilindrada (300cc ou mais) aqui para sua paz de espírito.  (Original) I and my wife made it here on a ktm duke 390. I would suggest to ride a high cc bike(300cc or more) here for your peace of mind.",
      "gradeComment": 5
    },
    {
      "author": "Sahaj Patel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOPz-I4qV0WyGPEosM9zdEnhP7_swgP9b2exRGiQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) MAIOR PASSE MOTORÁVEL DO MUNDO 🇮🇳 (ANO 2022)  (Original) HIGHEST MOTORABLE PASS OF THE WORLD 🇮🇳 (YEAR 2022)",
      "gradeComment": 5
    },
    {
      "author": "SUDHU 46",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvRBuh5xNWc8UrpmH390yvKDAVc4QK0nbt2CuXuA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Deve visitar uma vez, antes de morrer Exp: estradas de aventura, travessia de água, tempestades de areia, queda de neve, frio extremo Parece um planeta diferente  (Original) Must visit once, before you die Exp: adventurous roads, Water crossing, sand storms, snowfall, extreme cold It feels like different planet",
      "gradeComment": 5
    },
    {
      "author": "Daljit singh khurl",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrirlqmvJDUpKXIPQTpkEZ0EsXVeXKi9Z_hFFZFWQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A BRO construiu a estrada na passagem de Umling La em 2021. Está situado a uma altitude de 19.024 pés. Liga a aldeia de Chisumle e a aldeia de Demchok. Esta é a estrada mais alta do mundo. Por esta razão, Umling La Pass foi registrado no Guinness World Records. É extremamente desafiador construir estradas em tal altura. Aqui a temperatura cai para -40 graus Celsius. Além disso, os níveis de oxigênio estão 50% abaixo do normal nessas altitudes. Com esse tempo não é fácil conseguir a estrada construída pelos trabalhadores contratados.  (Original) 2021 में उमलिंग ला दर्रे में बीआरओ ने सड़क का निर्माण किया।  यह 19,024 फीट की ऊंचाई पर स्थित है।  यह चिसुमले गांव और डेमचोक गांव को जोड़ता है।  यह है दुनिया की सबसे ऊंची सड़क।  इसी वजह से उमलिंग ला पास को वर्ल्ड गिनीज रिकॉर्ड में दर्ज किया गया।  इतनी ऊंचाई पर सड़कों का निर्माण करना बेहद चुनौतीपूर्ण है।  यहां तापमान -40 डिग्री सेल्सियस तक गिर जाता है।  साथ ही, इन ऊंचाईयों पर ऑक्सीजन का स्तर सामान्य से 50% कम है।  ऐसे मौसम में ठेका मजदूरों से सड़क बनवाना आसान नहीं है।",
      "gradeComment": 5
    },
    {
      "author": "Hansel Dsouza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJhNDzIqsRDenLX-4rI2T2_TRmF4qIRqFjX6YXMno=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) UMLING LA, Passe Motorizado Mais Alto, 19024 Ft ,  (Original) UMLING LA,  Highest Motorable Pass, 19024 Ft ,",
      "gradeComment": 5
    },
    {
      "author": "Mandar Pawar",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqwPw6d1kKqEDGhkK0rR_xinWzrtQAliUx0kOMdFNQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Momento de orgulho para alcançar a passagem móvel mais alta do mundo…Umling La  (Original) Proud moment to reach World’s highest Motarable pass…Umling La",
      "gradeComment": 5
    },
    {
      "author": "TheLifeOfKarthik",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUTm_dWcRuXY6Cny2rxmGDVlkm9EMlYGUI2hdK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fizemos uma viagem de bicicleta ladakh e exatamente no dia 1 de outubro de 2021 alcançamos a maior passagem motorizada do mundo umling la e foi realmente um momento surreal para nós. Mais informações e vídeos sobre nossa viagem ladakh e umlingla podem ser encontrados em meu canal no youtube \"thelifeofkarthik\"  (Original) We did a ladakh bike trip and exactly on October 1 2021 we reached world's highest motorable pass umling la and it was really a surreal moment for us. More information and videos regarding our ladakh trip and umlingla can be found in my youtube channel \"thelifeofkarthik\"",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "umling la permit",
    "umling la temperature",
    "umling la map",
    "umling la connects",
    "umling la pass situated in",
    "road to umling la",
    "umling la pass wikipedia",
    "umling la upsc",
    "umling la permit",
    "umling la temperature",
    "umling la map",
    "umling la connects",
    "umling la pass situated in",
    "road to umling la",
    "umling la pass wikipedia",
    "umling la upsc"
  ],
  "relateds": [
    {
      "mainName": "Khardung La",
      "url": null
    },
    {
      "mainName": "Chang La",
      "url": null
    },
    {
      "mainName": "Marsimik La",
      "url": null
    },
    {
      "mainName": "Mana Pass",
      "url": null
    },
    {
      "mainName": "Taglang La",
      "url": null
    },
    {
      "mainName": "Baralacha La",
      "url": null
    },
    {
      "mainName": "Zoji La",
      "url": null
    },
    {
      "mainName": "Rohtang La",
      "url": null
    },
    {
      "mainName": "Passo de Donkia",
      "url": null
    },
    {
      "mainName": "Namika La",
      "url": null
    },
    {
      "mainName": "Lipulekh Pass",
      "url": null
    },
    {
      "mainName": "Shingo La",
      "url": null
    },
    {
      "mainName": "Vale de Nubra",
      "url": null
    },
    {
      "mainName": "Lachalung La",
      "url": null
    },
    {
      "mainName": "Gyong",
      "url": null
    },
    {
      "mainName": "Fotu La",
      "url": null
    },
    {
      "mainName": "Passo de Caracórum",
      "url": null
    },
    {
      "mainName": "Ladakh Range",
      "url": null
    },
    {
      "mainName": "Planícies de More",
      "url": null
    },
    {
      "mainName": "Wari La",
      "url": null
    },
    {
      "mainName": "Shipki La",
      "url": null
    },
    {
      "mainName": "Pensi La",
      "url": null
    },
    {
      "mainName": "Kongka La",
      "url": null
    },
    {
      "mainName": "Rupshu",
      "url": null
    },
    {
      "mainName": "Khardung La",
      "url": null
    },
    {
      "mainName": "Chang La",
      "url": null
    },
    {
      "mainName": "Marsimik La",
      "url": null
    },
    {
      "mainName": "Mana Pass",
      "url": null
    },
    {
      "mainName": "Taglang La",
      "url": null
    },
    {
      "mainName": "Baralacha La",
      "url": null
    },
    {
      "mainName": "Zoji La",
      "url": null
    },
    {
      "mainName": "Rohtang La",
      "url": null
    },
    {
      "mainName": "Passo de Donkia",
      "url": null
    },
    {
      "mainName": "Namika La",
      "url": null
    },
    {
      "mainName": "Lipulekh Pass",
      "url": null
    },
    {
      "mainName": "Shingo La",
      "url": null
    },
    {
      "mainName": "Vale de Nubra",
      "url": null
    },
    {
      "mainName": "Lachalung La",
      "url": null
    },
    {
      "mainName": "Gyong",
      "url": null
    },
    {
      "mainName": "Fotu La",
      "url": null
    },
    {
      "mainName": "Passo de Caracórum",
      "url": null
    },
    {
      "mainName": "Ladakh Range",
      "url": null
    },
    {
      "mainName": "Planícies de More",
      "url": null
    },
    {
      "mainName": "Wari La",
      "url": null
    },
    {
      "mainName": "Shipki La",
      "url": null
    },
    {
      "mainName": "Pensi La",
      "url": null
    },
    {
      "mainName": "Kongka La",
      "url": null
    },
    {
      "mainName": "Rupshu",
      "url": null
    }
  ]
}