{
  "mainName": "UNINOVE - Campus Vila PrudenteSão Paulo",
  "slug": "uninove-campus-vila-prudente",
  "category": "Universidade",
  "locationInformation": {
    "latitude": "-23.5841027",
    "longitude": "-46.5810573"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. Professor Luiz Ignácio Anhaia Mello, 1363 - Vila Prudente, São Paulo - SP, 03155-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "uninove.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 2633-9000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CC89+9H Vila Prudente, São Paulo - SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 2.9,
      "totalOfEvaluations": 808
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 285
      },
      {
        "grade": 4,
        "totalRatings": 91
      },
      {
        "grade": 3,
        "totalRatings": 49
      },
      {
        "grade": 2,
        "totalRatings": 34
      },
      {
        "grade": 1,
        "totalRatings": 349
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPZp08VfUhQXyXPygJOmQoE2QZgdVfJWJ0qpfb0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3jEci0V5vhsXRho7x4RZfGsez23ChSdDLtmPd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6TJpPr0PYtFK7mmPm8fM3JV66uB-tIvo4x9jw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZ4TKKk5V6LVafAVX-0FVPSRbNLujNNRKuHy_M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-AtCbN_W9mJJl2uKseMpEdq_lJub5xHlgfmhx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYlQy36Tsq1l0CXHdCq2BdXlMOkfNZdJtdCaM8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzJ3iAiuUmcsQVG3w66spa11hme_lF4ugVLCbs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDUB1osF9nuaAqpLbSmbBFGA3vUb1fNO7R5kQw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmuTdQKUD2EZvUBIArv8anVt5VBYw0seTO2jga=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPI7jgJS4WAj-ElY1sG61i5ziKxexv3xnPvlN17=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBVHRCvJQdn5g-LYBgNkA9Y-v6F4jUP2PCZymA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOl1_mh_SdXdOmxxL0f2JeWoMArZmj5VvUCPrJl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZxahghX-fKVnFd9kBc2BuJTkCkWtP6Rzy9ZWW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSHSosFNhVYm0SpyUwlo0si2x9dlT0wNFzBGcj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3nv59Rn0LMnfsWNJ_a4Il7JQfgIiCBZsa98sT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFqxtYp9nexd-8aWVfchCAEysHOYJdW1UH96Gm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHZTfbfA4ea0xF8_yh9XoJDqnNtJ2HtFe7hmgj=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Karen Veloso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraeO2x7NnBgDsotytUjEq3n9CCAz-L47U8ANd0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Péssimo.... para retirar uma 2 via de histórico,  uma demora de quase 3 horas em.uma fila, isso pq solicitei tem 60 dias ....as funcionárias reclamando da faculdade , dizendo que nao colocam funcionários... descaso total com.todos .. na hora de fazer matrícula é uma agilidade , agora para resolver algo é isso...lugar de péssima categoria. Lugar desorganizado . Tem 1 moça para entregar os documentos , isso é um lixo de faculdade",
      "gradeComment": 1
    },
    {
      "author": "Gleiciana Oliveira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqrEUpK7WGyE-hF9PrySiXYkf8GUa6LBJdoLnYT1A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "0 estrelas. Eu não indicaria pra ninguém e olha que fiz o curso inteiro de forma grátis pelo ProUni. Atendimento péssimo,demora para responder e quando respondem não trazem solução para seu problema. Você termina e sai frustrado, pois embora tenha tido a pandemia, 1 ano após a liberação de público e liberação das máscaras a faculdade ainda quer prorrogar para o 2° semestre de 2022 mais um período de forma remota já que demitiu os professores em massa em 2020 quando começou a pandemia, não oferece nem o que temos direito que é a colação de grau, que inclusive ainda não aconteceu para os formandos do primeiro semestre de 2022, tiraram o lançamento das notas do sistema que já estava( quase completo) e agora já está quase começando outro semestre pra quem ainda vai estudar e não disponibilizam a colação de Grau. Não adianta ter uma estrutura física, sendo que age de forma desumana com os professores, funcionários e principalmente os alunos (que pagam pra ter um bom serviço) e acabam odiando o lugar por falta de ética, profissionalismo e empatia.",
      "gradeComment": 1
    },
    {
      "author": "Angelo Antonio Cabral",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoY19-5cgVEt4LxCnXP7GBvzY6JmqNg_K7Q9j1ZF7k=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Vamos falar da Odontologia da Uninove. Esse curso tem uma coordenação omissa. Os coordenadores do curso são 2 (ao que pude apurar) Waldyr Romão e Marcelo Ferreira Calderon. Graças a essa coordenação omissa, a lista de materiais é monopolizada nos representantes de sala. Sim - o aluno da Uninove não recebe a lista dos materiais que ele precisa adquirir ao longo do curso - e materiais que não são baratos. Graças a essa política - que podemos chamar educadamente de \"pouco transparente\" - chancelada pelos coordenadores, \"o\" ou \"a\" representante \"segura\", retém, a lista de materiais até encontrar uma \"Dental\" que o agrade. Ao negociar os seus próprios benefícios, \"o\" ou \"a\" representante deixa lá - e somente lá - a lista. Desse modo, quem toma a decisão de cursar essa graduação deveria saber - e este é o motivo desta avaliação - que perde o simples e básico direito de escolher onde comprar os produtos, já que a mais basal das informações (quais são e serão os materiais) não é publicizada aos alunos. Reclamar internamente é inglório, infrutífero e ocioso. Já são 6 semestres que se vive das migalhas de informação. O Coordenador elege um ou uma pessoa a quem beneficiar. Situação simplíssima de ser resolvida, especialmente em tempos de pandemia, quando a lista do que comprar poderia estar no sistema da Universidade. De modo claro, transparente e sem criar benefícios duvidosos.",
      "gradeComment": 1
    },
    {
      "author": "LARISSA OLIVEIRA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp311C-i7BWNgaICqrNTwxvBqYW8SOKUuqPmRSn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Péssimo secretaria, o meu curso inteiro tive problemas com descontos e boletos, chego no final do curso eles querem fazer colação online, sendo que ja voltou ao normal as coisas da pandemia, é direito nosso a faculdade fornecer a colação. Tive problema com grade de aula, teve matéria que tivemos que implorar pra termos antes de terminar o curso. Vou me formar sem ter aula pratica, sendo que meu curso (biomedicina) tem que ter aula em laboratório. E cursos como medicina e odonto nesse período não deixaram de ter aula prática. É um descaso total com o aluno.",
      "gradeComment": 1
    },
    {
      "author": "Allexia De Souza Marcondes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEXY6b2IXf4mZaXzP1Db95SPXUTIyH-NcjBDKmVw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Faculdade Uninove campus Vila Prudente, desrespeito e descaso com o aluno . Faculdade inacessível, ligo e ninguém atende, vou até a secretária e eles me mandam voltar para casa alegando que só é possível resolver pela internet. Dia 4 recebi um retorno de um estágio e estou a um mês tentando resolver isso , não consigo mudar o horário da faculdade por que está no final do semestre, eles não assinaram o meu contrato pois de acordo com eles durante o período de ferias o aluno não está associado a instituição, a mesma faculdade que não disponibiliza a rematrícula do próximo semestre para que assim eu possa estar associada a eles . Estou perdendo meu estágio porque ninguém tem a boa vontade de me dar uma informação!! Informo que esta é minha última tentativa de resolver o problema , pois estarei acionando os meios jurídicos .",
      "gradeComment": 1
    },
    {
      "author": "Tainá Ayumi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmKCtQVnX6r3EsmZJnnhb9yKUHYitBKSQZzOKxi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "PÉSSIMA INSTITUIÇÃO Venho através desse relatar que essa instituição de ensino é super péssimo, trata os alunos como se fosse lixo. Fazia um curso técnico de análises clínicas e do nada eles decidiram cancelar o curso alegando que não tinha aluno suficiente e se os alunos não tivessem ido atrás não teríamos uma resposta até hoje. Estou através da central do aluno e redes sociais solicitar meu histórico parcial e conteúdo programático para solicitar transferência para outra instituição e finalizar o meu curso, porém ninguém libera esse documento, entro em contato via telefone ninguém atende, tento contato via rede social os atendentes super mal educados encerram sempre o contato ou falam que é necessário aguardar pois o nível de solicitação desse documento está enorme.",
      "gradeComment": 1
    },
    {
      "author": "Gabriel Campos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmllBvclNsv8-jjRgfRBlCgraK-e1lPz5KyzaXi4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Não se inscreva nessa faculdade (pior lugar do mundo ) sugiro que quem ta procurando fazer faculdade  escolha qualquer outra instituição, na uninove a plataforma é desorganizada, não dão assistência, voce leva 40 a 1 hora so pra poder falar com algum atendente, cobram taxas absurdas, faz varias propagandas, mas não é de nada. Aqui as aulas são totalmente desorganizadas e não tem numeração mostrando qual a primeira aula etc; alem disso não da pra falar com os professores, eles demoram mais de 4 dias pra responder as perguntas, as atividades você tem que se virar pra achar por que ninguém te auxilia com nada. HORRÍVEL, SE PUDESSE DAR menos que 0 ESTRELAS EU DARIA.",
      "gradeComment": 1
    },
    {
      "author": "Luana Serpeloni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoS7LrzoMWGZMH7XjyCCLFPucdzAKf2qdNU7Xe9e1w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Sem dúvidas, a pior faculdade que eu já vi na vida. Aonde já se viu? Medicina veterinária quase 100% a distância, já foi liberado o acesso as aulas presencias para vários cursos e até agora nada para nós... Estou no 5 ° semestre, desde o 1° em aula EAD, vamos se formar sem saber nada e sair matando vários pacientes, IRRESPONSABILIDADE, ENSINO PÉSSIMO, VOCÊS NÃO DÃO NENHUM SUPORTE!!!!",
      "gradeComment": 1
    },
    {
      "author": "Lara Dias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrIn6RRdqM5e91SbJPJK9q4WAbgEbzcP5l9fQ4B=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Se você quer perder o seu dinheiro, essa é a faculdade certa, onde se você fizer tudo como eles mandam ta tudo bem, agora se você precisar de ajuda, o problema é seu, prepare-se para ficar semanas tentando resolver um problema que poderia ter sido resolvido desde o começo, se for resolvido, é claro. Essa é a faculdade que melhor cabe no bolso das pessoas, mas garanto a vocês que vai ser a pior economia da vida de vocês. Voltem com as aulas presenciais!",
      "gradeComment": 1
    },
    {
      "author": "Luis Philippe De Souza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEJO7A3lx_JiEG75BiFXcjgnsntteE7gQ-wwQKuGk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "NÃO SE ILUDA! Estou em meu primeiro semestre no curso de fisioterapia, e até agora as aulas não voltaram presencialmente. Péssimo ensino, estrutura ruim… Melhor você pensar 5 vezes antes de estudar na Uninove. Se tudo “correr bem”, segundo eles, voltaremos presencialmente em AGOSTO. Não se iluda com preço, isenção de primeira mensalidade etc. Não caia nesta armadilha.",
      "gradeComment": 1
    },
    {
      "author": "Aderizio Gonçalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFYNQDwtXUE91CmoM8i3J-8LyYGDQNdoz671BLiw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Péssima experiência! Ead com um monte de pdf pra baixar e sem vídeo aula explicando o conteúdo. Indisponibilidade do material pelo celular, apenas pelo computador. Atendimento ao aluno precário e amador. Te vendem o curso a 99 reais e na rematrícula o valor vai para 200 reais.",
      "gradeComment": 1
    },
    {
      "author": "Walker Dutra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpc6xfy0OMJsmYsm3sjT77-kk3Dl1bo3klMkrxTyQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "A Faculdade que você pega uma fila, para entrar em outra fila, para pegar uma senha para entrar em outra fila, isso para pegar o Diploma que a Faculdade disse que estaria pronto 6 meses após a conclusão do curso e de corrido os 6 meses, mudou a regra e agora você precisa agendar 2 meses antes para conseguir pegar todas essas filas para os atendentes baterem papo e ficar pendurados no celular enquanto você espera para ser atendido, horas depois do horário agendado a dois meses, depois de esperar 6 meses para poder esperar mais 2 meses para ser atendido de qualquer forma.  Parece um trava língua mas é somente o atendimento rotineiro da Uninove.",
      "gradeComment": 1
    },
    {
      "author": "Lucas Willian",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpJFPkEkhODXpCrw3u5kwXpPRkVcUBqR3zBHY3=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Achei que minha experiência com Uninove seria 10  está sendo 0, estou no 5° semestre de Educação Física, aulas sem conteúdo nenhum, e neste ano desde que começou as aulas não me colocaram em nenhuma turma Até agora não tive nenhuma aula e ninguém resolve meu problema, já fui 4 vezes na secretária e a resposta que tenho é que eles não podem fazer nada. Não tem turma pra mim🤷....... Os boletos estão vindo pra mim pagar e a única informação que me deram é que não posso deixar de pagar............. O atendente falou se vc não quiser pagar os boletos tranca sua matrícula 😠Estou indignado Não recomendo pra ninguém 😡",
      "gradeComment": 1
    },
    {
      "author": "Jhessyka Neves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUMyc6Xw5AQ1trldkS-7B4Sr5Vfe53U5IIy3T7LQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Faculdade de MEDICINA com péssimo atendimento, fiquei cerca de 6 horas lá em pé esperando pra fazer matrícula e regularização de Fies, além do mais não seguem as legislações corretas do fies, passamos maior humilhação lá, ninguém informa nada, telefone lá é de enfeite ninguém atende. Pagar 8 mil reais para passar constrangimentos e desaforos. Eu, nunca fiquei mais 6 horas em uma universidade para fazer matricula falta de ORGANIZAÇÃO da secretaria e os funcionários são bem mal educados. Infelizmente não recomendo. Maior falta de respeito com todos alunos, principalmente os da MEDICINA, que além de pagar caro, é uma falta de respeito com direito do consumidor e uma questão humana. E no dia que estávamos lá tinha cerca de 17 pessoas esperando e todos reclamando sobre demora e situação de desorganização da UNINOVE.",
      "gradeComment": 1
    },
    {
      "author": "Evellyn Marcelly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoV9QSYXTLekW91OL0pu0ve_1gkTKpQj-fbN6jTGg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Melhor faculdade EAD! Estudo há dois anos na faculdade, e digo para quem já passou em Universidades como Wyden(Estácio), e UNIP. Essa é a melhor faculdade que tem, preços baixos e não abusivos, conteúdo atualizado, ava de fácil acesso e atendimento rápido pelo WPP, nunca tive problema.",
      "gradeComment": 5
    },
    {
      "author": "Ricki Barros",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm0a1Qatiinc3gJRgwUYjQzXYm_AOWCLtGKKc4m=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Pior faculdade possível Já conclui a graduação , não é liberado notas muito menos certificado. Não cumprem com o que é prometido e nem com as datas que são informadas. Fujam dessa universidade,  só dor de cabeça",
      "gradeComment": 1
    },
    {
      "author": "Thatiane Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbdXu2WlPhHNhJE34mFP3rXqUpiFkvP9U0oZmQNm0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Dando uma estrela pq não pode dar 0!! Estou no 7 semestre de Biomedicina no campus Vila Prudente Coordenadores do curso nunca respondem o e-mail, bloqueia no whatsapp e o único meio de comunicação que sobrou (ir até a faculdade falar com eles) eles ainda não atendem! Triste demais tudo isso, estamos no último ano e eles nada de falarem sobre o estágio, pelo jeito não tem convênio com lugar nenhum, uma faculdade com o nome tão grande ter um descaso desse com os alunos. 😓😓😓 Fora o valor que estamos pagando esse ano, um valor absurdo para não termos nem as aulas na semana e nem no mínimo as aulas práticas, estágio e uma orientação de TCC boa. Lamentável demais!!!!",
      "gradeComment": 1
    },
    {
      "author": "Sillck Protencio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOK1vZtAGJU9sDPNKFC_Bcdhm6YoDZqTvHSZagmLs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Secretaria da uninove como sempre deixando a desejar, não custa nada colocar no site que agora temos que agendar para pegar histórico/ Diploma da PÓS, temos uma vida toda programadora, não importa o tempo de espera pra pegar senha, pra esperar o que for, isso é o de menos, mas não informar os passos de como devemos seguir é complicado.",
      "gradeComment": 1
    },
    {
      "author": "evelyn morais",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJDxoRmv4Sc44gdno2si3zNW9gmq7hZ-m_zdtKsQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Faculdade horrível, zero consideração com os alunos de todos os cursos principalmente os da área da saúde. Faço enfermagem e estou 3 anos sem prática pra hoje eles falarem que não vão ser reposta as aulas práticas que perdemos e nós vamos ter que se virar para aprender no estágio. Uninove um lixo!",
      "gradeComment": 1
    },
    {
      "author": "Beatriz Gonçalves",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk8tSQO7Z4EzPPVRrCN-KuZ41WQq_CO_kSavhdk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Péssima universidade, não recomendo, atendimento demorado e total falta de comprometimento com alunos e ex alunos. Demoram pra resolver problemas simples. Só pensam em ganhar dinheiro, quem estudar nela irá se arrepender com tantas universidades melhores no mercado.",
      "gradeComment": 1
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "uninove cursos e valores",
    "uninove whatsapp",
    "uninove vila prudente central do aluno",
    "uninove vila prudente telefone secretaria",
    "uninove vergueiro",
    "uninove memorial",
    "uninove vila prudente endereço",
    "central do aluno",
    "uninove memorial",
    "uninove whatsapp",
    "uninove cursos e valores",
    "uninove aluno",
    "uninove vergueiro",
    "central do aluno",
    "telefone uninove memorial",
    "uninove santo amaro"
  ],
  "relateds": [
    {
      "mainName": "Universidade PaulistaSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade Anhembi MorumbiSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade Estácio de SáRio de Janeiro",
      "url": null
    },
    {
      "mainName": "Universidade Presbiteriana MackenzieSão Paulo",
      "url": null
    },
    {
      "mainName": "UNISA - Campus Metrô Adolfo PinheiroSão Paulo",
      "url": null
    },
    {
      "mainName": "PUC-SP - Campus Monte Alegre (Perdizes)São Paulo",
      "url": null
    },
    {
      "mainName": "USCS - Universidade Municipal de São Caetano do Sul - Campus Centro",
      "url": null
    },
    {
      "mainName": "Universidade Virtual do Estado de São Paulo - UnivespSão Paulo",
      "url": null
    },
    {
      "mainName": "UMC - Universidade de Mogi das CruzesMogi das Cruzes",
      "url": null
    },
    {
      "mainName": "UNG - CentroGuarulhos",
      "url": null
    },
    {
      "mainName": "Faculdade Anhanguera - São José dos Campos",
      "url": null
    },
    {
      "mainName": "ESPMSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade de São Paulo",
      "url": null
    },
    {
      "mainName": "Faculdade de Tecnologia do Estado de São PauloSão Paulo",
      "url": null
    },
    {
      "mainName": "Centro Universitário FEI - Campus São Bernardo do CampoSão Bernardo do Campo",
      "url": null
    },
    {
      "mainName": "Universidade PaulistaSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade Anhembi MorumbiSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade Estácio de SáRio de Janeiro",
      "url": null
    },
    {
      "mainName": "Universidade Presbiteriana MackenzieSão Paulo",
      "url": null
    },
    {
      "mainName": "UNISA - Campus Metrô Adolfo PinheiroSão Paulo",
      "url": null
    },
    {
      "mainName": "PUC-SP - Campus Monte Alegre (Perdizes)São Paulo",
      "url": null
    },
    {
      "mainName": "USCS - Universidade Municipal de São Caetano do Sul - Campus Centro",
      "url": null
    },
    {
      "mainName": "Universidade Virtual do Estado de São Paulo - UnivespSão Paulo",
      "url": null
    },
    {
      "mainName": "UMC - Universidade de Mogi das CruzesMogi das Cruzes",
      "url": null
    },
    {
      "mainName": "UNG - CentroGuarulhos",
      "url": null
    },
    {
      "mainName": "Faculdade Anhanguera - São José dos Campos",
      "url": null
    },
    {
      "mainName": "ESPMSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade de São Paulo",
      "url": null
    },
    {
      "mainName": "Faculdade de Tecnologia do Estado de São PauloSão Paulo",
      "url": null
    },
    {
      "mainName": "Centro Universitário FEI - Campus São Bernardo do CampoSão Bernardo do Campo",
      "url": null
    }
  ]
}