{
  "mainName": "Universidade Anhembi MorumbiSão Paulo",
  "slug": "universidade-anhembi-morumbi",
  "category": "Universidade particular",
  "locationInformation": {
    "latitude": "-23.6233557",
    "longitude": "-46.693351"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "R. Jaceru, 247 - Morumbi, São Paulo - SP, 04705-000",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "portal.anhembi.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(11) 4007-1192",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "98G4+MM São Paulo, SP",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 2,
      "totalOfEvaluations": 634
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 111
      },
      {
        "grade": 4,
        "totalRatings": 29
      },
      {
        "grade": 3,
        "totalRatings": 32
      },
      {
        "grade": 2,
        "totalRatings": 31
      },
      {
        "grade": 1,
        "totalRatings": 431
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "boleto",
      "count": 45,
      "tooltip": "boleto, mencionado em 45 avaliações"
    },
    {
      "tag": "EAD",
      "count": 43,
      "tooltip": "EAD, mencionado em 43 avaliações"
    },
    {
      "tag": "e-mail",
      "count": 35,
      "tooltip": "e-mail, mencionado em 35 avaliações"
    },
    {
      "tag": "matéria",
      "count": 34,
      "tooltip": "matéria, mencionado em 34 avaliações"
    },
    {
      "tag": "semestre",
      "count": 32,
      "tooltip": "semestre, mencionado em 32 avaliações"
    },
    {
      "tag": "diploma",
      "count": 30,
      "tooltip": "diploma, mencionado em 30 avaliações"
    },
    {
      "tag": "anima educação",
      "count": 14,
      "tooltip": "anima educação, mencionado em 14 avaliações"
    },
    {
      "tag": "portal",
      "count": 13,
      "tooltip": "portal, mencionado em 13 avaliações"
    },
    {
      "tag": "erro",
      "count": 12,
      "tooltip": "erro, mencionado em 12 avaliações"
    },
    {
      "tag": "dor de cabeça",
      "count": 10,
      "tooltip": "dor de cabeça, mencionado em 10 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "Fernando Ulhôa Cintra Lopes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucousxcTdg_yj2XGOpKSLYsvd-yb7vT3KXrAJPDJlrY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Um completo LIXO nos venderam um curso presencial quando a pandemia ja havia acabado e o que teve foram somente 2 aulas presenciais por semana (se aproveitaram da situação pós pandemia pra enxugar suas contas). agora para tentar uma transferencia outro parto! Sistema ULIFE nao funciona, solicitações não sao respondidas, falar pelo telefone ou Whats app eh um lixo. Estamos na mao... caos geral",
      "gradeComment": 1
    },
    {
      "author": "Franz Stuksa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7_Yf0lMelx7ud_0cqK1ImC-f1hwILWCIvJeSK=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lendo os inúmeros comentários dos acadêmicos da Universidade Anhembi Morumbi e de alguns pais, é no mínimo interessante de observar que o MEC ou o Ministério da Educação não façam qualquer  intervenção nessa conceituada instituição de ensino superior.  Os relatos mostram excessivas reclamações, uma péssima gestão administrativa ( em todas as esferas ), desorganização ao extremos ( estagiários despreparados trabalhando em inúmeros setores administrativos, estes sem qualquer comprometimento e total ausência de coordenadores ou supervisores para uma tomada de decisão ou orientação ), cobranças financeiras incorretas (processo terceirizado); pendências de devoluções financeiras aos alunos ou responsável financeiro, cadastros de alunos em cursos acadêmicos incorretos ( por falta de conhecimento administrativos internos), sumiço / não cadastro de notas de provas realizadas no sistema informatizado dessa instituição de ensino e outros inúmeros problemas. Tudo indica que algo precisa ser feito com urgência para que essa instituição superior de ensino possa ter a sua \"dignidade\" devolvida.  Atualmente, fica difícil \"dar\" uma estrela para ela.",
      "gradeComment": 1
    },
    {
      "author": "Jailton Internet",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnE7kAaf3LXS1xStYyT84EbTCdgz-fzMHQyugfi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "PÉSSIMA UNIVERSIDADE: Não possui sac, ouvidoria não funciona. Nos poucos momentos que conseguimos falar com um atendente, eles não sabem nada, mesmas respostas robotizadas, Não adianta ficar patrocinando anúncios no facebook, e ter uma péssima gestão que não funciona, atendentes nunca sabem oq é perguntado, não acham solução para nada, os responsáveis acima deles deveriam entrar no meio destas conversas para poder resolver estes problemas que os atendentes não tem solução, TODOS os alunos estão tendo diversos problemas com eles (quase todos), para poder dar uma solução para os alunos, NÃO SERÁ NOVIDADE SE O MEC CASSAR A LICENÇA DE VOCES, não respondem oq é solicitado a vcs. Cobrar mensalidade eles prestam vale de nada com uma péssima gestão e péssima reputação que vcs estão ganhando já a algum tempo.",
      "gradeComment": 1
    },
    {
      "author": "amanda de jesus carvalho severo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkBNTkCtWtv_xcA_gKo-6cV77C6j3ofHyQD42qH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Minha primeira experiência está sendo horrível, no dia 21/06 me matriculei em um curso de pós graduação onlline, no mesmo dia 21/06 paguei a primeira mensalidade, porém meu boleto ainda consta como \"em aberto\", hoje já é 27/06! abrir um chamado no atendimento onlline, onde eles dão um prazo de 72 horas para solução, porém já vai fazer uma semana e meu problema não foi resolvido! Minhas aulas começariam hoje 27/06, porém até o momento não tive acesso a minha sala virtual. Já tentei atendimento por todos os canais, mas sem sucesso!!! Na hora das incrições eles respondem rápido, agora quando chega no suporte para alunos eles ignoram. Estou totalmente decepcionada!!!",
      "gradeComment": 1
    },
    {
      "author": "Vinicius Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucogOkE8yumandbKw3P3yw6rmjMI5uqxVSVyvPSyuw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Faculdade HORROROSA, passem longe. Me formei logo antes da compra pela Ânima Educação e o atendimento que já era péssimo, ficou 200 vezes pior. A nova plataforma de solicitações não funciona e ainda por cima consta que estou devendo horas de matérias optativas que eu já fiz e que estavam zeradas na plataforma antiga (Blackboard). Por conta disso não consegui até agora solicitar meu diploma.  De novo, passem longe.",
      "gradeComment": 1
    },
    {
      "author": "Gustavo Moraes Marcelo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpU1vSunZulux_Z5J5OiCA7xiHc1oYjt7E4KTPr=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "A instituição de ensino mais bagunçada que eu vi! Isso porque, a UAM errou a minha grade de ensino mais de uma vez, trocou de professores e o sistema não acompanhou essa troca(por conta disso fiz a prova de um professor errado), erraram o meu semestre(era para eu esta no terceiro semestre), fiz uma matéria tudo de novo e etc. Pior que eu ainda estou me estressando com a faculdade mesmo nas féria.",
      "gradeComment": 1
    },
    {
      "author": "Fatima Barakat",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnjtpHJ_SV0QBy9IB0Aks1nSKAPPlD_RA5KmhYX=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O atendimento é péssimo, esse semestre me matricularam num semestre que não estava sendo ofertado, tive que ir 7 vezes resolver isso na faculdade, uma vez fiquei lá das 13h às 18h30 e ainda ouvi que se eu quisesse poderia ir embora se não quisesse  esperar por tanto tempo. Geraram todos os boletos errados e não resolveu. Falam que o setor financeiro é em MG e não podem fazer nada. O atendimento pelo Whatsapp simplesmente não existe. Recomendo a quem passar por isso, procurar o Procon.",
      "gradeComment": 1
    },
    {
      "author": "Julia Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAQ5F1AV7dX7s1we3XtaqC0iv_pgo9eppGn8kItAo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Experiência horrível. Acho que nunca houve tanto descaso com os alunos. Desde que a universidade foi adquirida pelo Insituto Anima absolutamente nenhum canal de atendimento funciona. Telefone, nunca te atendem, whatsapp quando o sistema funciona (o que é uma raridade, porque o bot SEMPRE buga), os funcionários nã estão preparados nem capacitados para atender às demandas dos alunos, desde assuntos mais básicos aos assuntos mais complexos, eles não sabem te responder e ficam jogando a responsabilidade para outros setores, te encaminhando para outros canais de atendimento que também não funcionam, fora a demora no atendimento e excluindo o fato de muitos encerrarem o atendimento sem antes mesmo te responderem. Além disso, com o novo modelo, a modalidade \"presencial\" passa a ser dois dias na semana presencial e dois dias remotos, sendo um dia dedicado à um \"curso de extensão\" (só tive dor de cabeça com eles), com diversos semestres juntos com diferentes cursos ao mesmo tempo, ou seja, uma verdadeira bagunça. O início do meu semestre foi postergado por quase 3 meses, porque estávamos sem professor (não me surpreenderia, pela bagunça acho que eu no lugar deles também estaria fugindo). Só dou uma estrela, porque ainda não podemos dar estrelas negativas. Absolutamente desapontada com o atendimento da Anhembi em todos os sentidos, descaso total e despreparo de toda a estrutura interna para a resolução de problemas. Outro detalhe, para aqueles que ficaram de DP por algum motivo neste semestre (2022.1) só poderão fazer as provas em agosto, depois de férias e muito tempo sem o contato com a matéria (que por dizer, é extremamente razo, meu irmão que ainda está no ensino médio está estudando as mesmas coisas que eu estudei esse semestre). Despreparo e descaso definem o atendimento dessa faculdade. Se você estiver considerando a Anhembi, ou qualquer outra universidade do Instituto Anima, por favor, façam um favor a vocês e procurem outra universidade, o investimento definitivamente não vale a pena, só terá problemas.",
      "gradeComment": 1
    },
    {
      "author": "Fernando Seabra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUprvxFFc_josCI80AzaljZxJ5e2jwWeGp7pNG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Minha experiência com a faculdade foi terrível, liguei para saber o valor do curso e o atendente queria me dar um desconto o qual foi aumentando a cada momento,sendo que ele pediu para eu confirmar naquele momento, pois estava me induzindo a fechar sem pensar,falando que eu teria que pagar 100 reais de taxa, e enviar CPF,identidade,comprovante de residência e histórico escolar,como se eu tivesse com isso sempre comigo,fechamos a conversa ele dizendo que poderia me dá 55% Pois bem ... No dia seguinte com todos os documentos em mãos, fui na sede da faculdade na paulista esquina da frei caneca, e lá a atendente falou que o rapaz que me atendeu não registrou o acordo e que por conta disso só estaria habilitada a dá 30%. Então Relvi ligar para pedir o desconto de volta já que estava com toda documentação e fui atendido groceiramente por uma atendente que baixou o meu desconto de 55%para 50% ,pois ela tinha que entender que quando recebi a ligação no dia anterior eu estava no trabalho e não estava com todos os documentos solicitados em mãos. Estou aqui deixando a minha insatisfação e indignação com o atendimento e falta de compreensão da faculdade,pois a mesma deveria dar um prazo para a pessoa reunirem os documentos,e manter o desconto oferecido, tb preparar os atendentes para serem mais cordiais e educados,pois a tamanha grosseria é gigantesca.",
      "gradeComment": 1
    },
    {
      "author": "Daniele Benevides",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrO9BUtFdH17E2XI5qplP391yWljublSzlQ_HSsYvA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Atendimento é péssimo,sistema é pior ainda!!! Smp tem nota que é lançada errada,Ficam querendo a td custo que a gnt fique de dp de uma matéria que somos aprovados e ainda cobram rematrícula de quem já esta formada LIXO DE FACULDADE,n quero nunca mais pensar em estudar aí dnv, só passei estresse e acabou a minha saúde mental",
      "gradeComment": 1
    },
    {
      "author": "Cibely Viaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0cXl3ofSmhKUl7udWtCuZi3znZpecOUlJL_XFYg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Escolhi essa faculdade por ser a segunda melhor na minha profissão, mas me arrependo até hoje por escolhe-la. Estou a meses querendo a devolução do meu reembolso e até agora nada, um fala uma coisa e outro fala outra coisa. Erraram diversas vezes comigo e com a minha família, nenhuma foi resolvida e nem um pedido de desculpa. O FIES veio todo errado, não passaram informações corretas  e fica sem resolver, ninguém faz nada. A cada dia tem uma surpresa com a UAM, os professores são completamente confusos, nunca vi na minha vida dois professores dando a mesma matéria e falarem coisa completamente diferente. Enfim a minha indignação com a UAM, então um aviso aos próximos alunos e aos pais que querem matricular o filho de vocês na UAM: NÃO MATRICULEM.",
      "gradeComment": 1
    },
    {
      "author": "Viviane Torres",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVwNiAB_B_mjnIJo9Jwm1Gn6aGJTciEJvnySUG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Apesar de todas as avaliações negativas e reclamações no reclame aqui e de não conseguir informações por telefone sobre como matricular meu filho... fui teimosa e fiquei deslumbrada pela estrutura do campus Vila Olímpia  e matriculei....me certifiquei que o curso seria presencial, me disseram que só  as primeiras semanas seria virtual porque o campus Paulista estava em reforma... e depois de iniciado falaram que será assim todo o curso, estou pagando presencial e meu filho estudando virtualmente . Fui na faculdade e a atendente com cara de despreso, disse que podem colocar até 40% do curso on line. , mas não me falaram nada disso... além disso estão cobrando mensalidade sem desconto da bolsa e para resolver tem que ir lá.... uma faculdade de tecnologia, onde a tecnologia não funciona... Não matriculeim seus  filhos.",
      "gradeComment": 1
    },
    {
      "author": "Niedja Farias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9fEVZvl5g1XjXM6M6CTAbZiwNeRIE4-odOWKh=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Nada funciona nessa faculdade, boleto de rematrícula até hoje (27/01/22) não recebi, pago valor 0para ter aulas presenciais, o que não aconteceu em 2021e agora 2022 também será on line…..curso que deveria ter no mínimo 5 matérias, 2.semestre 2021 teve só 3…..telefone em manutenção, wattsapp é um robô que não consegue resolver nada, site não funciona, plataforma do aluno pior ainda, ou seja, estamos à mercê pois não tem ninguém para resolver nossos problemas. Decepcionada, hoje é uma das piores faculdades para estudar",
      "gradeComment": 1
    },
    {
      "author": "Jailton Internet",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnE7kAaf3LXS1xStYyT84EbTCdgz-fzMHQyugfi=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "PÉSSIMA UNIVERSIDADE: Não possui sac, ouvidoria não funciona. Nos poucos momentos que conseguimos falar com um atendente, eles não sabem nada, mesmas respostas robotizadas, Não adianta ficar patrocinando anúncios no facebook, e ter uma péssima gestão que não funciona, atendentes nunca sabem oq é perguntado, não acham solução para nada, os responsáveis acima deles deveriam entrar no meio destas conversas para poder resolver estes problemas que os atendentes não tem solução, TODOS os alunos estão tendo diversos problemas com eles (quase todos), para poder dar uma solução para os alunos, NÃO SERÁ NOVIDADE SE O MEC CASSAR A LICENÇA DE VOCES, não respondem oq é solicitado a vcs. Cobrar mensalidade eles prestam vale de nada com uma péssima gestão e péssima reputação que vcs estão ganhando já a algum tempo.",
      "gradeComment": 1
    },
    {
      "author": "Maria luisa Gutz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoV1X_xhYZ_mAVldWjCqL1PqVUu1RHfYDfOkd1w4Rg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fiz minha matrícula em janeiro e só depois de DUAS semanas de aula fui avisada que não formou turma, desde então já achei outra faculdade mas até agora não devolveram as mensalidades que eu paguei e ainda me cobram todo mês mensalidades do curso que não fechou turma. Estou a mais de um mês tentando cancelar essa matrícula e nada! O WhatsApp não é nunca respondido sempre da 24hrs e o atendimento é finalizado automaticamente, no telefone tem que ligar umas 4 vezes pq toda vez que vc clica na opção “já sou aluno Anhembi” a ligação cai, estou ligando e quando finalmente atendem só falam que vão resolver e nada.",
      "gradeComment": 1
    },
    {
      "author": "Denise Cordeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlh5ZE-Sju3REGsmbLH6GLnjert2cBjSiMYP1Nz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Fiz matrícula da minha filha em outubro, porem apos pesquisar mais sobre a AM, decidimos muda-la de faculdade. Ligamos na AM e por um milagre conseguimos falar com atendente, onde eles mso orientou como proceder com cancelamento, as aulas nao haviam começado e tbm nao tinha boletos em aberto. Dentro do site o pedido de cancelamento esta deferido e nao existe boleto a pagar, pore ficam ligando o dia todo p mimha filha q e MENOR de idade, e ainda mandando emails ameaçando enviar o CPF dela p Serasa, não consigo falar em nenhum canal desse lugar, ja mandei email com tds comprovantes…..Gracas a Deus minha filha não entregou o curso de graduação para esse lugar. Aguardo email HOJE com ajuste dessa questão, pois do contrário vcs terao um processo judicial !!!!!! Lugar PESSIMO, cuidado o q eles falam nao é verdade…. Nao tem atendimento, ouvidoria não funciona. Nao coloquem seus filhos num lugar desses.",
      "gradeComment": 1
    },
    {
      "author": "amanda de jesus carvalho severo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkBNTkCtWtv_xcA_gKo-6cV77C6j3ofHyQD42qH=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Minha primeira experiência está sendo horrível, no dia 21/06 me matriculei em um curso de pós graduação onlline, no mesmo dia 21/06 paguei a primeira mensalidade, porém meu boleto ainda consta como \"em aberto\", hoje já é 27/06! abrir um chamado no atendimento onlline, onde eles dão um prazo de 72 horas para solução, porém já vai fazer uma semana e meu problema não foi resolvido! Minhas aulas começariam hoje 27/06, porém até o momento não tive acesso a minha sala virtual. Já tentei atendimento por todos os canais, mas sem sucesso!!! Na hora das incrições eles respondem rápido, agora quando chega no suporte para alunos eles ignoram. Estou totalmente decepcionada!!!",
      "gradeComment": 1
    },
    {
      "author": "Fernando Seabra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUprvxFFc_josCI80AzaljZxJ5e2jwWeGp7pNG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Minha experiência com a faculdade foi terrível, liguei para saber o valor do curso e o atendente queria me dar um desconto o qual foi aumentando a cada momento,sendo que ele pediu para eu confirmar naquele momento, pois estava me induzindo a fechar sem pensar,falando que eu teria que pagar 100 reais de taxa, e enviar CPF,identidade,comprovante de residência e histórico escolar,como se eu tivesse com isso sempre comigo,fechamos a conversa ele dizendo que poderia me dá 55% Pois bem ... No dia seguinte com todos os documentos em mãos, fui na sede da faculdade na paulista esquina da frei caneca, e lá a atendente falou que o rapaz que me atendeu não registrou o acordo e que por conta disso só estaria habilitada a dá 30%. Então Relvi ligar para pedir o desconto de volta já que estava com toda documentação e fui atendido groceiramente por uma atendente que baixou o meu desconto de 55%para 50% ,pois ela tinha que entender que quando recebi a ligação no dia anterior eu estava no trabalho e não estava com todos os documentos solicitados em mãos. Estou aqui deixando a minha insatisfação e indignação com o atendimento e falta de compreensão da faculdade,pois a mesma deveria dar um prazo para a pessoa reunirem os documentos,e manter o desconto oferecido, tb preparar os atendentes para serem mais cordiais e educados,pois a tamanha grosseria é gigantesca.",
      "gradeComment": 1
    },
    {
      "author": "Fabrício Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpP22d_bOv_Wc1TEcg14IvoGs8U_wh5uZI6oGSAPQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Pior faculdade que já imaginei, corpo docente com professores novos e despreparados (porque mandaram embora os professores da casa = redução de custos), atendimento acadêmico péssimo, principalmente pra aluno bolsista, a Anhembi deixou um buraco, vulgo trauma, na minha vida acadêmica, cursei design de interiores na pandemia e eles foram inflexíveis a todo momento, e olha que eu era representante de turma em todos os semestres durante todos os cursos. NUNCA ESCOLHA ESTUDAR NESSA FACULDADE!",
      "gradeComment": 1
    },
    {
      "author": "Nicolle Chuang",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrtKospqSTHrPL05Jsf6VzuVkZkIMLkhkiAvu_oPw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Não merece nem 1 estrela! Descaso total com os alunos! É raro conseguir atendimento! É raro conseguir informações. É extremamente estressante tentar algum contato com essa Universidade. Os alunos tem que ficar correndo atrás de informações sobre boleto, sala de aula, dias de aula, quando tem aula é um professor diferente do outro. Modalidade EAD eles estão perdidos, nem sabem como vai ser... informam uma coisa, e nunca acontece. Estou até hoje esperando o tal encontro com professor EAD, e nada. Meu boleto não tem o desconto da bolsa e só está gerando juros. Meu plano curricular está errado, e a cada atendimento (FINALMENTE ALGUEM PRA ME ATENDER), um empurra para o outro. Minha irnformações para a SPTRANS não foram enviadas, sempre dizem uma coisa diferente, mandam aguardar e nunca retornam, nunca enviam, quando entro em contato de novo, dizem que eu tenho que mandar email, e mandam eu aguardar, demora entao eu entro em contato de novo, dai dizem que eu deveria preencher um formulario, e que o processo mudou, por isso mandaram eu enviar email antes, porém NAO ENVIAM UM COMUNICADO ÚTIL PARA OS ALUNOS!!!! Sempre precisamos solicitar o link das aulas para a coordenação porque o sistema ULIFE não está completo, sempre falta uma informação. O MEU ULIFE ENTÃO, É O MAIS ATRASADO DE TODOS OS ALUNOS, porque não tem nada que me ajude, sempre preciso ficar correndo atras de informações através de alunos, e por whatsapp. OU SEJA, se estiver pensando em entrar nessa UNIVERSIDADE, aconselho a procurar uma mais organizada! Porque essa aqui, está MUITO ESTRESSANTE.",
      "gradeComment": 1
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "universidade anhembi morumbi mooca",
    "anhembi morumbi ead",
    "anhembi morumbi medicina",
    "anhembi morumbi portal",
    "universidade anhembi morumbi endereço",
    "anhembi morumbi - cursos",
    "anhembi morumbi ulife",
    "anhembi morumbi vila olímpia",
    "anhembi morumbi - cursos",
    "anhembi morumbi ulife",
    "anhembi morumbi ead",
    "anhembi morumbi mooca",
    "anhembi morumbi portal",
    "anhembi morumbi vila olímpia",
    "anhembi morumbi medicina",
    "anhembi morumbi portal do aluno"
  ],
  "relateds": [
    {
      "mainName": "UNINOVE - Campus Vila PrudenteSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade Presbiteriana MackenzieSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade PaulistaSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade Estácio de SáRio de Janeiro",
      "url": null
    },
    {
      "mainName": "Centro Universitário das Faculdades Metropolitanas Unidas",
      "url": null
    },
    {
      "mainName": "ESPMSão Paulo",
      "url": null
    },
    {
      "mainName": "PUC-SP - Campus Monte Alegre (Perdizes)São Paulo",
      "url": null
    },
    {
      "mainName": "UNISA - Campus Metrô Adolfo PinheiroSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade São Judas Tadeu - Unidade Butantã",
      "url": null
    },
    {
      "mainName": "FAAP - Fundação Armando Alvares Penteado",
      "url": null
    },
    {
      "mainName": "Faculdade Anhanguera - São José dos Campos",
      "url": null
    },
    {
      "mainName": "USCS - Universidade Municipal de São Caetano do Sul - Campus Centro",
      "url": null
    },
    {
      "mainName": "FECAP - Fundação Escola de Comércio Álvares Penteado - Campus LiberdadeSão Paulo",
      "url": null
    },
    {
      "mainName": "FGV Crescimento & DesenvolvimentoRio de Janeiro",
      "url": null
    },
    {
      "mainName": "Universidade de São Paulo",
      "url": null
    },
    {
      "mainName": "UNINOVE - Campus Vila PrudenteSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade Presbiteriana MackenzieSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade PaulistaSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade Estácio de SáRio de Janeiro",
      "url": null
    },
    {
      "mainName": "Centro Universitário das Faculdades Metropolitanas Unidas",
      "url": null
    },
    {
      "mainName": "ESPMSão Paulo",
      "url": null
    },
    {
      "mainName": "PUC-SP - Campus Monte Alegre (Perdizes)São Paulo",
      "url": null
    },
    {
      "mainName": "UNISA - Campus Metrô Adolfo PinheiroSão Paulo",
      "url": null
    },
    {
      "mainName": "Universidade São Judas Tadeu - Unidade Butantã",
      "url": null
    },
    {
      "mainName": "FAAP - Fundação Armando Alvares Penteado",
      "url": null
    },
    {
      "mainName": "Faculdade Anhanguera - São José dos Campos",
      "url": null
    },
    {
      "mainName": "USCS - Universidade Municipal de São Caetano do Sul - Campus Centro",
      "url": null
    },
    {
      "mainName": "FECAP - Fundação Escola de Comércio Álvares Penteado - Campus LiberdadeSão Paulo",
      "url": null
    },
    {
      "mainName": "FGV Crescimento & DesenvolvimentoRio de Janeiro",
      "url": null
    },
    {
      "mainName": "Universidade de São Paulo",
      "url": null
    }
  ]
}