{
  "mainName": "Utah Data Center",
  "slug": "utah-data-center",
  "category": "Saratoga Springs, UT 84045, Estados Unidos",
  "locationInformation": {
    "latitude": "40.4257606",
    "longitude": "-111.93408"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Saratoga Springs, UT 84045, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "C3G8+89 Saratoga Springs, Utah, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 1.6,
      "totalOfEvaluations": 30
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3
      },
      {
        "grade": 4,
        "totalRatings": 0
      },
      {
        "grade": 3,
        "totalRatings": 1
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 23
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "água",
      "count": 11,
      "tooltip": "água, mencionado em 11 avaliações"
    },
    {
      "tag": "estado",
      "count": 3,
      "tooltip": "estado, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "Angela Kelly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucob7UpxxhKjI2475A-3ry88NSTQ41uc3tqN2Sc7zA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Não faria tanto sentido desenvolver uma solução de reciclagem de água para reduzir o uso de 1,7 milhão de galões por dia? Você sabe, reutilizar em vez de apenas usar... Por que não jogar alguns moinhos de vento para alimentar esse esforço de reciclagem de água junto com alguns painéis solares para preencher as necessidades de energia que talvez não sejam geradas com rapidez suficiente apenas por moinhos de vento?  1,7 milhão de galões por dia é o equivalente à média diária de água usada por 1.500 casas (uma família de quatro pessoas) em condições positivas. Um desperdício quando já estamos lidando com condições de seca além de tudo.  Não importa, eu não estava pensando claramente sobre o usuário final.  (Original) Wouldn't it make so much sense to develop a recycling water solution to cut back on use of 1.7 Million gallons a day? You know, reuse insted of just use...Why not throw up some windmills to power that water recycling effort along with some solar panels to backfill power needs maybe not generated quickly enough by windmills alone?  1.7 Million Gallons a Day is the equivalent of the daily average water used by 1,500 homes (a family of four) in positive conditions. Such a waste when already dealing with drought conditions on top of it all.  Nevermind, I wasn't thinking clearly concerning end user.",
      "gradeComment": 2
    },
    {
      "author": "Puffin McLeod",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7yjC2e_t5EG9fijidm_OaAOhC_YOfKDUQ2YGiqA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) 1,7 mil galões de água apenas para coletar D pics? Vocês devem estar com sede aí!! Uau  (Original) 1.7 mil gallons of water just to collect D pics? Y'all must be thirsty in there!! Wowee",
      "gradeComment": 1
    },
    {
      "author": "Whitt Kilburn",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrozbWgXzZSwkuorM3L-rReKP5jOZi043hDSbeVBuA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) ainda usando quase 2 milhões de galões de água por dia para resfriamento, enquanto isso, o lago salgado está secando e desaparecerá em uma década.  (Original) still using almost 2 million gallons of water a day for cooling, meanwhile salt lake is drying up and will be gone within a decade.",
      "gradeComment": 1
    },
    {
      "author": "Jeff Schade",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkNm4a1BBlqxXNErPoRNpIQi6JrGBkniwjpFl81=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Não visitei pessoalmente, mas solicitei transcrições de telefonemas do final da década de 1970, perguntando ao meu agente em uma mensagem de texto para um amigo e eles ainda não as enviaram para mim.  A propósito, Olá Agente Smith!  (Original) Haven't visited in person, but I requested transcripts of phone calls from the late 1970's by asking my Agent in a text message to a friend and they still haven't sent them to me.  By the way, Hi Agent Smith!",
      "gradeComment": 2
    },
    {
      "author": "Liam Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplnNdcFtNs4IKX0kTgq_YVxcgsP3PtuQAuo6Kjgm4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito legal, se você sair atrás do prédio 4, eles têm discos rígidos gratuitos, mas estão meio no meio, por isso é difícil chegar lá durante a semana.  (Original) Pretty cool, if you go out behind building 4 they have free hard drives, they are kind of in the middle though so it's hard to get out there on weekdays.",
      "gradeComment": 3
    },
    {
      "author": "Hiedi B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco36bZzd5HpAjHCCx2SCEyXm7wB08Ja3efNJt6NzQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Usando muita água! Não podemos nos dar ao luxo de desperdiçar tanta água neste lugar!  (Original) Using too much water! We can’t afford to be wasting so much water on this place!",
      "gradeComment": 1
    },
    {
      "author": "Jerry Underwood",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmUvMpuj4-YGFgSlU9_jKWZG_suR0XHylyixGmp=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Altamente recomendado! Instalações maravilhosas de última geração que utilizam a tecnologia mais recente para melhorar a vida dos americanos todos os dias. Por exemplo, se você é um senador ou secretário de Estado e deseja configurar seu próprio servidor em seu porão e deseja excluir e-mails \"ultrassecretos\", este é um lugar maravilhoso para ajudar nessa tarefa. Ou, por exemplo, se você é filho de um vice-presidente, candidato presidencial ou presidente e deseja perder seu laptop, não há lugar melhor para cuidar de suas necessidades de atendimento ao cliente, independentemente do nível de desafio para a situação. A gerência e a equipe são muito úteis e se esforçam para fornecer uma experiência inigualável para todas as suas necessidades de segurança cibernética.  (Original) Highly recommended! Marvelous state-of-the-art facility which utilizes the latest technology to better the lives of Americans every day. For instance, if you're a Senator or Secretary of State and you want to setup your own server in your basement and want to delete \"top-secret\" emails, this is a wonderful place to assist in this endeavor. Or, for instance, if you're the son of a Vice-President, Presidential candidate, or President, and you want to lose your laptop, there is no better place that will take care of your customer service needs, regardless of the level of challenge to the situation. Management and staff are so helpful and strive to provide a second to none experience for all your cyber security needs.",
      "gradeComment": 5
    },
    {
      "author": "Mae Fader",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrk3dpgZhh2UBRKQRbBDgvUjDqHo8kPI8O25dL7Ug=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pior Arby's Sem Molho de Cavalo  (Original) worst arby’s no horsey sauce",
      "gradeComment": 1
    },
    {
      "author": "Brand Willey",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmloUOMSl2xq8T4Sluzek7GLfLlWI-0z9wHf8N7f=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Por favor, mude para um estado que não seja o mais seco do país com a seca mais intensa. O data center da NSA usa 1,7 milhão de galões de água por dia ou mais.  (Original) Please relocate to a state that is not the driest in the nation with the most intense drought. The NSA data center uses 1.7 Million Gallons of water per day or more.",
      "gradeComment": 1
    },
    {
      "author": "Ben Powell",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmne1R9PUj-TuFCt89VsKFKHD-vIBPj9KIR5dUSm=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Obrigado bluffdale por dar à NSA 1,7 milhão de galões de água por dia com um grande desconto e repassar o aumento de preço para o resto de nós.  (Original) Thanks bluffdale for giving the NSA 1.7 million gallons of water a day at a deep discount and passing the price increase onto the rest of us.",
      "gradeComment": 1
    },
    {
      "author": "Kyle Tebidor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCctzS0S8SlmPq-j97tW6JWmhH8lvdZqDnFr6Z3g=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Imagine extrair 1,7 milhão de galões de água do estado mais seco dos EUA, muito longe da NSA. Tornando-se nada mais que lixo inútil novamente.  (Original) Imagine milking 1.7m gallons of water out of the driest state in the USA, way to go NSA. Making yourselves out to be nothing but useless trash again.",
      "gradeComment": 1
    },
    {
      "author": "Thomas Absher",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmJYv8TtjZWqYvruveU_buBhNCHzpfYD4-TF_Fb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) o histórico do meu navegador é armazenado aqui pela stasi dos EUA  (Original) my browser history is stored here by the US stasi",
      "gradeComment": 1
    },
    {
      "author": "Juan Jimenez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9qSUTxdpF8x1_AumWL-8H5ASYHjN7MZ1CgS607sc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eles sabem o que você procurou incógnito  (Original) They know what you looked up in incognito",
      "gradeComment": 1
    },
    {
      "author": "Pontius Pilate",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn5YFNGrkIu6yxAwlWeZTW9a3RkWex3uhKX2Nac=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) É aqui que o Prism existe, se a NSA o desligou, o que é toda essa refrigeração a água?  (Original) This is where Prism exist, if the NSA shut it down what is all that water cooling?",
      "gradeComment": 1
    },
    {
      "author": "Ashton Shumway",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhBluerHQJwN2ToujWINqn99M4ioAMmjxMQAeGug=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ninguém precisa mais pagar por armazenamento em nuvem, já que este lugar armazena tudo graciosamente de graça! Obrigado rapazes  (Original) Nobody needs to pay for cloud storage anymore since this place graciously stores everything for free! Thanks guys",
      "gradeComment": 5
    },
    {
      "author": "Ethan Dorna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkZUVkGi_uPIZNebEr9qLz0_IqV7n3b-HNcVZQU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito má hospitalidade, fui maltratado e gritado pelos funcionários. O que um homem precisa fazer para excluir o histórico do navegador?  (Original) Very poor hospitality, I was manhandled and yelled at by employees. What does a man have to do to delete his browser history?",
      "gradeComment": 1
    },
    {
      "author": "brendan luke",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlBEYIp_8u-i7kbYt07DzSNEmM9Z-DeJzf5IVcc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Por que isso era uma prioridade?  (Original) Why was this such a priority?",
      "gradeComment": 1
    },
    {
      "author": "Hunter Allan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrpD4VracuY1BLR0N-ype986_NMf5r3HieKJ8Kl5Q=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta instalação está prejudicando americanos e especificamente Utah. Vá embora.  (Original) This facility is harming Americans and Utah specifically. Go away.",
      "gradeComment": 1
    },
    {
      "author": "Jillian Robinette",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKMhQATaKSGhtqCtyMQwzrfAdeh4FhRRWEUsllMQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) por favor, pare de roubar nossa água e saia  (Original) please stop stealing our water and leave",
      "gradeComment": 1
    },
    {
      "author": "Alexander Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn0gL1JUDjrl6ytrzAetuaeDPuc5NE_KhQq8DTw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu gosto da NSA. Eu não fui forçado a deixar este comentário.  (Original) I like the NSA. I was not forced to leave this review.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "what is a data center",
    "data center wikipedia",
    "nsa utah",
    "itanimulli national security agency",
    "bluffdale",
    "titanpointe",
    "prism usa",
    "prism program",
    "what is a data center",
    "data center wikipedia",
    "nsa utah",
    "itanimulli national security agency",
    "bluffdale",
    "titanpointe",
    "prism usa",
    "prism program"
  ],
  "relateds": [
    {
      "mainName": "Dagger Complex",
      "url": null
    },
    {
      "mainName": "NSA Hawaii",
      "url": null
    },
    {
      "mainName": "Pine Gap",
      "url": null
    },
    {
      "mainName": "Bad Aibling Station",
      "url": null
    },
    {
      "mainName": "RAF Menwith Hill Air Force Harrogate",
      "url": null
    },
    {
      "mainName": "Fort George G. Meade",
      "url": null
    },
    {
      "mainName": "Lago Utah",
      "url": null
    },
    {
      "mainName": "Dagger Complex",
      "url": null
    },
    {
      "mainName": "NSA Hawaii",
      "url": null
    },
    {
      "mainName": "Pine Gap",
      "url": null
    },
    {
      "mainName": "Bad Aibling Station",
      "url": null
    },
    {
      "mainName": "RAF Menwith Hill Air Force Harrogate",
      "url": null
    },
    {
      "mainName": "Fort George G. Meade",
      "url": null
    },
    {
      "mainName": "Lago Utah",
      "url": null
    }
  ]
}