{
  "mainName": "Verano Monumental Cemetery",
  "slug": "verano-monumental-cemetery",
  "category": "Cemitério",
  "locationInformation": {
    "latitude": "41.9015062",
    "longitude": "12.5203039"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazzale del Verano, 1, 00185 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Quadriportico Verano Cemetery",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "cimitericapitolini.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 4923 6331",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WG2C+J4 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 67
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 49
      },
      {
        "grade": 4,
        "totalRatings": 11
      },
      {
        "grade": 3,
        "totalRatings": 4
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 1
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 8,
      "tooltip": "história, mencionado em 8 avaliações"
    },
    {
      "tag": "museu",
      "count": 6,
      "tooltip": "museu, mencionado em 6 avaliações"
    },
    {
      "tag": "sepultamento",
      "count": 6,
      "tooltip": "sepultamento, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP0MvXb4WHWfys5Ef50y-7UdIHOk6H6locVk72t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJgxCGoGhaZlHv3hkPKSldxYA3zWlel04GT3wJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpTHWhiz0mHD6SHd0LUvTF_oCTEX_9jAwsEP1i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOC_aiswFb4UXtMyxHEr4m9XysLz5JAyWKHQaJ_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrFDhMlMLfJLyMRdH9f_P1aeoVu95fL95B5ZzS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvVJTgqp7T-uTCI5xuCvnrdh6hzwrAf7s1ttXl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOH4yZByWG0CySTwCdQl9mSo0nzTqR70-uTyhEq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-PmUPe9E5JASydiPLlOtV5DGO17Klrjt1Kpgj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNaM6TwMx2s2c9ByENfcEddT40rF2C4Qqi118QA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbnyPASOi6I3eZmeVQZo_UcO68PiSQkPDvdalI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM3oo-lcmqPMETjDA6a80ljedGJa2IzthjaXWZn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOv4JgRp1rk5uLAF9Q2GTzmJBcscNfFsyCylfj1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9fU-hMuqHByiXa2dnkgF2S3ed47PX4w69JDI8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT7xsKDbkT6mmxTlFHm0ojpjxmxNvIEWxHvT1I=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNusIzKxklI6-9MEC_843kLgZae0UlEWQivDVqm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_bFxcQMg6MLx5J2SRcrxSU8IJnCBIdBL84QcM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJZ-9u-Mpi1zfPW9n81lUDkwkHHgNuiIWE0WGo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7eIgw7gbz2tuRfSHyDJAETskmpA-SLILzSO-h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0F4NFTfu_qIXeqNZCZlKnnmIw_g7V6Z9HL71m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgMw8lN_Mj2Ng522kBB8O6lKaZaI9_m3zxM-EP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDQOs-anDTuYxM9-K_bFSi1UPqpycAtX9OFtFl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPixXBmDWBIIhlWPVWUbzxohWAuorPDCgmAnJAH=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Lorenzo Letterese",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnSAQ4iq8EuFQPgt0-R79Kdrh525ieQ308Bt0CS=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Verano, além de cemitério, é um verdadeiro museu a céu aberto, onde, além do culto aos mortos, se cruza literalmente a história da Itália. As visitas guiadas organizadas por Ama são interessantes: onze roteiros temáticos.  (Original) Il Verano, oltre ad essere un cimitero, è un vero e proprio museo a cielo aperto, dove, oltre al culto dei morti, si attraversa letteralmente la storia d'Italia. Interessanti sono le visite guidate organizzate da Ama: ben undici itinerari tematici.",
      "gradeComment": 5
    },
    {
      "author": "Fede Nass",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq53Y6lfiWNHUVtVtsQCpAIXTSVj1FQdgdfprZt_ms=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Como todos os cemitérios monumentais dá-nos a oportunidade de admirar obras de arte que muitos não vêem, de conhecer uma história que muitos não conhecerão. Os cemitérios contam a história do lugar, mas este, em particular, conta a história da Itália, graças aos enterros de pessoas que fizeram, desfazer e embelezar esta nossa península. Acredito que Verano deve ser visitado como qualquer outro lugar da história romana, incluído nos guias turísticos como principal ponto de interesse porque os túmulos nos falam sobre nós e o que fomos.  (Original) Come tutti i cimiteri monumentali ci da la possibilità di ammirare opere d'arte che molti non vedono, di conoscere una storia che tanti non conosceranno. I cimiteri raccontano la storia del luogo ma questo, in particolare, narra la storia d'Italia, grazie alle sepolture di persone che hanno fatto, disfatto e abbellito questa nostra penisola. Credo che il Verano dovrebbe essere visitato come qualsiasi altro luogo della storia romana, inserito nelle guide turistiche come punto di interesse primario perché le tombe ci parlano di noi e di ciò che siamo stati.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Brunelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbXnugZzo74lyOFiZQa6bTTwVuPvgLkZFWbEBB9i0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Para muitos, um cemitério é um lugar a evitar. Verano é um local onde as artes aplicadas do final do século XIX, juntamente com a arquitetura e a escultura, se expressam de forma magnífica. Muitos dos monumentos funerários são verdadeiras obras de arte. Além disso, os textos de muitas epígrafes em poucas palavras contam e fazem-nos imaginar a vida de quem já não está. As fotografias, especialmente as antigas, são um documento do antigo traje italiano. De visitar o \"pincetto\" concebido como um jardim salpicado de pequenas mas também grandiosas capelas das mais importantes famílias romanas. Percebi que alguns túmulos, especialmente nos columbários, têm escritos a lápis com a assinatura e a data de quem visitou o falecido, mesmo quase cem anos depois. É um verdadeiro museu ao ar livre, para visitar e também desfrutar do silêncio que reina. Infelizmente, deve ser restaurado, muitos túmulos estão abandonados, mas eles ainda são fascinantes!  (Original) Per molti un cimitero è un luogo da evitare. Il Verano è un luogo dove le arti applicate dal tardo '800, insieme all'architettura e alla scultura, si esprimono magnificamente. Molti dei monumenti funebri sono vere e proprie opere d'arte. Inoltre i testi di molte epigrafi  in poche parole raccontano e fanno immaginare la vita di chi non c'è più. Le fotografie, specie quelle antiche, sono un documento del costume italiano antico. Una visita va fatta al \"pincetto\" concepito come un giardino disseminata di piccole ma anche grandiose cappelle delle più importanti famiglie romane. Ho notato che alcune tombe, specie nei colombari, hanno delle scritte a matita con la firma e la data di chi a fatto visita al defunto, anche a quasi cento anni di distanza. È un vero museo a cielo aperto, da visitare e godere anche del silenzio che regna. Purtroppo andrebbe restaurato, molte tombe sono in abbandono, ma sono pur sempre affascinanti!",
      "gradeComment": 5
    },
    {
      "author": "Lilly Park",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmpmWVJ21oP8dPfFxq_9c8vvyEsPy6lgFOmji4r=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O cemitério Verano Monumental está localizado na piazzale del Verano, perto da igreja de San Lorenzo, fora das muralhas. É o primeiro cemitério de Roma onde pagãos tinham permissão para enterrar seus mortos. É monumental porque tantos artistas e pessoas famosas estão enterrados aqui. Existem até caminhos a seguir  (Original) Cimitero monumentale del Verano si trova a piazzale del Verano vicino è situata la chiesa di San Lorenzo fuori le mura. È il primo cimitero di Roma dove è stato concesso ai pagani di seppellire i loro defunti. È monumentale perché tantissimi artisti e personaggi famosi sono sepolti qui. Ci sono addirittura dei percorsi da seguire",
      "gradeComment": 5
    },
    {
      "author": "Cristina Maggioni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlIGfBw6ETgxtCHNplGHLdYWhIKJmM1XHaryj2U=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um lugar muito importante para visitar absolutamente. Um museu onde descansam as pessoas ilustres do nosso país. As visitas guiadas são altamente recomendadas, com certeza voltaremos para completar o que não conseguimos ver. Os guias são muito bons.  (Original) Un luogo importantissimo da visitare assolutamente. Un museo dove riposano le persone illustri del nostro paese. Consigliatissime le visite guidate, torneremo sicuramente per completare ciò che non siamo riusciti a vedere. Bravissime le guide.",
      "gradeComment": 5
    },
    {
      "author": "Michele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCdFZ6mm0A_w4cdS9xo7Dbuk6Q9xxG9zbeh4srlw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O cemitério monumental de Roma rico em história e histórias, desde pessoas famosas enterradas (heróis ou atores nacionais) até as pessoais que cada um de nós carrega em seu coração. Um lugar que deve ser tratado com os necessários gestos manuais ou de alma.  (Original) Il cimitero monumentale di Roma ricco di storia e storie dai personaggi famosi sepolti (eroi nazionali o attori) a quelle personali che ognuno dentro di noi porta nel cuore. Un luogo che va curato con i gesti necessari manuali o dell'anima.",
      "gradeComment": 5
    },
    {
      "author": "Daniele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEpM1wsZD3V8xOTdXCM3D3sRiZEbq4MBnK-LEKow=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um lugar fascinante, onde se pode encontrar muita história monumental e os túmulos dos artistas que nos fizeram crescer. Em várias partes está um pouco abandonada, com mato e abandono. Saudações.  (Original) É un posto affascinante, dove si può trovare tanta storia monumentale, e le tombe degli artisti che ci hanno fatto crescere. In svariate parti é un po' abbandonato, con erbacce e incuria. Saluti.",
      "gradeComment": 4
    },
    {
      "author": "Afshin Izadi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco6PNyxzTAzgRoteSlJWpR7NmGtG6HXSgtaed5U8ps=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Cemitério Monumental Verano é um local de sepultamento há pelo menos vinte séculos, como demonstram os restos de uma necrópole romana conhecida como Catacumbas de Santa Ciriaca. O nome Verano refere-se ao fato de a terra ter pertencido aos Verani, uma família senatorial na época da República Romana. Construído ao longo da via consular Via Tiburtina durante o reinado napoleônico entre 1805 e 1814, de acordo com o Édito de São Nuvem de 1804, que determinava que os cemitérios fossem localizados fora das muralhas da cidade, o projeto foi atribuído ao arquiteto Giuseppe Valadier de 1807 a 1807. 1812. O cemitério foi consagrado em 1835, e as obras continuaram durante o pontificado de Gregório XVI e Pio IX, sob a supervisão de Virginio Vespignani. Outras obras foram realizadas mesmo depois que Roma se tornou a capital da Itália (1870-1871), com a adição de grandes lotes de terra, como a Villa Mancini, onde hoje se encontra a área “Pincetto”. A entrada principal com suas três aberturas e quatro grandes estátuas que simbolizam Meditação, Esperança, Caridade e Silêncio, precede um grande Quadripórtico projetado por Vespignani e concluído em 1880. A aparência atual é posterior ao bombardeio do bairro de San Lorenzo (19 julho de 1943), em que três áreas do Cemitério foram danificadas: a entrada monumental, com a área do Quadripórtico e do Pincetto, os escritórios administrativos e a área em frente ao Memorial Militar. O Cemitério Monumental de Verano, com seu rico patrimônio cultural, pode ser definido como um museu a céu aberto sem igual em quantidade e características: um tesouro histórico, artístico e cultural incalculável.  (Original) Verano Monumental Cemetery has been a burial site for at least twenty centuries, as demonstrated by the remains of a Roman necropolis known as Catacombs of Santa Ciriaca. The name Verano refers to the fact that the land once belonged to the Verani, a senatorial family at the time of the Roman Republic. Built along Via Tiburtina consular road during the Napoleonic reign between 1805 and 1814, in accordance with the Edict of Saint Cloud of 1804, which stipulated that burial sites were located outside of the city walls, the project was assigned to the architect Giuseppe Valadier from1807 to 1812. The cemetery was consecrated in 1835, and works went on during the pontificate of Gregory XVI and Pio IX, under the supervision of Virginio Vespignani. Further construction work was performed even after Rome became the Capital of Italy (1870-1871), by adding large plots of land, such as Villa Mancini, where nowadays the “Pincetto” area stands. The main entrance with its three openings, and four large statues which symbolize Meditation, Hope, Charity and Silence, precedes a large “Quadriportico” designed by Vespignani and completed in 1880. The current appearance is subsequent to the bombing of San Lorenzo neighbourhood (19 July 1943), in which three areas of the Cemetery were damaged: the monumental entrance, with the “Quadriportico” and the “Pincetto” area, the administrative offices and the area in front of the “Military Memorial”. Verano Monumental Cemetery, with its rich cultural heritage, can be defined as an open-air museum without equal in terms of quantity and features: an incalculable historical, artistic and cultural treasure.",
      "gradeComment": 5
    },
    {
      "author": "Mari De Nardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdJCiw26ITk5cV4FlnpYqMwLaKGltkCaoPTtyhdds=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Malgrado sia un posto triste, non mette tristezza entrarci, lo frequento da 18 anni, da quando c'è mio padre lì,  sempre ordinato, pulito, consentono l entrata al mio cane, facile reperire i fiori grazie a tutti i fiorai proprio davanti l entrata  , tante le fontanelle che consentono il ricambio dell acqua nei portafiori",
      "gradeComment": 5
    },
    {
      "author": "Antonio Pitotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkz84Cf8GVgHLb7JTFIISIIdf_fH33iVlK4NeAv=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Avrebbe bisogno di portare gli alberi, ma è bello camminare dentro il Cimitero Monumentale. Ci sono cimiteri monumentali che vale la pena di apprezzare.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "cimitero del verano",
    "campo verano",
    "protestant cemetery rome",
    "jewish cemetery rome italy",
    "verano di costa italy",
    "alfredino",
    "cimitero flaminio",
    "infanta beatriz of spain"
  ],
  "relateds": [
    {
      "mainName": "Basílica de São Lourenço Fora-dos-Muros",
      "url": null
    },
    {
      "mainName": "Cemitério Protestante",
      "url": null
    },
    {
      "mainName": "Quartiere San Lorenzo",
      "url": null
    },
    {
      "mainName": "Catacumba de Priscila",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    },
    {
      "mainName": "Cemitério de Calisto",
      "url": null
    },
    {
      "mainName": "Igreja de São Lourenço em Lucina",
      "url": null
    },
    {
      "mainName": "Catacumbas de Roma",
      "url": null
    },
    {
      "mainName": "Cemitério Monumental de Milão",
      "url": null
    },
    {
      "mainName": "Basílica de São Paulo Fora Dos Muros",
      "url": null
    },
    {
      "mainName": "Muralha Aureliana",
      "url": null
    },
    {
      "mainName": "Pirâmide de Céstio",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora da Conceição dos Capuchinhos",
      "url": null
    },
    {
      "mainName": "Aventino",
      "url": null
    },
    {
      "mainName": "Arquibasílica de São João de Latrão",
      "url": null
    },
    {
      "mainName": "Panteão",
      "url": null
    },
    {
      "mainName": "Monte Capitolino",
      "url": null
    },
    {
      "mainName": "San Lorenzo in Panisperna",
      "url": null
    },
    {
      "mainName": "Santa Maria in Aquiro",
      "url": null
    },
    {
      "mainName": "Basílica de São Lourenço em Dâmaso",
      "url": null
    },
    {
      "mainName": "Igreja de São Jerônimo dos Croatas",
      "url": null
    },
    {
      "mainName": "Santissima Trinità dei Pellegrini",
      "url": null
    },
    {
      "mainName": "Templo de Antonino e Faustina",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    }
  ]
}