{
  "mainName": "Verbolten",
  "slug": "verbolten",
  "category": "Montanha-russa",
  "locationInformation": {
    "latitude": "37.2324303",
    "longitude": "-76.6450785"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "1 Busch Gardens Blvd, Williamsburg, VA 23185, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "locatedin",
      "text": "Localizado em: Busch Gardens Williamsburg",
      "icon": "https://www.google.com/images/cleardot.gif"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "buschgardens.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 757-229-4386",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "69J3+XX Williamsburg, Virgínia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 619
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 507
      },
      {
        "grade": 4,
        "totalRatings": 81
      },
      {
        "grade": 3,
        "totalRatings": 17
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 11
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "surpresa",
      "count": 29,
      "tooltip": "surpresa, mencionado em 29 avaliações"
    },
    {
      "tag": "parque",
      "count": 25,
      "tooltip": "parque, mencionado em 25 avaliações"
    },
    {
      "tag": "túnel",
      "count": 15,
      "tooltip": "túnel, mencionado em 15 avaliações"
    },
    {
      "tag": "família",
      "count": 9,
      "tooltip": "família, mencionado em 9 avaliações"
    },
    {
      "tag": "luz",
      "count": 6,
      "tooltip": "luz, mencionado em 6 avaliações"
    },
    {
      "tag": "escaler",
      "count": 5,
      "tooltip": "escaler, mencionado em 5 avaliações"
    },
    {
      "tag": "elementos",
      "count": 5,
      "tooltip": "elementos, mencionado em 5 avaliações"
    },
    {
      "tag": "floresta",
      "count": 5,
      "tooltip": "floresta, mencionado em 5 avaliações"
    },
    {
      "tag": "queue",
      "count": 5,
      "tooltip": "queue, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPHjAlwVxR9eQ8G35P1mR6Wan2UnDMkVmKUVJaS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNY2CMbkW65ZTFcgss7L7JJPtgyRpKcspKr8wLN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVt9BmR9poknx32KGn74tnLInx_k_hdfNoc_Kj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIw10vKgZ3zIEHgfKfJ8tItCvmi8ah0S9U4sf7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKxm5W2A1mFodGP35j-ZDv9DbIpFG2nr2kc9L3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN55lzNcMbcAaFJO4y9zluLyfgA4tPOUGd_9lgl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2a8zBrDj2q_gQLhM3lEzb8XkIxuWUovMhu7Pm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfyPRpdeLQoAnhh_kLSBk_YSKAaTNZyrvJgQVc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0mjIDzz9pxey4_2Yxy3ZY7rn1ImujeOkyMiLu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxeuD1V99JxMysmt4c7L1JuXYjSOD_kDk0upX-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3PLdBll1ruK8K5_nMP4E2bW_d9AtUvRwPbKqc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNR_QRczSH0gYXH1Gs7QbBFPBq_L-uPDgFuUACr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPj5h89tvfFOnR8L5jv8ocs4Eb8MyjQAXsDbZqZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOIOeJo6uUTUIUKkyL41OTINm6Gq5a653-jdPAa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvCEWeFkJGPEnjiNkCbyBjK4b_d3Vy8NTGQ0sR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXxXX1kVjboLkAa3MOBeBDj1VEF68RjARbfXpx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKl9Hocw2i_tDq2wgnsJ5s823ycpHl3Ca02H2W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgY86FDRSAI5lk_IqyCoeqK4sxC3JqpDJda0Oq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzsiTBfU9YsJm6ar1iowasEBgQMY94DMCDBV9x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObBWzuA3C1kvdzEZt5EKsptOf31iIbspR4QAzY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOClKiHi0YLBKyr0r3RFuqX_HZCL3ZhnTh6n9Pe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwn9tggJt3TTtJVOumyAR9qLDsqlTTPUVvN3MH=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Mike Dee",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyp794Zhc9SaaodeNmvA3ZNohuAANNfCgNlmkOlg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Esta montanha-russa multi-lançamento Intamin é um passeio emocionante. A temática da linha é muito imersiva e a estação também tem uma ótima temática. A carga e descarga é muito eficiente principalmente quando estão com as estações frontal e traseira abertas. O passeio tem uma ótima seção interna com uma das pistas de queda mais intensas do mercado. Este é muito mais forte do que Hagrids e Universal’s Islands of Adventure. Então você é lançado para fora para uma seção de pista no alto que eu acho que costumava ser coberta. Ainda é legal, mas seria bom ter temas lá novamente. Há uma boa queda nas últimas curvas. Este passeio tem um bom equilíbrio de alguns momentos intensos sem ser muito intenso para as crianças.  (Original) This Intamin multi-launch coaster is a thrilling ride. The theming in the line is very immersive and the station has some great theming as well. The loading and unloading is very efficient especially when they have the front and back stations open. The ride has a great indoor section with one of the most intensely forceful drop tracks out there. This one is way more forceful than Hagrids and Universal’s Islands of Adventure. Then you are launched outside to a bit of track section high up that I think used to be covered. It’s still cool but it would be nice to have theming up there again. There’s a nice drop into the final few turns. This ride has a nice balance of some intense moments without it being too intense for kids.",
      "gradeComment": 5
    },
    {
      "author": "abiracmd",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyOni7W6dTcyc4BtYkz64_sTqDi56Ck_64Z9v9kw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta era uma montanha-russa surpreendentemente boa! Não sabíamos o que esperar, mas cara, teríamos uma surpresa. Muitos trilhos estão dentro e alguns fora, incluindo uma queda. A queda foi uma grande surpresa. O único problema que tive com o passeio foi o looping enquanto dentro no escuro completo. Realmente me deixou desorientado, o que não acontece muito. Fora isso, foi um grande passeio!  (Original) This was surprisingly good coaster! We didn't know what to expect but boy were we in for a surprise.  A lot of track is inside and with some outside including a drop.  The drop was a big surprise. Only issue I had with the ride was the looping while inside in the complete dark. Really left me disoriented which doesn't happen much. Other than that it was a great ride!",
      "gradeComment": 4
    },
    {
      "author": "Ken Berry",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmR_FfL3xjjTnHUVoMMz_-B0GSyXPMCOL7iiS8E=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Apenas OK para mim... Carros pequenos, NÃO muito rápidos. Mais de uma atração familiar. Cerca de 6,5 em 10.. Veja Revisão completa do parque em 2J.A. Roteiro no Youtube  (Original) Just OK for me... Small Cars, NOT very fast. More of a Family Attraction.  About a 6.5 out of 10.. See Full park Review at 2J.A. Roadtrip on Youtube",
      "gradeComment": 3
    },
    {
      "author": "Brandon Nichols",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKJ00r9jicUxTchBwJSgUvsYmwh8J82hLXFz2Qjg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta é uma grande montanha-russa que está principalmente dentro de um edifício. Ficamos chocados com a queda e adoramos terminá-la do lado de fora, mergulhando no rio. Pode ser desorientador para algumas pessoas que estão torcendo por não serem capazes de ver para onde você está indo.  (Original) This is a great coaster that is primarily inside a building. We were shocked by the drop and loved finishing it up outside swooping out by the river. It can be disorienting to some people being twisted around not being able to see where you are going.",
      "gradeComment": 5
    },
    {
      "author": "Wilson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnzeuP8-ARhWk97CnOWJP7M4eyet3jTtCRG2Lruwg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Minha montanha-russa favorita de todos os tempos! A velocidade, as quedas, as luzes, os sons, a torção no meio do caminho! Este passeio é simplesmente incrível! Altamente recomendado para os caçadores de emoção lá fora! A única razão pela qual tirei uma estrela é porque esse foi o tempo de espera mais longo de cada passeio no parque. O tema também é incrível!  (Original) My all time favorite rollercoaster! The speed, the drops, the lights, the sounds, the twist halfway through! This ride is just amazing! Highly recommend for thrill seekers out there! Only reason I took a star off is because this was the longest wait time out of every ride in the park. Theming is also amazing!",
      "gradeComment": 4
    },
    {
      "author": "Chris Johnson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhKVM94RqwPq1U3HVgWyIeos_BdE-HXj-4a9RH20g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A primeira montanha-russa da minha filha de 7 anos. Ela adorou .. Eu esqueci da queda no túnel, o que a assustou mais, mas no geral, esta foi uma ótima primeira experiência de montanha-russa. Eu recomendo andar aqui se você estiver no parque. Não muito alto, ainda é rápido com uma aceleração magnética. Bela última queda flexível. Ótimos efeitos visuais às vezes. Definitivamente, reserve um tempo para andar nesta montanha-russa temática exclusiva que antes era o Lobo Mau. Pena que ela não cumpriu o requisito de altura para o Alpengeist, mas acredito que Verbloten tinha 48 \"e o Alpengeist tinha 54\", então seus filhos podem ser capazes de andar nesta montanha-russa e na da Nova França.  (Original) My 7 year old daughter's very first roller coaster. She loved it.. I forgot about the drop in the tunnel, which scared her the most but overall, this was a great first coaster experience. I recommend riding this if you are at the park. Not too tall, still fast w a magnetic acceleration. Nice last bendy drop. Great visual effects at times. Definately take time to ride this unique themed coaster that was formerly the Big Bad Wolf. Too bad she didn't make the height requirement for Alpengeist, but I believe Verbloten was 48\" and Alpengeist was 54\", so your kids may be able to ride this coaster and the one in New France.",
      "gradeComment": 5
    },
    {
      "author": "Rivers B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8yoxjAL7oCkZOXoXH6zAu-6xVMV7MbQJfvbtYcQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Entre os meus porta-copos favoritos de todos os tempos! Bônus que liga às minhas raízes! Eu não quero estragar para ninguém, mas abrace a emoção neste!  (Original) Among my all time favourite coasters! Bonus that it ties to my roots! I don't want to spoil it for anyone, but embrace for quite the thrill on this one!",
      "gradeComment": 5
    },
    {
      "author": "Dave MacLachlan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq-RBj9APCKEXqh3F5E0Wi_N_vbGavM9ft7AlTV-Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este passeio nos surpreendeu com o quão bom é. Muita diversão com ótimas surpresas. A única desvantagem é que a voz no início fica um pouco aquecida depois de ouvi-la pela 50ª vez. Auf wiedersehen!!!  (Original) This ride surprised us with how good it is. Lots of fun with some great surprises. Only down rating is that the voice at the beginning gets a little heating after hearing it for the 50th time. Auf wiedersehen!!!",
      "gradeComment": 4
    },
    {
      "author": "Ashleigh C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpv9XBEFNbx2ZMpk7VLHY-gvXFUywNgjmbK4rhy=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta é minha montanha-russa nº 1, já estive em algo mais alto e rápido antes, mas algo sobre esse bad boy eu realmente gostei. É muito temático! Cada parte deste passeio é muito detalhada através da fila de espera, da estação, dos trens da montanha-russa, parte interna com toneladas de efeitos de iluminação. A parte incrível sobre os trens é que eles se parecem com um carro Volkswagon e se você andar nele à noite, o que eu fiz, os faróis são funcionais, eles desligam quando você está parado na parede do prédio que simula a Floresta Negra, que é proibido, portanto, o nome do passeio é uma brincadeira com Verboten, que significa proibido em alemão, a palavra parafuso vem da sequência de tempestade no passeio. Existem 3 sequências que você pode obter tempestade, lobo e espírito da floresta. Enquanto estava na fila para esse passeio, aprendi um pouco de alemão. Boas-vindas, atenção, proibido e até logo. Uma das minhas partes favoritas do passeio é a última queda e ela desce pelo rio. Outra coisa que adoro é o drop track, essa parte me pegou de surpresa e me deu uma descarga de adrenalina. Um dos passeios mais exclusivos que já fiz. Além disso, muito bom, eu recomendo.  (Original) This is my #1 roller coaster, I've been on taller and faster before, but something about this bad boy I really enjoyed. It is HEAVILY themed! Every single part of this ride is very detailed through the queue line, the station, the coaster trains, indoors part with tons of lighting effects. The awesome part about the trains is that they look like Volkswagon car and if you ride it at night, which I did the headlights are functional, they turn off once you're stopped at the wall in the building which simulates as the Black Forest which is forbidden hence the rides name it's a play on word to Verboten which stands for forbidden in German the word bolt comes from the storm sequence on the ride. There are 3 sequences you can get storm, wolf and spirit of the forest. While in line for this ride I learned some German. Welcome, attention, forbidden and goodbye. One of my favorite parts of the ride is the last drop and it swoops by the river. The other thing I love is the drop track, that part took me by surprise and it gave me one heck of an adrenaline rush. One of the most unique rides I've ever been on. Also, very smooth, I highly recommend.",
      "gradeComment": 5
    },
    {
      "author": "Juana Kravitz (Sabertooth18)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9k2AXHmfkRbqpAf3HFnyICUsTnAebssnjcSIQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu namorado queria ir nessa montanha-russa 🎢 pensando que não era tão ruim um passeio na montanha-russa que fomos e MENINO! PHEW 😮‍💨 Posso não olhar para a montanha-russa da mesma forma de novo Eu estava quase com os olhos 👀 fechados, mas você entra neste túnel de Pitch Black com essas criaturas e tal ... para cima e para baixo, voltas e descidas SHARP. Opa, falando nisso! SIM ! Você sai do passeio como um elevador 🛗 ISSO é o que mais me assustou. Perdi minha voz no meio do caminho devido a todos os gritos. Você é o juiz desta viagem, mas eu prometo que você terá um grito de alegria ou susto.  (Original) My boyfriend wanted to go on this roller coaster 🎢 thinking it was not too bad of a coaster ride we went on and BOY ! PHEW 😮‍💨 I may not look into roller coaster the same again I mostly had my eyes 👀 closed but you go into this Pitch Black tunnel with these creatures and such..  up & down SHARP turns and down drops. Oops 🙊 speaking of which! YES ! You drop from the ride like an elevator 🛗 THATS what got me scared the most. Lost my voice half way do to all the screaming. You be the judge of this ride but I promise you you’ll be in for a screaming 😱 delight or fright.",
      "gradeComment": 4
    },
    {
      "author": "Angela",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpT1C1CNH0_gP_NWC5lxyop2TLqODQrNSOmy-pxHA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Minha montanha-russa favorita aqui! Muito suave, rápido e surpreendente. A única desvantagem é que a estrutura da linha não é a melhor quando você chega na frente, é um pouco confuso.  Há muito para ver enquanto você espera na fila e uma decoração bacana.  (Original) My favorite roller coaster here! Very smooth, fast, and surprising. The only downside is the line structure is not the best when you get up to the front, it's a bit confusing.  There is lot to see while you're waiting in line though and some cool decor.",
      "gradeComment": 4
    },
    {
      "author": "Emma Clarke",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5-mbMHAq8p54W__aG2H-Q_COU9sqUZwrtabY4FQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A linha não era muito longa. Passeio de Autobahn com tema alemão. O passeio começa com um estrondo. Esteja pronto para um túnel e (SPOILER) assim que ouvir galhos de árvores estalando, o trem parará e todo o trilho cairá antes de se mover novamente! Passeio divertido embora!  (Original) The line wasn’t too long. German themed Autobahn ride. The ride starts out with a bang. Be ready for a tunnel and (SPOILER) once you hear tree limbs cracking, the train will stop and whole track will drop straight down before moving again! Fun ride though!",
      "gradeComment": 4
    },
    {
      "author": "Joshua Thomas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrszcbo9GOaZc-x4BVoZzgJg9NO42ZtoT-xtL-j6Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Esta montanha-russa é de longe uma das preferidas no parque, a espera costuma ser um pouco longa .... mas a viagem vale a pena esperar ... é rápida e escura e cheia de surpresas a cada curva. Isso mantém você querendo mais.  (Original) This roller coaster is by far one of the favorites at the park ,the wait is usually a little bit long ....but the ride is worth the wait...its fast and dark and full of surprises at every turn. It keeps you wanting more.",
      "gradeComment": 5
    },
    {
      "author": "Jennifer MacLachlan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqorZ9sLxSwrpC2srGMFu2ITMXmZ1SoD7Lw6F2MTA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Amei esse passeio. Não era o que eu esperava. Esteja preparado para o inesperado:)  (Original) Loved this ride. It was not what I was expecting. Be prepared for the unexpected:)",
      "gradeComment": 5
    },
    {
      "author": "Benjamin Moses",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkTFtKO1cVMZeMs3zmFrvyuh50sQXdrjR-cbYU7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu amei Verbolten Ele teve muito tempo de antena e aquele drop finale foi ótimo eu amei a faixa de drop em Verbolten e naquele momento eu estava confuso porque eles chamavam isso de montanha-russa familiar e foi muito intenso. Esta \"montanha-russa familiar\" vai 53 mph !! aparentemente isso é o que as pessoas chamam de \"coaster da família\". Este passeio só tem uma barra de volta, mas o bom é que é grande.  (Original) I loved Verbolten It had a lot of airtime and that drop finale was great i loved the drop track on Verbolten and at hat point I was confused why they called it a family roller coaster and it was really intense.  This \"Family coaster\"  goes 53 mph!! apparently that's what people call a \"Family coaster\".  This ride only has a lap bar but the good thing is it's big.",
      "gradeComment": 5
    },
    {
      "author": "Christina Raymer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFcYTkSVPqJykqUy8LXvY1oO80CZmmPTJbJS06=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bom como de costume. Todas as luzes pareciam estar funcionando por dentro dessa vez. A queda da pista sempre me pega.  (Original) Good as usual. All the lights seemed to be working on the inside this time. The track drop always gets me.",
      "gradeComment": 3
    },
    {
      "author": "Kim Kiser",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmDOnLd5k-K6pkOqrG1jx2BL4TqVBel5G6ytLVg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Primeira viagem ao Busch Gardens. A maioria das montanhas-russas está fechada e as filas são loucamente longas, mas ainda assim foi um grande momento por causa desse passeio. Valeu a pena esperar uma hora. Definitivamente montarei isto novamente e novamente. Mal posso esperar para experimentar todas as montanhas-russas.  (Original) First trip to Busch Gardens. Most of the coasters are closed and the lines are crazy long but it was still a great time because of this ride. It was worth the hour wait. Will definitely ride this again and again. Can't wait to try all the coasters.",
      "gradeComment": 5
    },
    {
      "author": "Ethan Dougherty",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpvBeqjIaSlEPv1iM76fNTFSTqvvMIckZwuW77dVQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este passeio é incrível! É surpreendentemente intenso, a pista de queda é legal, mas eu sinto que a seção interna é muito curta.  (Original) This ride is awesome! It’s surprisingly intense, the drop track is cool, but I do feel the inside section is too short.",
      "gradeComment": 4
    },
    {
      "author": "Steve Antash",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpm413Y11kNt2vr_csZM1m52Z99c2tLZqTchNM4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Verbolten foi uma boa surpresa! Residindo onde o Lobo Mau estava, Verbolten é um ótimo passeio. O túnel é a melhor parte.  (Original) Verbolten was a nice surprise! Residing where The Big Bad Wolf was, Verbolten is a great ride. Tunnel is the best part.",
      "gradeComment": 4
    },
    {
      "author": "Landencool3",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFs13c7F7idyxW9m5HshqKRbDnCrT5vl9hOWEMGg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Vale a pena esperar Um dos carros quebrou, então esperamos tanto, mas quando chegou a nossa vez, valeu a pena esperar. O túnel é a melhor parte, fez meu estômago embrulhar na parte onde você para e uma surpresa acontece🤫  (Original) Worth the wait One of the cars broke so we waited so long but when it was our turn it was so worth the wait. The tunnel is the best part, made my stomach drop at the part where you just stop and a surprise happens🤫",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 12
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 26
        },
        {
          "hour": "19:00",
          "percent": 31
        },
        {
          "hour": "20:00",
          "percent": 23
        },
        {
          "hour": "21:00",
          "percent": 10
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 28
        },
        {
          "hour": "20:00",
          "percent": 9
        },
        {
          "hour": "21:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 34
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 31
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 37
        },
        {
          "hour": "17:00",
          "percent": 34
        },
        {
          "hour": "18:00",
          "percent": 23
        },
        {
          "hour": "19:00",
          "percent": 12
        },
        {
          "hour": "20:00",
          "percent": 14
        },
        {
          "hour": "21:00",
          "percent": 3
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 42
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 42
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 28
        },
        {
          "hour": "18:00",
          "percent": 21
        },
        {
          "hour": "19:00",
          "percent": 15
        },
        {
          "hour": "20:00",
          "percent": 10
        },
        {
          "hour": "21:00",
          "percent": 7
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 35
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 78
        },
        {
          "hour": "16:00",
          "percent": 78
        },
        {
          "hour": "17:00",
          "percent": 84
        },
        {
          "hour": "18:00",
          "percent": 89
        },
        {
          "hour": "19:00",
          "percent": 78
        },
        {
          "hour": "20:00",
          "percent": 51
        },
        {
          "hour": "21:00",
          "percent": 23
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 60
        },
        {
          "hour": "12:00",
          "percent": 75
        },
        {
          "hour": "13:00",
          "percent": 84
        },
        {
          "hour": "14:00",
          "percent": 90
        },
        {
          "hour": "15:00",
          "percent": 98
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 87
        },
        {
          "hour": "18:00",
          "percent": 70
        },
        {
          "hour": "19:00",
          "percent": 76
        },
        {
          "hour": "20:00",
          "percent": 75
        },
        {
          "hour": "21:00",
          "percent": 31
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 9
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 29
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 43
        },
        {
          "hour": "15:00",
          "percent": 48
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 53
        },
        {
          "hour": "19:00",
          "percent": 42
        },
        {
          "hour": "20:00",
          "percent": 25
        },
        {
          "hour": "21:00",
          "percent": 12
        }
      ]
    }
  ],
  "relatedSearches": [
    "verbolten car",
    "verbolten meaning",
    "verbolten lights on",
    "verbolten drop",
    "verbolten video",
    "verbolten story",
    "verbolten speed",
    "verbolten g force",
    "verbolten car",
    "verbolten meaning",
    "verbolten lights on",
    "verbolten drop",
    "verbolten video",
    "verbolten story",
    "verbolten speed",
    "verbolten g force"
  ],
  "relateds": []
}