{
  "mainName": "Videy",
  "slug": "videy",
  "category": "Ilha",
  "locationInformation": {
    "latitude": "64.1652835",
    "longitude": "-21.8527487"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Islândia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 48
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 38
      },
      {
        "grade": 4,
        "totalRatings": 4
      },
      {
        "grade": 3,
        "totalRatings": 2
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 3
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "caminhar",
      "count": 6,
      "tooltip": "caminhar, mencionado em 6 avaliações"
    },
    {
      "tag": "paz",
      "count": 5,
      "tooltip": "paz, mencionado em 5 avaliações"
    },
    {
      "tag": "barco",
      "count": 5,
      "tooltip": "barco, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN7QZP-aDpTOrGPaq3drTE9VFOsAIB29idihGMd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJBXcEoN6Wj3IDJAngXIQYIK5QIxvcAJBRGJ2t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-KaCWEntwRo7yds6V9EDr85B9i2f2btyT2kJ8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMB9AEpR1p_v4iVT66IRg-tMQXlzWDLhudLFf98=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5H9LJ9jyNi5cvroZrngb1xfEjxQ12OFmaSSDd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXkyCKtsA_A3CPhsEjwu1jYZqamlal2XYxbAVf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6e6f1c4Jjo3O--Ypu2EHGM8vherzC_U0F1ngb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPC73M-R6l-wqqsGbgUH_ItLqE-4Fk_aEh64QIv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMl_ZI4m1sUc5IdhLbEYI1c4ah2ENY1gvQ5Xd9k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgN_2Bxyk2BwqYmvpx7_2BIqau0DgucOaginr-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMY9sK_wSbQyRsZREB8RERvg-CqA8pDWE_l-i1p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9kAZomJatKgMsO6NHqiiWzB9nErMLauJUtdPH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPngtyZFcp0c02WrIgR1rK9AlMF1ksWhFmhAE2c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2ducYLziy8jhXz6ZZzIFVad45wiQQRAvBw9Oj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1r2uqdAvHOcQ5S1W2_b9WlED6DaINk_cGfelk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzS-k5v4eFCwI9mbl42Qo8kkMXixT5jSqFuZr6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNNl48pi9TY4rezXffDzQclD_3-EvaShOaAaWu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOS2dmsERE75-mhnwm4ZGmGwbt6ubdeFW66Hn2O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZUvkXnDD287WbuWYpPa9Cm3vXM-rSZ5nI_oF2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPdsw3x79ELvEL-U9fcs9CzFXsItP6gV81tNXBF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIjg854UeB-WotFc2nGxtexYam_-HSB0Vx0oSJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN3Qv3na97QiQmW8VJDMRfKeF0-EgtFmjvsCzcF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIVUJTKpy6Gats2K0DTDD4H2y9-ag0qrZnXR_V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAuoh8q0_jmZwLJ8MLHKR-ncru8t3cuEopOXy4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOP_qGidK3MtjzBLV4hbEKRR7mqs5mK9dLKdrma=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6HHuwVxpirFAaDftBnpR40R2bW54H5-_fBPeG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNzZTPm7XHRlIe9s_5zZlhGlk3X_N3l67AXwuMM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxCvtWvXhttNx_sodGz2VJfmQ6L2UkioONvHmY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOQrhc9vl2Z09s09Bxips30My2p5sfCFF8YBTy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQZPl4PE7hxDaJf6FfFZhLM-MHgEb9TaXIF7Ln=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMv_mmSdHEOeYdDzC5-vO4HJwkg8dJdKMmBJQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-O6P_NQZ9tod_wtZ8AjzxWMb1lSByBDX7q0g-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuq5U5xk2Yx9-6do4KWayHFcoHKCnIVuzS3TGk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOW3_yB30AqvXzrKUbuQz2uqymG74bUDQ8IPQlJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbVxYR-rc3g0e7CKHTKWKSuzWxhhgb9El9m1Qa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMqzLbofZsZQYhA4hiHN_QIonZbNc4INYLXngD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPB33M4AkEmc-gBdiUWFLVwBjVy4ttbKobfT7E3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNa92bnqQozTBXZTqGN9g1Rg2oqJxDYNqOwKQY9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9ZvycLB4E4f7AgHQXU5968lMCAhy-toSCLS1z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMM0EDxBdh0X8Ph7goS4nkVnnIrTCQVne-hcx-Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPJPeTYG4Y7Y15W-88jazwXw3gqcLdXoD7y8Lm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAR1GC98PR6nofqPH2SFHY34O-oHvMkOXVTFyO=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "행복하자",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmktMZRrM1WgbYUGreqQE7SfTIELy4a79QirkfSP=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) [Setembro de 2021] Uma viagem deslumbrante facilmente acessível a partir de Reykjavík por meio de um passeio de barco de alguns minutos, a ilha foi um excelente descanso para quem procura um passeio agradável por uma ilha em grande parte desabitada, exceto o restaurante perto do cais e / ou quem procura algo mais enriquecedor historicamente. Desde ver o primeiro edifício de pedra criado na Islândia até poder caminhar até os pilares que compõem a obra de arte “Milestones” de Richard Sierra, estes foram ótimos easter eggs enquanto caminhava pelas planícies incrivelmente tranquilas. Fui abençoado que o tempo clareou lindamente para uma caminhada calma e ininterrupta.  O que eu não esperava, pois não estava explicitamente marcado no Google Maps, eram os restos da Vila Sundbakki. Umas ruínas relativamente despretensiosas na parte sudeste da ilha, só se pode vislumbrar a escola de Reykjavík. A chegada à área em si revelou também inúmeras ruínas, praias de calhau negro e painéis de informação surpreendentemente detalhados e mantidos. Foi incrível caminhar pelo que parecia ser um pedaço precioso da história, especialmente em um local pouco frequentado pelos turistas. A própria escola abrigava grande parte da história da vila, o que era ótimo para ler. Achei particularmente bonito ver como a natureza estava lentamente recuperando a terra, com as ruínas cobertas de musgo e flora, e as longas planícies de grama fluindo contra o vento. Havia até um balanço na área, que usei alegremente e recuperei um pouco daquele espírito e inocência da infância por um momento.  (Original) [September 2021] A stunning trip readily accessible from Reykjavík via a few minute boat ride, the island made for an excellent respite for those looking for a pleasant stroll around a largely uninhabited island save for the restaurant near the dock and/or those looking for something more historically enriching. From seeing the first 1st stone building created in Iceland to being able to walk up to the pillars which make up Richard Sierra’s “Milestones” Artpiece, these were great Easter eggs while walking through the incredibly tranquil plains. I was blessed that the weather cleared up beautifully for a calm, uninterrupted hike.  What I did not expect, as it was not explicitly marked on Google Maps, was the remnants of Sundbakki Village. A relatively unassuming ruins on the southeastern portion of the island, one can only catch a glimpse of the schoolhouse from Reykjavík. Arriving to the area itself also revealed numerous ruins, black pebble beaches and surprisingly detailed and maintained panels of information. It felt incredible to be walking through what felt to be a precious piece of history, especially in a location that is not well-frequented by tourists. The schoolhouse itself housed much of the history of the village, which was great to read through. I found it particularly beautiful to see how nature was slowly reclaiming the land, with the ruins covered in moss and flora, and the long plains of grass flowing against the wind. There was even a swing set in the area, which I happily used and regained a bit of that childhood spirit and innocence for a moment.",
      "gradeComment": 5
    },
    {
      "author": "Viajando Por el mundo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBw3l5Y_-Ei3aQhPvASIEfbH__YpvzerUmTODL=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Hermoso punto panorámico para caminar, salir a correr o sacar fotos! Además podes comprar tickets para cruzar en barco a la isla .",
      "gradeComment": 5
    },
    {
      "author": "em7phoenix",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucovdwC62zdYue8W7JhSIzCRl1CEiZ3U66aLXboTJZk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma das melhores experiências de viagem da minha vida. A comida pode ser muito cara, mas acho que a experiência vale a pena. O destaque foi a deslumbrante Aurora Borealis ou a Northern Light. Para mim é um momento único, já que não costumo viajar para o norte. Incrível! 🤩  (Original) One of the best travel experiences in my life. Food can be so expensive but I think the experience is worth it. The highlight was the breathtaking Aurora Borealis or the Northern Light. For me it's one of a kind moment as I don't usually travel far north. Awesome! 🤩",
      "gradeComment": 5
    },
    {
      "author": "Dan Haug",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrXBH9l_RVZTlB0wn25JUHvDGZtaTzvMOR9vwX3TQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um ótimo lugar para visitar e fazer uma caminhada fácil. A balsa é uma viagem curta e agradável. Belas vistas de Reykjavik. Certifique-se de verificar o assentamento permanece no extremo sul da ilha. Há uma comunidade aberta construindo lá com fotos e algumas informações interpretativas. Se o tempo estiver frio, é um bom lugar para levar o seu piquenique.  (Original) A great place to visit and take an easy hike. The ferry is a nice short trip. Beautiful views of Reykjavik. Be sure to check out the settlement remains on the south end of the island. There is an open community building there with photos and some interpretive information. If the weather turns cold, it's a nice place to move your picnic lunch.",
      "gradeComment": 4
    },
    {
      "author": "Gabriele Drago",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXQND_Uzp4nxpM13nrQrLkHLrn63QvMGFELc1RZAQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Incrível \"pequena\" ilha a apenas 10 minutos de barco fora de Reykjavik. É grátis se você tiver um City Card, e facilmente você tem um lugar lindo e grande para passear, encontrar pequenos lugares para tirar fotos e dar uma olhada no monumento de Yoko Ono.  (Original) Amazing \"little\" island just 10 minutes by boat outside of Reykjavik. It's free if you have a City Card, and easily you have a big beautiful place to take a walk, find little places to take pictures of, and take a look at the Yoko Ono monument.",
      "gradeComment": 5
    },
    {
      "author": "Hiri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlsXgmE6kq1nBpQdaJ5zE226uwbq_KJ5mIja_cF=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) No norte da ilha, não há naufrágio do Destruidor de Seena, apenas o parafuso do navio a ser examinado. A travessia está incluída no bilhete turístico.  (Original) Im Norden der Insel gibt es kein Schiffwrack der Seena Destroyer, sondern nur die SChiffsschraube zu begutachten. Die Überfahrt ist im Touristenticket inbegriffen.",
      "gradeComment": 5
    },
    {
      "author": "두돈do_don",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq3xsGQXv_KYS-KYbbwTBnLw_Fgw4Mvd9i2c8URHw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma visita obrigatória se você estiver em Reykjavik! É uma ilha tão bonita e tranquila.  (Original) 레이캬비크왔으면 진짜 꼭 가봐야 할 곳! 너무나 아름답고 평화로운 섬이에요",
      "gradeComment": 5
    },
    {
      "author": "Kelvin Leung",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnJ-7yvvn_UYaDyWL30WDGxE0DZYpuY6o4Rubnw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Absolutamente nada para ver ou fazer durante o inverno. Talvez o verão fosse uma época melhor para ir. O frio congelante estava coberto de neve.  (Original) Absolutely nothing to do or see during winter time. Maybe summer would be a better time to go. Freezing cold everything was covered in snow.",
      "gradeComment": 1
    },
    {
      "author": "SUHAS Dubey",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpcWS7iltHaPmJStmnXQWEO2Vj8PwDGy9y6QQtK=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O fascínio de Videy Island é quase muito difícil de resistir. Felizmente, podemos visitar a ilha e desfrutar de uma vista espetacular da Península de Snaefells e do continente. Esta ilha é significativa porque foi uma das primeiras áreas estabelecidas na Islândia. Os elementos naturais, desde a vida selvagem à vegetação, são abundantes, tornando este um local favorito para fotógrafos, artistas e para aqueles que procuram absorver a beleza natural pacífica da Islândia. Existem várias trilhas disponíveis para pedestres e ciclistas.  (Original) The allure of Videy Island is almost too difficult to resist. Thankfully, we can visit the island and enjoy a spectacular view of the Snaefellsnespeninsula and the mainland. This island is significant because it was one of the first areas settled in Iceland. The natural elements, from wildlife to vegetation, are abundant, making this a favorite spot for photographers, artists, and those looking to soak up the peaceful natural beauty of Iceland. There are several trails available for both pedestrians and cyclists.",
      "gradeComment": 5
    },
    {
      "author": "Virginia Bosch Hyttfors",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPWWA3j7dMh_e4XsXvJryOhJqo1bWKxyNHVMzUkQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bela ilha, mesmo quando está coberta de neve. Nós fomos no início de março e realmente gostei do 30 'a pé através da neve relativamente profunda (quase até os joelhos) do cais para a torre de paz. A rota do barco de Skarfabakki Harbour foi de apenas 5 '. Eu recomendaria usar calças de esqui para evitar ficar molhado.  (Original) Beautiful island, even when it is covered in snow. We went in early March and really enjoyed the 30' walk thru relatively deep snow (almost up to our knees) from the pier to the peace tower. The boat route from Skarfabakki Harbour was only 5'. I would recommend using ski pants to avoid getting wet.",
      "gradeComment": 5
    },
    {
      "author": "Josefina M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpw4QOGyw_XPw5cseYOi0QSeNXq_PVL6ToYkPChhWg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Bela iland muito perto do centro da cidade de Reykjavík. A balsa sai do porto por perto. Em Vídey existe a famosa Torre da Paz Imagine, um monumento leve para a paz mundial, feito por Yoko Ono. Há também um restaurante e caminho para caminhadas. Víðeh vale bem a pena uma visita.  (Original) Beautiful little iland very close to the Reykjavík city center. The ferry leaves from the harbour close by. In Vídey there is the famous Imagine peace tower, a light monument for world Peace, made by Yoko Ono. There is also a restaurant & hiking path. Víðeh is well worth a visit.",
      "gradeComment": 5
    },
    {
      "author": "Gilbert DiSanto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq0cokCKauoMEzBzGHE4Ku-YdQscIU2t9p1cWKGYg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tomou uma viagem de barco para a ilha. Ótima informação e ótimos pássaros.  (Original) Took a boat trip to the island. Great information and great birds.",
      "gradeComment": 5
    },
    {
      "author": "Dare Lightner",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp0HQTAldh8IYg3sTnK7NSzxM2sOH-uU_G-85UyLng=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Local incrível para se visitar se você estiver em Reykjavik! Obtenha o cartão da cidade e é grátis! Eu recomendo altamente adicionar isso à sua lista de lugares para ver na cidade. Belas paisagens, passeio de balsa agradável e alguns marcos interessantes.  (Original) Awesome spot to visit if you're in Reykjavik! Get the city card and it's free! I highly recommend adding this to your list of places to see in the city. Beautiful scenery, nice ferry ride, and some interesting landmarks.",
      "gradeComment": 5
    },
    {
      "author": "Sandra Biel",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm_cKRNCAKresjQal50pfJqCL11pk0EulnSiD5j=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Pouco acontecendo. Pequeno e claro, mas agradável e tranquilo. Se você está procurando paz e tranquilidade em Reykjavik aqui. O passeio na pequena balsa leva cerca de 5 minutos.  (Original) Wenig los. Klein und übersichtlich, aber schön ruhig. Wenn man in Reykjavik Ruhe sucht und gerne spaziert ist hier richtig. Die Fahrt mit der kleinen Fähre dauert etwa 5 Minuten.",
      "gradeComment": 5
    },
    {
      "author": "Alexander Romano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn0yXB4R70Akqqd4e_YC05FXOOFBKYTCp3Bxomj=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uau que parque público e área muito bonita, esta localização é excelente para ver a beleza natural da Islândia e é muito escuro à noite e um ótimo lugar para tirar fotos das luzes do norte quando eles passam, eu desejo que alguém venderia quente cacau fora de um caminhão intestino quando todos os ônibus da luz do norte estão aqui no meio da noite  (Original) Wow what a very beautiful public park and nature area, this location is great for seeing Iceland's natural beauty and it is very dark at night and a great place to get pictures of the northern lights when they come through, I do wish somebody would sell hot cocoa out of a gut truck when all the northern lights buses are out here in the middle of the night",
      "gradeComment": 5
    },
    {
      "author": "R D",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqT6zFMnVY7vkpxbuBRQcVHDMYMLyYGH8VV4F91FBQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Eu adorava caminhar nesta ilha, onde você pode chegar de balsa de Reykjavik, muitas pessoas em um dia ensolarado no final de maio e muitas maneiras de viajar com muitas gaivotas e anedotas como apenas espectadores. a Imagine Peace Tower dedicada a John Lennon por Yoko Ono no dia do seu aniversário de 67. Por acaso encontramos o monumento à tripulação do destróier canadense HMCS Skeena fundado em 1944, durante a Segunda Guerra Mundial, e foi um momento muito emocionante  (Original) M'ha encantat fer senderisme per aquesta illa  on s'arriba en ferry des de Reikiavik.Molt poca gent en un dia assoleiat a finals de maig i molts camins per transitar amb moltes gavines i anècs com únics espectadors.A destacar, com no, la Imagine Peace Tower dedicada a John Lennon per Yoko Ono el dia del seu 67 aniversari .Per casualitat vam trobar el monument a la tripulació del destructor canadenc HMCS Skeena enfonçat el 1944, en plena II Guerra Mundial, i va ser un moment molt emotiu",
      "gradeComment": 5
    },
    {
      "author": "D'Artagnan달타냥",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKqxi7urytvk_XOim7btz0erjqczYI_NVdcg0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Certifique-se de visitar ~ Em um bom dia .. Há um pequeno e tranquilo café, e foi uma lembrança muito feliz.  (Original) 꼭 가보세요~ 날씨 좋은 날.. 한적하고 작은 카페도 있고 정말 행복했던 기억이었습니다",
      "gradeComment": 5
    },
    {
      "author": "Dustan Daniel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMTAmTvFZ5LAoAfe8qR9KpKtKY1t0_N4IpaAEMgJA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Refúgio incrível de Reykjavik. Vale a pena uma viagem de um dia para explorar a ilha.  (Original) Incredible getaway from Reykjavik. Well worth a day trip to explore the island.",
      "gradeComment": 5
    },
    {
      "author": "Rodney Byrne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTh9o36Ye3uY4IQS6D8oKnRpwt9P6XWasDtLl2sA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente pequena ilha que oferece uma vista fantástica de Reykjavik e das montanhas circundantes.  (Original) Great little island offering a fantastic view of Reykjavik and surrounding mountains.",
      "gradeComment": 5
    },
    {
      "author": "Sarah S",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_iqnwsGFtJqL3PSxSj-qgTzfcAvneeg2Pkurb9g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lindo. Até mesmo o café é pitoresco, e meu café com leite favorito na Islândia.  (Original) Beautiful.  Even the cafe is picturesque, and my favorite latte in Iceland.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "viðey island",
    "viðey ferry",
    "viðey island puffins",
    "how to get to viðey island from reykjavik",
    "viðeyjarstofa",
    "viðey island map",
    "viðey island art",
    "skarfabakki viðey",
    "viðey island",
    "viðey ferry",
    "viðey island puffins",
    "how to get to viðey island from reykjavik",
    "viðeyjarstofa",
    "viðey island map",
    "viðey island art",
    "skarfabakki viðey"
  ],
  "relateds": [
    {
      "mainName": "Torre Imagine a Paz",
      "url": null
    },
    {
      "mainName": "Viðey Island",
      "url": null
    },
    {
      "mainName": "The Settlement Exhibition",
      "url": null
    },
    {
      "mainName": "Museu Folclórico de Arbaer",
      "url": null
    },
    {
      "mainName": "Reykjavík Museum of Photography",
      "url": null
    },
    {
      "mainName": "Kollafjörður",
      "url": null
    },
    {
      "mainName": "Reykjavik City Museum",
      "url": null
    },
    {
      "mainName": "Reykjavík Maritime Museum",
      "url": null
    },
    {
      "mainName": "Perlan",
      "url": null
    },
    {
      "mainName": "Tjörnin",
      "url": null
    },
    {
      "mainName": "Sun Voyager",
      "url": null
    },
    {
      "mainName": "Iglesia Hallgrímskirkja",
      "url": null
    },
    {
      "mainName": "Museu Nacional da Islândia",
      "url": null
    },
    {
      "mainName": "Elliðaá",
      "url": null
    },
    {
      "mainName": "Reykjavík Cathedral",
      "url": null
    },
    {
      "mainName": "Harpan",
      "url": null
    },
    {
      "mainName": "Engey",
      "url": null
    },
    {
      "mainName": "The National Gallery of Iceland",
      "url": null
    },
    {
      "mainName": "Akurey",
      "url": null
    },
    {
      "mainName": "Austurvöllur",
      "url": null
    },
    {
      "mainName": "Reykjavík Art Museum",
      "url": null
    },
    {
      "mainName": "Höfði",
      "url": null
    },
    {
      "mainName": "Egilshöll",
      "url": null
    },
    {
      "mainName": "Torre Imagine a Paz",
      "url": null
    },
    {
      "mainName": "Viðey Island",
      "url": null
    },
    {
      "mainName": "The Settlement Exhibition",
      "url": null
    },
    {
      "mainName": "Museu Folclórico de Arbaer",
      "url": null
    },
    {
      "mainName": "Reykjavík Museum of Photography",
      "url": null
    },
    {
      "mainName": "Kollafjörður",
      "url": null
    },
    {
      "mainName": "Reykjavik City Museum",
      "url": null
    },
    {
      "mainName": "Reykjavík Maritime Museum",
      "url": null
    },
    {
      "mainName": "Perlan",
      "url": null
    },
    {
      "mainName": "Tjörnin",
      "url": null
    },
    {
      "mainName": "Sun Voyager",
      "url": null
    },
    {
      "mainName": "Iglesia Hallgrímskirkja",
      "url": null
    },
    {
      "mainName": "Museu Nacional da Islândia",
      "url": null
    },
    {
      "mainName": "Elliðaá",
      "url": null
    },
    {
      "mainName": "Reykjavík Cathedral",
      "url": null
    },
    {
      "mainName": "Harpan",
      "url": null
    },
    {
      "mainName": "Engey",
      "url": null
    },
    {
      "mainName": "The National Gallery of Iceland",
      "url": null
    },
    {
      "mainName": "Akurey",
      "url": null
    },
    {
      "mainName": "Austurvöllur",
      "url": null
    },
    {
      "mainName": "Reykjavík Art Museum",
      "url": null
    },
    {
      "mainName": "Höfði",
      "url": null
    },
    {
      "mainName": "Egilshöll",
      "url": null
    }
  ]
}