{
  "mainName": "Villa Medicea di Castello",
  "slug": "villa-medicea-di-castello",
  "category": "Jardim",
  "locationInformation": {
    "latitude": "43.8194864",
    "longitude": "11.2281701"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via di Castello, 44/46, 50141 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 452691",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "R69H+Q7 Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 786
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 575
      },
      {
        "grade": 4,
        "totalRatings": 148
      },
      {
        "grade": 3,
        "totalRatings": 33
      },
      {
        "grade": 2,
        "totalRatings": 9
      },
      {
        "grade": 1,
        "totalRatings": 21
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "gruta",
      "count": 19,
      "tooltip": "gruta, mencionado em 19 avaliações"
    },
    {
      "tag": "animais",
      "count": 14,
      "tooltip": "animais, mencionado em 14 avaliações"
    },
    {
      "tag": "citrus",
      "count": 13,
      "tooltip": "citrus, mencionado em 13 avaliações"
    },
    {
      "tag": "história",
      "count": 13,
      "tooltip": "história, mencionado em 13 avaliações"
    },
    {
      "tag": "verde",
      "count": 12,
      "tooltip": "verde, mencionado em 12 avaliações"
    },
    {
      "tag": "chafariz",
      "count": 9,
      "tooltip": "chafariz, mencionado em 9 avaliações"
    },
    {
      "tag": "orangerie",
      "count": 7,
      "tooltip": "orangerie, mencionado em 7 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 7,
      "tooltip": "conservação e restauro, mencionado em 7 avaliações"
    },
    {
      "tag": "vasos",
      "count": 5,
      "tooltip": "vasos, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO6Z2IP432vRgD3_94os-Tx7jIfmKGUtACV4GUL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBF8eWF8SFJcMtTjvfKVuym7JABUsC348PW1ED=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKYvFnK12yXqw_zoVLtLVH2tVUGc337OMs9Omu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOFCRWQWD4LzbZeaqMeNKXzI8bjgQt7X2jY_9-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNm6d9m2dJUFLHRd-hqR9Kan6cs3RedX88vRnbo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP1T8f6sKbAXSNyqpOoiF1NC_oDzxwdXurAuirz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJkx_HSDl6AX_gesmXZtlV83knnKBeDAcL8hiy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOe0a8Rqp-F-EQ2SKuGSfnO8wl-usPT1UUs0-S7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-M7DkX25yfHNw4ydQOlM3Fc0VzjBeCItKYabp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOVkCPyf3C6RnhUcQYO09jfIs-GmCiYoNTa9Op_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUnO1mdjS1A6CIuPmGVbB_qS-WfK3sRT7dYiE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6snWZh6KI6XQcMSgXLq9IEXF9z6Na0X0lOU04=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP79TAYLHMTB9FUzf3IGgY-QthZOekKNm9W7L5n=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6uPy4kBYcsJH693oSaUHvW71seb5TXUGY-OJS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKvpqRX8vB4fwFCW1ImNXgNH15BmvarTSWhzPe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlbn97VRvqJVL1x6pb4Sb2R_vLxdD3sJksaPvW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAMJ7HwdsHciusnciAE_ZB5We2BqaQ1ZHLkyZF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuRnE1_KDAXHlUyGroOTpxcEA_3RxMDgPxn_rm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3gbCbtlCnmbWrW27TlG9d6vHZZCTRFyGy6nxc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPph0d9a3EnEGkK-XTgo_hTHi1CE3VVTrVj-Oiq=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Timmy Fat",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyAYkTHqPULISe1P0DP5BYtRNnzVNa0FhkTQbJFA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Giardino Villa Medicea di Castello, é lindo, os jardins são bem cuidados, é grande o suficiente para passar o tempo. Dentro da Villa não só visitei os jardins. Estacionamento muito perto a poucos passos da Villa. A entrada é paga e valeu a pena.  (Original) Giardino Villa Medicea di Castello, è bellissimo, i giardini sono curatissimi, è abbastanza grande da passare il tempo. All'interno della Villa non l'ho visitata solo i giardini. Il parcheggio molto vicino proprio a due passi dalla Villa. L'entrata si paga e ne valsa la pena.",
      "gradeComment": 5
    },
    {
      "author": "Debora Pellegrini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkayl5Tgi8BVU1EMI18kc2HgLtwxdlMbLEcyUH1=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O jardim mais bonito de Florença na minha opinião: o jardim italiano com a caverna dos animais, a grande fonte e frutas cítricas de verão, flores e videiras da primavera são maravilhosos neste período. Um jardim para ver em todas as estações, infelizmente recentemente fechado na maior parte do tempo e descuidado na parte do parque, já foi maniacamente cuidado e teve um jardineiro dedicado, mas do período covid está um pouco abandonado, espero você voltará em breve à beleza original e estará aberto para todos aqueles que procuram um maravilhoso recanto verde a 2 passos da cidade!  (Original) Il più bel giardino di Firenze a mio avviso: il giardino all'italiana con la grotta degli animali, la grande fontana e gli agrumi estivi, i fiori primaverili e i rampicanti sono meravigliosi in questo periodo. Un giardino da vedere in ogni stagione, purtroppo ultimamente chiuso per la maggior parte del tempo e trasandato nella parte del parco, un tempo era curato in maniera maniacale ed aveva un giardiniere dedicato, ma dal periodo covid è stato un po' abbandonato, spero torni presto alla bellezza originaria e ad essere aperto per tutti coloro che cercano un meraviglioso angolo verde a 2 passi dalla città!",
      "gradeComment": 5
    },
    {
      "author": "Stefano Beck",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZM4yoMhYR3NctCT-ZyJ7k7JBKA6xp9xhjMG6iAQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Soberba moradia do século XVI, com um jardim italiano (protótipo de todos os jardins italianos) muito bem conservado. No interior do jardim encontramos a gruta dos animais, desenhada em 1540 por Niccolò Tribolo e concluída por Giorgio Vasari entre 1554 e 1574. No interior existem três nichos onde se amontoam animais esculpidos em mármore policromado e bronze como Javalis, Cavalos, Dromedários , e veados e jogos aquáticos reativados após um longo ciclo de restauração (que, no entanto, não estavam ativos no momento da nossa visita ... muito ruim).  (Original) Stupenda villa cinquecentesca, con un giardino all'Italiana (prototipo di tutti i giardini Italiani) molto ben curato. All'interno del giardino troviamo la grotta degli animali, progettata nel 1540 da Niccolò Tribolo e portata a termine da Giorgio Vasari fra il 1554 e il  1574.Al suo interno ci sono tre nicchie in cui si  accalcano animali scolpiti in marmi policromi e bronzo come Cinghiali, Cavalli, Dromedari,e Cervi e giochi d’acqua riattivati dopo un lungo ciclo di restauro ( che però non erano attivi al momento della nostra visita... peccato) Comunque da visitare assolutamente.",
      "gradeComment": 4
    },
    {
      "author": "Rebeca HeMo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9kYDCSFkSwQWHv-aWYEArakrhbO2oB5Bo5NJaM98=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Na segunda-feira pude visitar os jardins da Villa di Castelló, que abrem em abril. É claro que estão a preparar as hortas para a primavera e, por exemplo, os citrinos ainda estão abrigados. Apesar disso, a visita vale a pena, pois possui um dos primeiros exemplos de jardim italiano e também um belo jardim em estilo inglês.  (Original) He podido visitar los jardines de la Villa di Castelló en lunes, los cuales en abril están los jardines abiertos. Se nota que están preparando los jardines para la primavera y por ejemplo los árboles frutales de cítricos aún están resguardados. A pesar de ello la visita vale mucho la pena, ya que cuenta con uno de los primeros ejemplos de jardín italiano y también con un bonito jardín de tipo inglés.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Somigli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXht1ONhRQGSnnbD8OIKC2KO27h5lQD9EQtWMbE8g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ainda sem frutas cítricas, protegido de temperaturas severas. Daqui a um mês terá outra aparência.  (Original) Ancora senza gli agrumi , al riparo dalle temperature rigide. Nel giro di un mese avrà un altro aspetto.",
      "gradeComment": 5
    },
    {
      "author": "Fabrizio Morello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUcFm8SdzcsmUSjAe08ATsoqc22cWIhs-AZfNOlw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma visita casual: estando na zona tive uma hora livre, explorei os arredores no mapa de satélite e ... que descoberta! Não vou entrar nas descrições, já presentes em outras análises detalhadas, apenas digo: vale a pena visitar!  (Original) Una visita casuale: trovandomi in zona avevo un'oretta libera, ho esplorato i dintorni sulla mappa satellitare e...che scoperta! Non mi dilungherò in descrizioni, già presenti in altre dettagliate recensioni, dico soltanto: merita una visita!",
      "gradeComment": 5
    },
    {
      "author": "Irene V",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquaod8kREENjkb85GqcBaQnyLw3YtZwHfGZW7Sbg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo jardim italiano, muito bem cuidado. Lindo na estação cítrica. Do jardim também há acesso ao parque acima, que é sombreado e fresco. Há banheiros públicos e uma área de jantar coberta. Infelizmente só abre às segundas-feiras.  (Original) Bellissimo giardino all'italiana, molto curato. Splendido nella stagione degli agrumi. Dal giardino si accede anche al parco sovrastante, ombreggiato e fresco. Presenti i bagni pubblici e un'area ristoro al chiuso. Purtroppo è aperto solo il lunedì.",
      "gradeComment": 5
    },
    {
      "author": "SAMA63-Sandra",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoPfiFD7J01QjthUFnrG3UZBKIjSZrZZWX29zxbFwM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Desta villa Medici, atualmente sede da prestigiada Accademia della Crusca, apenas o jardim pode ser visitado, gratuitamente e sem reserva, com a possibilidade de descarregar o guia áudio através de um código QR na entrada. Maravilhosas plantas cítricas que compõem uma coleção única no mundo e em todo caso fascinam todo o jardim, com a bela caverna de animais da qual só se pode imaginar o esplendor primitivo proporcionado pelos jogos aquáticos ali recriados. Bela visita, só o trajeto para chegar lá é em ruas muito estreitas e é preciso ter cuidado porque nem todas são de mão única.  (Original) Di questa villa medicea, attualmente sede della prestigiosa Accademia della Crusca, è visitabile solamente il giardino, gratuitamente e senza prenotazione, con possibilità di scaricare all'ingresso l'audio guida tramite un QR code. Meravigliose le piante di agrumi che compongono una collezione unica al mondo e comunque molto affascinante l'intero giardino, con la bellissima grotta degli animali di cui si può solo immaginare il primitivo splendore donato dai giochi d'acqua che vi si ricreavano. Bellissima visita, solo il tragitto per arrivare è su stradine decisamente strette e occorre attenzione perché non tutte a senso unico.",
      "gradeComment": 5
    },
    {
      "author": "Bartoliverniciatura Bartoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmFCSlgY4E5eMls4UDINzKR3VDPild8gaMEsz7S=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Solite cose all italiana ,uno dei più importanti giardini della storia dell arte viene  segnalato come aperto alla mattina ma in realtà apre solo al lunedì , roba da paZZI NON CE UN FUNZIONARIO DELL AMMINISTRAZioNe Fiorentina in grado di segnalare e modificare la pagina di Google , tra l' altro Google manda regolarmente un email per chiedere di verificare l orario di apertura e chiusura dei vari posti Inoltre L intera zOna e disseminata dii ville magnifiche  ma praticamente non sono visitabile se non implorando qualche buonanima. Poi lamentiamoci se i turisti stranieri ai affollano nei soliti 3 posti",
      "gradeComment": 1
    },
    {
      "author": "Giovanni Vannucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprJGZbPCz28ujV19al5ibGhzVo7qakh-siEJkLDw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi a residência preferida de Vittorio Emanuele 2 onde passava o tempo com a bela Rosina. Vale a pena uma visita principalmente com bom tempo para apreciar a beleza do jardim e talvez com mau tempo da villa residência  (Original) Era la residenza preferita di Vittorio Emanuele 2 ove trascorreva il suo tempo con la bella Rosina. Merita una visita soprattutto con bel tempo x godera della bellezza del giardino   e magari con tempo brutto della residenza della villa",
      "gradeComment": 4
    },
    {
      "author": "Anna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlo4Q1gB2xd6YwdRNRgg9s_Hc-XBhseUYlXMt6-NQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Quem sabe se algum dia conseguirei ver os jogos aquáticos dentro da \"caverna dos animais\" em funcionamento... em restauração mas depois? De qualquer forma, tanto a vila quanto o jardim são lindos, é uma pena que um centro museológico de todas as Vilas Medici ao redor de Florença não seja criado.  (Original) Chissà se riuscirò mai a vedere in funzione i giochi d'acqua all'interno della \"grotta degli animali\"...in fase di restauro ma poi? Cmq bellissima sia la villa che il giardino, peccato che non venga creato un polo museale di tutte le Ville Medicee che circondano Firenze.",
      "gradeComment": 5
    },
    {
      "author": "Luigi Fiorucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkC4IMdUxCFJ24G5YNfKh7A0NLsh6OR09LFukEG=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Sono già due volte che ci rechiamo in questo luogo per visitare il giardino della villa, e per due volte gli orari indicati sul sito non corrispondono ai reali orari di apertura. Conseguenza giardino trovato chiuso enon visitato. Sarebbe gradita, per evitare perdite di tempo,maggiore organizzazione .",
      "gradeComment": 1
    },
    {
      "author": "Federica Bartalesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnKSE4P5KDyLF3DyHc9R7-19sUbCq35Zuu2AsUP=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Má recepção dos funcionários. Eu estava lá por acaso e fui imediatamente mandado embora sem bom dia ou explicações. Só me foi dito por uma senhora, nada educada, que eu não poderia ficar ali, existe um jeito e um jeito de abordar os visitantes mesmo que isso aconteça de forma errada.  (Original) Pessima accoglienza da parte del personale. Sono capitata lì casualmente e sono stata subito mandata via senza buongiorno né spiegazioni. Mi è solo stato detto da una signora, per niente cortese, che non potevo stare lì.C'è modo e modo di approcciarsi ai visitatori anche se si capita nel modo sbagliato.",
      "gradeComment": 1
    },
    {
      "author": "Francesco Lucatelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkMdJFk7yOWcbNEa3jvlIT6Oayv2QCK1UUCurVo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo jardim vale uma visita  (Original) Bellissimo giardino vale la pena visitarlo",
      "gradeComment": 5
    },
    {
      "author": "Leonardo Brogelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCcZZKr84urGnhw5OLqNO5ZfAU3z4WiixfRSr84Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque Medici agradável.  (Original) Bel parco mediceo.",
      "gradeComment": 4
    },
    {
      "author": "Domenico Zanoboni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlzNClzOvcGySjzYjb_FdxGvqE-nh3IHMTvkEFN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estes cadeaus de arte, legado da Grande Família Médici, não podem ser adjetivos - dada a sua inestimável beleza - pois podem sim ser visitados. Convido todos a seguirem a minha sugestão.  (Original) Questi cadeau d'arte, lascito della Grande Famiglia dei Medici,non si posso aggettivare- vista la  loro inestimabile  bellezza- pertanto si possono anzi si devono visitare. Invito tutti a dare seguito al mio suggerimento.",
      "gradeComment": 5
    },
    {
      "author": "Silvio Cipriani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGJpJszcZWSGk8uxb8-Rse_PvAIMnGOXciMB0m=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O primeiro jardim renascentista italiano do mundo? O número 0, aquele que todos os outros vieram depois: é o jardim da Villa Real Médici de Castello (Fi), que abriga a Accademia della Crusca. 10 hectares de maravilha desenhada por Niccolò Tribolo, para Cosimo I em 1538 porque \"era um local de magnificência para servir de representação e propaganda política\" e considerado por Vasari um dos \"jardins mais ricos da Europa\". Ele contém primatas incríveis: a primeira caverna com características de água, a maior coleção de frutas cítricas antigas do mundo, o limão mais antigo do mundo (400 anos), o jardim secreto, casas de limão, ciprestes centenários, plantas raras e um panorama que inspira em uma encosta de beleza para Florença. Um encanto, um sonho de outono antes do descanso de inverno. Visita-o! <3 (citado por Angela Manetti)  (Original) Il primo giardino Rinascimentale, all'italiana, del Mondo? Il numero 0, quello che dopo sono venuti tutti gli altri: è il giardino della Villa Medicea Reale di Castello (Fi), sede dell'Accademia della Crusca. 10 ettari di meraviglia progettate da Niccolò Tribolo, per Cosimo I nel 1538 perchè \"fosse un luogo di magnificenza da usare come rappresentanza e propaganda politica\" e considerato dal Vasari uno dei più \"ricchi giardini d'Europa\". Contiene incredibili primati: la prima grotta con i giochi d'acqua, la più vasta collezione di agrumi antichi del mondo, il limone più vecchio del mondo (400 anni), il giardino segreto, le limonaie, i cipressi secolari, le piante rare e un panorama che ispira in un declivio di Bellezza verso Firenze. Un incanto, un sogno d'autunno prima della messa a riposo invernale. Visitatelo! <3 (cit. Angela Manetti)",
      "gradeComment": 5
    },
    {
      "author": "Carla Mastroberti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSEi50V7BNBjbduuPlBYk2NKN4eB879gQlGfk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A villa de Castello, propriedade de Lorenzo D 'Medici, conhecido como Il Popolano desde 1477, era a residência favorita de Cosimo I, que lá ia descansar longe dos acontecimentos complexos da vida florentina. Nesse caso, o jardim foi objeto de cuidados especiais. Em 1538, um ano após a ascensão do jovem duque ao poder, Cosimo I encomendou a Niccolò Pericoli, conhecido como Tribolo, a reforma da colina atrás da villa. Foi então estudado um grandioso projeto de open space e o jardim foi completamente transformado no que hoje reconhecemos como \"o jardim italiano\" e decorado através da inserção de esculturas e fontes, todas animadas pelos jogos aquáticos alimentados pelo aqueduto Valcenni. O jardim foi assim transformado em uma celebração grandiosa do poder do grão-ducal através do simbolismo representado por suas estátuas, fontes e cavernas e o domínio do grão-duque sobre a natureza outrora selvagem do lugar. Posteriormente, o jardim de Castello tornou-se, junto com Boboli, o local preferido dos Medici para dar espaço a experimentos naturalistas e coletas botânicas, coletando plantas raras e exóticas e construindo espaços adequados para preservá-las. Basta pensar no famoso Stufa del Mogherino, a estufa construída por Cosimo III para proteger o raro Jasmim Goa, que lhe foi dado pelo Rei de Portugal. Atualmente a vila não está aberta ao público, pois é a sede da Accademia della Crusca, mas é possível visitar o esplêndido jardim repleto de frutas cítricas e plantas raras e decorado com esculturas antigas e renascentistas. De extraordinário charme é a Grotta degli animali (atualmente fechada para restauração), uma obra arquitetônica e escultural de Tribolo, outrora animada por jogos aquáticos. Vale a pena dar um passeio à descoberta do jardim, entre os vários tipos de plantas que o adornam e colorem, plantas comuns e plantas raras que aqui encontram o seu lugar graças ao cuidado e manutenção contínuos. Ainda mais merece se você encontrar alguém que o guie para descobrir o jardim e suas peculiaridades, passeio guiado toooooop !!!  (Original) La villa di Castello, posseduta da Lorenzo D' Medici detto Il Popolano fin dal 1477, fu la residenza prediletta da Cosimo I che vi si recava per riposare lontano dalle complesse vicende della vita fiorentina. In questo caso il giardino fu oggetto di particolari cure. Nel 1538, un anno dopo l'ascesa al potere del giovane duca, Cosimo I incarica Niccolò Pericoli detto il Tribolo dei lavori di sistemazione della collina alle spalle della villa. Venne dunque studiato un grandioso progetto di allestimento dello spazio aperto e il giardino fu completamente trasformato in quello che noi oggi riconosciamo come “il giardino all’italiana” e ornato mediante l’inserimento di sculture e fontane, tutte animate dai giochi d’acqua alimentati dall’acquedotto di Valcenni. Il giardino fu così trasformato in una grandiosa celebrazione  del potere granducale attraverso la simbologia rappresentata delle sue statue, delle fontane, e delle grotte e dal dominio del granduca sulla natura un tempo selvaggia del luogo. Sucessivamente il giardino di Castello divenne, assieme a Boboli, il luogo prediletto dai Medici per dare spazio alle sperimentazioni naturalistiche e al collezionismo botanico, raccogliendovi piante rare, esotiche e costruendovi gli spazi adeguati a conservarle. Basti pensare alla famosa Stufa del Mogherino, la serra fatta realizzare da Cosimo III per proteggere il rarissimo Gelsomino di Goa, donatogli dal re del Portogallo. Attualmente la villa non è aperta al pubblico in quanto sede dell?accademia della Crusca, ma è visitabile lo splendido giardino ricco di agrumi e piante rare e decorato con sculture antiche e rinascimentali. Di straordinario fascino è la Grotta degli animali ( attualmente chiusa per restauri ), opera architettonica e scultorea del Tribolo, un tempo animata da giochi d'acqua. Assolutamente merita fare una passeggiata alla scoperta del giardino, tra le varie tipologie di piante che lo adornano e lo colorano, piante comuni e piante rare che qui trovano collocazione anche grazie alle cure e manutenzione continua. Ancor più merita se si trova qualcuno che ti guida alla scoperta del giardino e delle sue peculiarità, visita guidata toooooop!!!",
      "gradeComment": 5
    },
    {
      "author": "daniele galeotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr6Aa0DJ7IAjR2WusPGP-QtmM9iYZ77A0-G1-7VCu4=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) UNESCO Património, o jardim italiano na entrada da Wikipedia é um retrato deste jardim, a casa é a academia de Bran. Qualquer outra coisa para definir este lugar tão grande? Para visitar absolutamente  (Original) Patrimonio Unesco, su wikipedia alla voce giardino all'italiana c'è una foto di questo giardino, nella villa c'è la sede dell'accademia della Crusca. Serve altro per definire questo luogo come magnifico? Da visitare assolutamente",
      "gradeComment": 5
    },
    {
      "author": "Roxana C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeXyu3ieMyNs2z4n6WYJCV8kjbEkX7TDO-4Phnlw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O jardim da villa é incrível, para mim é o primeiro lugar de todas as villas Medici. As esculturas são tão detalhadas e toda a tranquilidade da paz, ouvindo os pássaros cantarem e não ouvindo o ruído urbano faz você se sentir um pouco por voltar no tempo.  (Original) The garden of the villa is amazing, for me it's on the first place of all Medici villas. The sculptures are so detailed and the whole sorroundings of peace, hearing the birds sing and not hearing the urban noise make you feel for a bit that you went back in time.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "villa medicea di careggi",
    "villa de castello",
    "villa medicea di poggio a caiano",
    "villa di pratolino",
    "villa petraia",
    "villa medici, fiesole",
    "villa gamberaia",
    "medici family properties"
  ],
  "relateds": [
    {
      "mainName": "Villa Medicea La Petraia",
      "url": null
    },
    {
      "mainName": "Vilas dos Médici",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Careggi",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Poggio a Caiano",
      "url": null
    },
    {
      "mainName": "Villa Medici em Fiesole",
      "url": null
    },
    {
      "mainName": "Jardim dos simples de Florença",
      "url": null
    },
    {
      "mainName": "Villa medicea di Cerreto Guidi e Museo storico della Caccia e del Territorio",
      "url": null
    },
    {
      "mainName": "Rose Garden",
      "url": null
    },
    {
      "mainName": "Villa di Poggio Imperiale",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Cafaggiolo",
      "url": null
    },
    {
      "mainName": "Jardins de Boboli",
      "url": null
    },
    {
      "mainName": "Giardino Bardini",
      "url": null
    },
    {
      "mainName": "Villa Corsini a Castello",
      "url": null
    },
    {
      "mainName": "Villa Medicea del Trebbio",
      "url": null
    },
    {
      "mainName": "Giardino della Gherardesca",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Artimino",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Pratolino",
      "url": null
    },
    {
      "mainName": "Giardino Torrigiani",
      "url": null
    },
    {
      "mainName": "giardino",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Villa Gamberaia",
      "url": null
    },
    {
      "mainName": "Palazzo Medici Riccardi",
      "url": null
    },
    {
      "mainName": "Palácio Pitti",
      "url": null
    },
    {
      "mainName": "Palazzo Mediceo di Seravezza",
      "url": null
    }
  ]
}