{
  "mainName": "Villa de Maxêncio",
  "slug": "villa-de-maxencio",
  "category": "Museu ao ar livre",
  "locationInformation": {
    "latitude": "41.8537082",
    "longitude": "12.518972"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Appia Antica, 153, 00178 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "villadimassenzio.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VG39+FH Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 228
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 162
      },
      {
        "grade": 4,
        "totalRatings": 45
      },
      {
        "grade": 3,
        "totalRatings": 15
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOXyJWS5XTOplkmIF3WrxVik9wKJkYUoGz3sXrw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd4GDh2K64q9JqSLHVgcmaKBcOfrf7A5NSeGRL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoz-aRfl2EJ_dcnfFBoW1BJGmRtBAf3BB7qTF9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNedaH2LMkFP9TZHTx9oyfJrrn6Y2xynQF0Y54G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjBMnPByIsvzYVs7sG9sBHJM8sIQ3SBA_UCspR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCsGudITNgjdYZ6mcvjT6rPaJ5mvUDUaouDVui=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMHJqhs3aZdUzeuOSSWFc5JA5Hjf2LgmIl3_V0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMouO91YzcUxZBGRwmbKvxosrtLdsTB5VGS-sV5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPRlnuKZ8X9121XWu9OZjl_ZPTMVK8kOZM958N_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGUhIoYZ-XPBIpgy98k6iPeMKkn2rXsPWqGWaq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNROdC4mwZNyTzh-xrIH0lBpN13YFQo5_khDShM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5tCyy2VR8MtKxz46NxMHnvRx3LcJe98Mxt6Qp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcnEySK4WyX4cd_dg4E4AKCaOyzxyg56AJbwET=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4wW3AweEXuIKmc2aRf78dW3pto1xduv50lWPr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNXgUy0vRbZGgpKDcveo_10TSdRTarcGAuloNs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPVQREkj8KTQyumRJqcdxbTtHF_6Qtss796R2IT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLuvo3wiyuMa8T-VcmbHS4ms5EyepLL-DHerlz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMfXZNZlrbplK-IZxko0g3dCSbgYqxhuCPDsOYK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJlB6_ol5Jlist1eoR9cZS8KlRLm-6WoIHPZ3y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNycim21pIK8Iq4DVm4bKp1DFeDeJGOzasbgNAU=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "mario cardarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnYv11Ca0AKGWbQ9HgZ3-5-oSaOWNdigx4EERf8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Outra jóia da civilização romana é este museu ao ar livre localizado na Via Appia Antica e parte do Parque Arqueológico Appia Antica. Na área sem limites você pode admirar além do edifício central, um majestoso circo ainda bem preservado e um mausoléu. Do mesmo complexo, com vista para o Regina Viarum, está o mausoléu de Cecilia Metella, que remonta à segunda metade do século I aC. C. Recomendo fazer-lhe uma visita. A entrada é gratuita.  (Original) Un altro gioiello della civiltà romana questo museo a cielo aperto che si trova sulla via Appia Antica e facente parte del Parco Archeologico dell'Appia Antica. Nella sconfinata area si può ammirare oltre all'edificio centrale, un maestoso circo ancora ben conservato ed un mausoleo. Dello stesso complesso, affacciato proprio sulla Regina Viarum, si trova il mausoleo di Cecilia Metella che risale alla seconda metà del I secolo a. C. Consiglio di dedicargli una visita. L' entrata è  libera.",
      "gradeComment": 5
    },
    {
      "author": "luca villa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlXZdyIEEueV9IK9WVN5C_YNnoUTHb-sUiP_YCP=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) lugar único ao longo da antiga Via Ápia, acesso gratuito com oferta gratuita, suoer pessoal disponível, dispensadores de bebidas presentes, entre o circo, o mausoléu e a abotação há o ombarazxo de escolha para mergulhar no passado da história romana. uma passagem obrigatória especialmente se você estiver com bicicletas que você pode facilmente amarrar ao rack externo. tempo de visita 20/25 minutos. não há muitos espaços na sombra  (Original) posto unico lungo la via appia antica, accesso gratuito con offerta libera, personale suoer disponibile, presenti distributori di bevande, tra il circo ol mausoleo e l'abotazione c'è l'ombarazxo della scelta per immergersi nel passato della storia romana. un passaggio obbligato soprattutto se siete con le biciclette che potete comodamebte legare alla rastrelliera esterna. tempo di visito 20/25 minuti. non ci sono molti spazi all'ombra",
      "gradeComment": 5
    },
    {
      "author": "Cla Sin86",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVJfdKTB4ElkkAuccBWAHUD9csGjpIY1RZFE6www=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vila de Maxêncio. Depois de um bom passeio na Appia Antica, você se depara com esta bela área verde entre as ruínas e a história romana. Observe que a entrada é gratuita e está em excelentes condições em comparação com muitos outros lugares pagos.  (Original) Villa di Massenzio. Dopo una bella passeggiata sull'Appia Antica ci si imbatte in questa bellissima area di verde tra le rovine e la storia Romana. Da notare il fatto che l'ingresso è gratuito e rispetto a molti altri posti a pagamento è tenuto in condizioni ottime.",
      "gradeComment": 4
    },
    {
      "author": "carla tozzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUr-hGxzSOB7uabyE7TnCBnJM5lg8bHAwS33mBpA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Visita muito interessante. Ao lado dos poucos restos da vila está o circo de Maxêncio e o Mausoléu erguido em memória do jovem filho Rômulo. Use sapatos de chuva fechados porque a grama geralmente é alta e molhada  (Original) Visita molto interessante. Accanto ai pochi resti della villa c'è il circo di Massenzio e il Mausoleo eretto in ricordo del giovane figlio Romolo. Indossare scarpe chiuse antipioggia perché spesso l'erba è alta e bagnata",
      "gradeComment": 4
    },
    {
      "author": "Barbara P.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8_g8K2u08iMFqr98yZ4XAxoAlR9CdU0rJe3PPrw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Maravilhoso, imponente, no verde da Via Ápia. Com o seu circo para a corrida de bigas é um complexo arqueológico que na baixa frequência de visitantes faz perceber ainda mais a grandeza da arquitetura e história romana, tocando o coração.  (Original) Meravigliosa, imponente, nel verde dell'Appia antica. Con il suo circo per la corsa delle bighe è un complesso archeologico che nella poca frequenza dei visitatori fa percepire ancora di più la grandezza dell'architettura e della storia romana, toccando il cuore.Meta davvero consigliata anche per uscire dai più inflazionati circuiti turistici.",
      "gradeComment": 5
    },
    {
      "author": "carlo petroselli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpB6Ov5vOfe5qMiNotYChsbgQFCZQ_XPYgELk305y0=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) O complexo localizado no segundo e terceiro anéis da maneira APPIAN é uma villa romana do Imperador Maxentius e é Composto por três edifícios, o palácio, o mausoléu e o circo para celebrar o infeliz adversário de Constantino na Batalha de Ponte Milvio em 321 dC. O monumento mais conhecido e bem preservado é o circo com todos os seus componentes arquitetônicos. O mausoléu de romulus é bem preservado. A cripta tem uma forma circular com um pilar central com o corredor onde os sarcófagos estavam posicionados.  (Original) Il complesso di trova al secondo e al terzo anello dell'Appia Antica è una villa Romana dell'imperatore Massenzio ed è Costituito da tre edifici il palazzo il mausoleo e il circo per celebrare lo sfortunato avversario di Costantino nella battaglia di Ponte Milvio nel 321 d.C. Il monumento più noto e ben conservato e il circo con tutte le sue componenti architettoniche. Ben conservato il Mausoleo di Romolo l cripta ha una forma circolare con un pilastro centrale con in corridoio dove erano posizionato i sarcofagi .",
      "gradeComment": 4
    },
    {
      "author": "Il pigro turista",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0eDa2qb4wCa7sKAirDSQknLf6Q4bdwkwiG6Lb0A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Outro lugar de história e cultura, de paz e tranquilidade ao longo da Via Appia Antica. Vila imperial construída pelo imperador Maxêncio, é composta pelo palácio, o circo e o mausoléu. Maxêncio proclamou-se imperador em 306 e assim permaneceu até 312. Faleceu em Ponte Milvio.  (Original) Altro luogo di storia e cultura, di pace e tranquillità lungo la Via Appia Antica. Villa imperiale costruita dall'imperatore Massenzio, è composta dal palazzo, dal circo e dal mausoleo. Massenzio si autoproclamo' imperatore nel 306 e rimase tale fino al 312. Morì a Ponte Milvio.",
      "gradeComment": 5
    },
    {
      "author": "Carlo C.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlb1ypuf8UbJJ_TELC8tR7lu1VmZL5NYryE3kO7T8=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Surpresa muito positiva. Além da villa, o complexo inclui o hipódromo e o mausoléu de Rômulo (jovem filho de Maxêncio que morreu prematuramente) ainda muito bem preservados. O hipódromo está tão bem preservado que imediatamente evoca Ben Hur. A visita é gratuita, mas o local, como toda a Via Ápia, é de grande valia. A não perder.  (Original) Sorpresa molto positiva. Il complesso oltre alla villa comprende, l'ippodromo  ed il mausoleo di Romolo (giovane figlio di Massenzio morto precocemente) ancora molto ben conservati. L'ippodromo è conservato talmente bene che evoca immediatamente Ben Hur. La visita è gratuita, ma il sito, come tutta l'Appia Antica, è di grande valore. Da non perdere.",
      "gradeComment": 4
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Atualizo a revisão feita no ano passado, aumentando a pontuação mas mantendo algumas notas. Realmente um belo complexo, amplo e com prédios bem preservados que se alternam com ruínas e imponentes muralhas. O espaço de cerca de seis hectares não deve fazer pensar numa grande extensão de vestígios que de facto se concentram em dois pólos, o circo (do qual resta o perímetro e um pouco mais) e o mausoléu com as suas imponentes muralhas. A vila não está aberta há anos, mesmo que prometa tesouros preciosos e interessantes ... mas você nem poderá chegar perto dela, embora haja uma bela área equipada adjacente a ela. Definitivamente vale a visita se você não estiver com pressa e sem expectativas particulares (ser livre para entrar), mas sem a ajuda de um guia você tenderá a se perder (tive a sorte de participar de um evento da superintendência, inestimável os que o acompanharam). Mas também há notas dolorosas. Não há caminho, mas apenas escassos painéis com informações básicas ao lado das estruturas (não chegamos a dez em toda a área arqueológica). Não há caminhos marcados e é necessário se aventurar na grama, muitas vezes alta, não há supervisão e assistência (os zeladores na entrada são gentis e prestativos, mas muitas vezes colocam a palavra \"oferta\" em seus discursos e amarram a entrega da brochura gratuita em um ácaro está à beira do tolerável ... e não deve ser permitido). O mausoléu às vezes parece fechado e inacessível e, em vez disso, você entra pela parte de trás (da saída, nota do editor) e ainda constitui uma das partes mais interessantes da visita, reservando também algumas pinturas curiosas no interior que, no entanto, estão na quinta e do período recente. Sapatos confortáveis, tempo disponível e vontade de se distrair. Há uma bela vista da parte de trás do túmulo de Cecilia Metella, adjacente, mas separado (é administrado pelo patrimônio cultural e não pelos Museus Cívicos de Roma). Felizmente, não é permitido comer e fumar dentro de casa, mas ir para lá sob o sol escaldante pode ser um desafio. No entanto, você tem que ir até o fim, não apenas o começo. Tudo deve ser aprimorado com um plano funcional e caminhos guiados e trilhados. Deixo as fotos antigas mas publico novas e vídeos em FOTOS. Olhe para eles junto com os outros comentários sobre Roma e suas maravilhas que eu fiz e se eles foram úteis clique em útil.  (Original) Aggiorno la recensione fatta lo scorso anno, aumentando il punteggio ma mantenendo alcuni appunti. Veramente un bel complesso, ampio e con edifici ben conservati che si alternano a ruderi e imponenti mura. Lo spazio di circa  sei ettari non deve fare pensare a una grande estensione di vestigia che di fatto si concentrano in due poli, il circo (del quale resta il perimetro e poco più) e il mausoleo con le sue possenti mura. La villa non è visitabile da anni anche se promette preziosi e interessanti tesori...ma non potrete neanche avvicinarvi nonostante adiacente ci sia una bella area attrezzata. Merita sicuramente una visita se non si ha fretta e non si hanno particolari aspettative (essendo a ingresso gratuito) ma senza l'ausilio di una guida tenderete a perdervi (io ho avuto la fortuna di partecipare a un evento della sovrintendenza, impagabile chi ci ha accompagnato). Ma ci sono anche dolenti note. Non esiste un percorso ma solo sparuti pannelli con informazioni basilari accanto alle strutture (non arriviamo a dieci in tutta l'area archeologica). Non ci sono sentieri tracciati e occorre avventurarsi in mezzo all'erba, spesso alta, non c'è vigilanza e assistenza (i custodi all'ingresso sono gentili e disponibili ma infilano troppo spesso la parola \"offerta\" nei loro discorsi e legare la consegna del dépliant gratuito a un obolo è ai limiti del tollerabile...e non dovrebbe essere consentito). Il mausoleo a volte sembra chiuso e inaccessibile e invece si entra sul retro (dall'uscita, NdR) e costituisce  comunque una delle parti più interessanti della visita, riservando anche un paio di curiosi dipinti al suo interno che però sono nel casale e di epoca recente. Scarpe comode, tempo a disposizione e voglia di distrarsi. Si gode di una bellissima vista della parte posteriore della tomba di Cecilia Metella, adiacente ma separata (è gestita dai beni culturali non dai Musei civici di Roma). All'interno - per fortuna - non è consentito mangiare e fumare ma andarci sotto il sole cocente potrebbe essere impegnativo. Comunque dovete andare fino in fondo, non limitarvi alla parte iniziale. Andrebbe valorizzato il tutto con una pianta funzionale e dei percorsi guidati e battuti. Lascio le foto vecchie ma ne pubblico di nuove e con video in FOTO. Guardatele assieme alle altre recensioni su Roma e le sue meraviglie che ho fatto e se sono stato utile cliccate su utile.",
      "gradeComment": 5
    },
    {
      "author": "Alessandro Renzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjuLQUitxxOasVGc7NZIfEHI6H8wmCL8Iq04Cw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A vila de Maxêncio e o circo são restos bem preservados da Roma antiga, dentro há o mausoléu de Rômulo, filho do imperador  (Original) La villa di Massenzio è il circo sono dei resti dell'antica Roma ben conservati all'interno vi è il mausoleo di Romolo figlio dell'imperatore",
      "gradeComment": 5
    },
    {
      "author": "Federico Guidoboni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5xrOkVK8malxAqJlahU3UfZVNkTAhlsk5KUYv=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar esplêndido inserido no já belo contexto da Via Ápia. Vila com sepulcro, circo e mausoléu. A entrada GRATUITA e sublinho porque em qualquer parte do mundo tal beleza faria com que pagasse pelo menos 15-20 euros por um bilhete. Pessoal cortês e atencioso para pedir o passe verde e a temperatura. Bem feito.  (Original) Posto splendido inserito nel contesto già bellissimo dell'Appia Antica. Villa con sepolcro, circo e mausoleo. Entrata GRATUITA e lo sottolineo perché in qualsiasi posto del mondo una simile bellezza te la farebbero pagare almeno 15-20 euro di biglietto. Personale cortese e attento a chiedere green pass e temperatura. Bravi.",
      "gradeComment": 5
    },
    {
      "author": "Massimo Di Marco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmmQZGNX4YErTyVy2rlJ66ff3UzBAbqNK9C6vF-=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo espaço arqueológico, bem conservado e interessante. Para visitar agora na primavera porque no auge do verão estará muito ensolarado.  (Original) Bello spazio archeologico, ben tenuto ed interessante. Da visitare adesso in primavera perché in piena estate sarà troppo assolato.",
      "gradeComment": 5
    },
    {
      "author": "Giorgio Massarin",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmPDJ9QV2gsIySRR28GI4Ooueq_p2abjkZV90P=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Complexo muito agradável e interessante. Bem conservado. Entrada livre. Vale a visita.  (Original) Complesso molto bello e interessante. Tenuto bene. Ingresso gratuito. Merita la visita.",
      "gradeComment": 5
    },
    {
      "author": "Gabriel Ekeland",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnjUIPAulQetMfEe11FvYBcQNGDJPRiLoZe02Sc=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Entrada gratuita para todos. Belos arredores históricos abandonados. Lugar perfeito para ir com bom tempo se você quiser ficar um pouco em paz longe da cidade.  (Original) Gratis inngang for alle. Flotte, forlatte historiske omgivelser. Perfekt sted å dra i godt vær om du vil være litt i fred borte fra byen.",
      "gradeComment": 5
    },
    {
      "author": "Mario Pescini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn7JGvwXGl_30o1XlFNWmVHN23p8bs55JUD8SPx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um notável sítio arqueológico e ao mesmo tempo um grande parque público que a natureza enriquece com inúmeras espécies e essências florais. O Mausoléu de Rômulo, juntamente com o Circo e os restos da Vila Imperial, esta última infelizmente ainda não aberta ao público, fazem desta área uma das mais interessantes ao longo do percurso da antiga Via Appia. Estamos muito felizes em saber que a entrada é gratuita!  (Original) Un sito archeologico notevole e al tempo stesso un grande parco pubblico che la natura arricchisce di numerose specie floreali ed essenze. Il Mausoleo di Romolo insieme al Circo e ai resti della Villa imperiale, quest'ultima purtroppo ancora non aperta al pubblico, fanno di questa area una delle più interessanti lungo il percorso dell'antica Via Appia. Si resta basiti nello scoprire che l'ingresso è gratuito !",
      "gradeComment": 5
    },
    {
      "author": "patrizia pandozzi trani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkFbyu8dLg366ifR_1uxmqWXPR3M5LXn5W-38tS=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Outros circos romanos são mais conhecidos, este está excelentemente preservado e possui um mausoléu que é uma obra-prima da engenharia, os dois prédios de entrada de três andares e muito mais. A reconstrução das placas e a explicação de como toda a área arqueológica foi organizada foi perfeita. Uma curiosidade: veja as ânforas inseridas na parede do recinto para iluminar a estrutura, brilhante não é?  (Original) Si conoscono meglio altri circhi romani,  questo è ottimamente conservato e presenta un mausoleo che è un capolavoro di ingegneria, i due edifici di ingresso a tre piani e altro. Perfetta la ricostruzione sui cartelli e la spiegazione di come era organizzata tutta l'area archeologica. Una curiosità: osservate le anfore  inserite nel muro di recinzione per alleggerire la struttura, geniale no?",
      "gradeComment": 5
    },
    {
      "author": "Francesco De Luca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZVtZxbAJafskDauIjyAkNSBrV9pN0MI382NifqwQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda vila antiga imersa no centro de Roma. Um lugar a visitar se quiser desfrutar plenamente do encanto da antiguidade da Cidade Eterna. Altamente recomendado especialmente em dias bonitos para combinar um passeio ao ar livre e uma visita arqueológica.  (Original) Bellissima villa antica immersa nel centro di Roma.  Luogo assolutamente da visitare se si vuole godere a pieno il fascino dell'antichità della città eterna. Consigliatissimo soprattutto durante belle giornate per conciliare un giro all'aria aperta e una visita archeologica.",
      "gradeComment": 5
    },
    {
      "author": "angeles lopez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSWGEO7QrvAEwovKhOTMvv-Y7gROB8BJg43FPVmQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo museu aberto em apia antica  (Original) Bellísimo museo al abierto en apia antica",
      "gradeComment": 5
    },
    {
      "author": "pa bu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsB0v1PxF4t5LhqA9hCxuLAelQ_dxd0dg3ipyOcg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Tra il secondo e il terzo Miglio dell'Appia Antica si trova Villa Massenzio, fa parte del sistema dei Musei in Comune. Da non perdere.  Questa recensione fa parte dell'elenco \"Lazio Da Scoprire \" segui \"pa bu\" per leggerne altre.  This review is part of the list \"Lazio To Discover\" follow \"pa bu\" to read more.",
      "gradeComment": 5
    },
    {
      "author": "AIR FRIED",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYb4ntYKCca9cBLc8Lx6Wr1UupyK8ljPvefv9fKw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Estivemos lá há algumas semanas… lugar incrível para a história  (Original) Ci siamo stati alcune settimane fa… posto incredibile per la storia",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 86
        },
        {
          "hour": "12:00",
          "percent": 83
        },
        {
          "hour": "13:00",
          "percent": 57
        },
        {
          "hour": "14:00",
          "percent": 37
        },
        {
          "hour": "15:00",
          "percent": 36
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 10
        },
        {
          "hour": "14:00",
          "percent": 7
        },
        {
          "hour": "15:00",
          "percent": 6
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 22
        },
        {
          "hour": "12:00",
          "percent": 16
        },
        {
          "hour": "13:00",
          "percent": 7
        },
        {
          "hour": "14:00",
          "percent": 4
        },
        {
          "hour": "15:00",
          "percent": 3
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 20
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 14
        },
        {
          "hour": "13:00",
          "percent": 5
        },
        {
          "hour": "14:00",
          "percent": 8
        },
        {
          "hour": "15:00",
          "percent": 7
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 18
        },
        {
          "hour": "12:00",
          "percent": 22
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 7
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 78
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 30
        },
        {
          "hour": "15:00",
          "percent": 32
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Museu dos Muros",
      "url": null
    },
    {
      "mainName": "Museo della Repubblica Romana e della Memoria Garibaldina",
      "url": null
    },
    {
      "mainName": "Museum of Casal de 'Pazzi",
      "url": null
    },
    {
      "mainName": "Museo Civico di Zoologia",
      "url": null
    },
    {
      "mainName": "Museo Pietro Canonica",
      "url": null
    },
    {
      "mainName": "Museu Barracco",
      "url": null
    },
    {
      "mainName": "Circus of Maxentius",
      "url": null
    },
    {
      "mainName": "Museu de Roma en Trastevere",
      "url": null
    },
    {
      "mainName": "Museo Carlo Bilotti",
      "url": null
    },
    {
      "mainName": "Museu Napoleônico",
      "url": null
    },
    {
      "mainName": "Mausoleo di Romolo",
      "url": null
    },
    {
      "mainName": "Musei In Comune",
      "url": null
    },
    {
      "mainName": "Galleria d'Arte Moderna",
      "url": null
    },
    {
      "mainName": "Centrale Montemartini",
      "url": null
    },
    {
      "mainName": "Museo dell'Ara Pacis",
      "url": null
    },
    {
      "mainName": "Museo de Roma",
      "url": null
    },
    {
      "mainName": "Musei di Villa Torlonia",
      "url": null
    },
    {
      "mainName": "Mercado Trajano",
      "url": null
    },
    {
      "mainName": "Casa Museo Alberto Moravia",
      "url": null
    },
    {
      "mainName": "Mausoleo di Cecilia Metella",
      "url": null
    },
    {
      "mainName": "Via Appia Antica",
      "url": null
    },
    {
      "mainName": "Museu da Civilização Romana",
      "url": null
    },
    {
      "mainName": "Villa dos Quintílios",
      "url": null
    },
    {
      "mainName": "Museu Capitolino",
      "url": null
    }
  ]
}