{
  "mainName": "Villa Medicea La Petraia",
  "slug": "villa-medicea-la-petraia",
  "category": "Vila",
  "locationInformation": {
    "latitude": "43.8193406",
    "longitude": "11.2369363"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via della Petraia, 40, 50141 Firenze FI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 452691",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "R69P+PQ Florença, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 663
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 520
      },
      {
        "grade": 4,
        "totalRatings": 106
      },
      {
        "grade": 3,
        "totalRatings": 19
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 16
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "história",
      "count": 29,
      "tooltip": "história, mencionado em 29 avaliações"
    },
    {
      "tag": "parque",
      "count": 28,
      "tooltip": "parque, mencionado em 28 avaliações"
    },
    {
      "tag": "móveis",
      "count": 27,
      "tooltip": "móveis, mencionado em 27 avaliações"
    },
    {
      "tag": "frescos",
      "count": 26,
      "tooltip": "frescos, mencionado em 26 avaliações"
    },
    {
      "tag": "pátio",
      "count": 9,
      "tooltip": "pátio, mencionado em 9 avaliações"
    },
    {
      "tag": "palácio",
      "count": 9,
      "tooltip": "palácio, mencionado em 9 avaliações"
    },
    {
      "tag": "morro",
      "count": 9,
      "tooltip": "morro, mencionado em 9 avaliações"
    },
    {
      "tag": "património mundial",
      "count": 6,
      "tooltip": "património mundial, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMu5PyIX-nG3o_AuVirZgPSj-fLwW9fcuzU2MHa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2RzOKUrJxFse_Td2QR3TuwG9y8xcj6JGW8YAd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGOj_mi4Ahu3Sn2mU_cpRaYQxpAVrOzpqk6DCw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKdT809IhM2xAw1ifOwx5UxK7PjiDl2RF3UllB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxw3u4OzgYdiOSPlylcTDSRicQ2_VJ3BPPVxvO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMEcfsY_8_0KUTolPj0ViDTZFKUXdIBp_NomT-U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1WF4f4s6ujQwO4-ZLzkiwd6DtuBds-qE6tSbA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP281jmnVT7wDHZ_dmsXC8IAXG_S9V2MaVaWSBr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIh1Pp9cL4wrFssxrjuYMW6KMYwElOR20KYhOV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkEC4c_ad4pe2ATYg-VQIEFLgQCx06O9TMxGuX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCs-q4FLESxDv7KcQyiOnZrJ1-GAfzg1hyDg-D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJ-rpTUV2Dh9V-Af4VTb_0Twp9G9dkzT5okcPV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrPbCb6oyA2xBDXhWo5ycNBlApWil6Jc-fAV6K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKJQaTl7XLzD9txaxM5eIPp_yM6VB3Acn-niND=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGEQheuoVNE336MmxoZ99Me4G3QrR3s4ksE4rO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXgq2rWKIdsXUPGGnFvtSUnF_Gtp3WC7FzjeBB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDu7cRMww6DUlmjE0MahcVvSU5--phIFNuR8A1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMCAe1i054YZp4qTPi8WknnJYNjIgmO2LHH5M3N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNR_T1RdChujTZq6jp5EPHQVXYdUH4H0RQIZFvI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzqVW906uMREDcQBCFqHbOKkgLVJymcu_duBRe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYwHMYcfTN9ZkW49pDmu4Lmp4WMHZ9madoofY-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_-a-N-zoAkFBuDfr3Sdb2jxfY69z_RD3Ryd5-=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Pedro Baptista",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmttJCtm6fITpeVgy1Amjqg04fsJHmHw5qmINj=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "É um local bastante grande com jardins que deixam muito a desejar, a sua classificação é pouco merecida. Atualmente os jardins estão muito secos e mal tratados apesar de puderem ser bastante interessantes e agradáveis se fossem cuidados. Pode visitar-se um palácio gratuitamente mas a guia não fala mais do que italiano e não é nada simpática. Apenas acho que vale a pena visitar o palácio da família Medici pois até as fontes e lagos do jardim estão mal tratadas e vazias.",
      "gradeComment": 1
    },
    {
      "author": "Anna Barros",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxZx7g01MpiGj1V6fOQhm9Fo8DVms7TCUe0Utzeg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Belíssima!",
      "gradeComment": 5
    },
    {
      "author": "Tiziana Montagni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUzq1l0L-FLqeVKUE6ur3ZylhRVXo079ogIq22=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É uma vila maravilhosa com um jardim maravilhoso com vista para Florença. Recomendo visitá-lo na primavera. Eu até acho que a entrada para a vila é gratuita. Para o jardim com certeza. 10 minutos do centro de Florença  (Original) E' una villa stupenda con un giardino meraviglioso con vista su Firenze. Consiglio di visitarla in primavera. Penso addirittura che l'ingresso alla villa sia gratuito. Al giardino sicuramente. A 10 minuti dal centro di Firenze",
      "gradeComment": 5
    },
    {
      "author": "Катерина Ефремова",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEHLVl82KwfzAT2w85UOwcHwvIOvTSVMqLdTs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Muito lindo. Vale a pena visitar e ver por si mesmo. No território há um jardim (entrada gratuita), atrás da vila há uma floresta e lagos, onde você também pode caminhar. A entrada na vila é gratuita, mas você pode entrar no passeio junto com o horário. O site tem informações.  (Original) Очень красиво. Стоит того, чтобы сходить и увидеть самому вживую. На территории есть сад (свободный вход), за виллой лес и озера, где тоже можно гулять. В виллу вход бесплатный, но по времени вместе с экскурсией можно заходить. На сайте есть информация.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Bolognesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5vm30AGD_Bwk2b-48GXQxUMHOYrAELEpnz3mwAQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um pequeno Versalhes no coração de Florença, construído por Ferdinando I de 'Medici. Belos jardins italianos, com um miradouro onde antigamente se localizavam os aviários para a exibição de pássaros exóticos (muito em voga no século XVI). As salas interiores mostram móveis e objetos pertencentes aos períodos dos Médici, Habsburgo-Lorena e, claro, a família Savoy que foram os últimos a habitá-lo. Uma obra-prima para descobrir!  (Original) Una piccola Versailles nel cuore di Firenze, fatta costruire da Ferdinando I de' Medici. Bellissimi giardini all'italiana, con un belvedere dove anticamente erano situate delle voliere per l'esposizione di uccelli esotici (di gran moda nel Cinquecento). Le stanze interne mostrano mobilio e oggetti appartenenti alle epoche dei Medici, degli Asburgo-Lorena e naturalmente dei Savoia che sono stati gli ultimi ad abitarla. Un capolavoro da scoprire!",
      "gradeComment": 5
    },
    {
      "author": "Ambra Berni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoXEpAdgcU7hWvMS7OZeJuqaxtAPTWETqvib6J4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A visita guiada foi realmente informativa, equipe experiente pronta para responder a perguntas. O jardim é muito bonito e bem cuidado. Há o banheiro. A entrada é gratuita e sem reserva, mas recomendo que chegue meia hora antes, pois permitem a entrada de 20 pessoas em cada turno. Existem poucos lugares de estacionamento, mas sendo no campo pode deixar o seu carro na estrada em frente.  (Original) La visita guidata è stata veramente istruttiva, personale competente e pronto a rispondere alle domande. Il giardino è molto bello e ben curato. C'è la toilette. L'ingresso è gratuito e senza prenotazione, ma consiglio di presentarsi una mezz'oretta prima perché ad ogni turno fanno entrare 20 persone. Ci sono pochi parcheggi, ma essendo campagna si può lasciare la macchina lungo la via davanti.",
      "gradeComment": 5
    },
    {
      "author": "M L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprkKBIV9FnG1hiVz2AlMD8NlvpN-TgZfhC6yKScg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente recordação que esta visita. A vila está totalmente mobiliada (original!) e a condição de seus afrescos é incrível. As visitas são obrigatoriamente guiadas e ocorrem em determinados horários do dia (nossas 11h30) (gratuito). Tivemos a sorte de ter um guia excepcional (!), que, embora não falássemos italiano, nos explicou o local em francês. O salão de baile em particular é magnífico (!!!). Também gostamos muito da engenhosidade das fontes (a vida saindo do corpo e a mulher torcendo os cabelos). Viemos de carro.  (Original) Superbe souvenir que cette visite. La villa est entièrement meublée (d'origine !) et l'état de ses fresques est incroyable. Les visites sont obligatoirement guidées et sont à certaines heures de la journée (la notre 11h30) (gratuite). Nous avons eu la chance d'avoir un guide exceptionnel (!), qui bien que nous ne parlions pas italien, nous a expliqué le lieu en français. La salle de bal est en particulier magnifique (!!!). Nous avons aussi beaucoup aimé l'ingéniosité des fontaines (la vie sortant du corps et la femme essorage ses cheveux). Nous sommes venus en voiture.",
      "gradeComment": 5
    },
    {
      "author": "Alberto Bussolari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrw6VObRE_cjviHe6m4laBj5WouEpPqfRtjMITNfA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Salas GIFT no piso principal e uma pequena exposição sobre a manufatura Doccia no piso térreo, o jardim em vários níveis também é digno de nota. Recomendo chegar cedo para a visita da tarde para não ficar de fora, o número máximo é de 20 pessoas.  (Original) Ambienti REGALI al piano nobile e una piccola mostra sulla manifattura Doccia al piano terra, notevole anche il giardino su più livelli. Consiglio di arrivare in anticipo alla visita del pomeriggio per non rimanere esclusi, il numero massimo sono 20 persone.",
      "gradeComment": 5
    },
    {
      "author": "Rebeca HeMo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9kYDCSFkSwQWHv-aWYEArakrhbO2oB5Bo5NJaM98=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Vale a pena visitar a vila Medici e os três jardins. É uma longa caminhada até lá, então, se estiver ensolarado, traga um chapéu. Se pretende visitar a moradia pelo seu interior é necessário marcar a visita. O guia voluntário em inglês foi ótimo, ela nos achou tantos detalhes sobre o Villa. Estou ansioso para ter mais visitas para ter uma desculpa para ir lá novamente  (Original) The Medici villa and the three gardens are totally worth it to visit. It's kind of a long walk to it so if it's sunny bring a hat. If you want to visit the villa from the inside is necessary to book the visit. The voluntary English guide was great, she thought us so many details about the Villa. I am looking forward to have more visits to have an excuse to go there again",
      "gradeComment": 5
    },
    {
      "author": "Timmy Fat",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyAYkTHqPULISe1P0DP5BYtRNnzVNa0FhkTQbJFA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Villa Medicea di Petraia, é uma residência verdadeiramente maravilhosa, há uma sala muito bonita, os quartos são lindos então, o Rei Vittorio Emanuele II viveu aqui. Mesmo o belo parque e jardins com muitas flores, as sebes são bem cuidadas. Quando fui antes da pandemia, a entrada era gratuita, gratuita.  (Original) Villa Medicea di Petraia,è una dimora veramente stupenda, c'è la sala molto bella, le stanze sono bellissime poi, ha vissuto qui il Re Vittorio Emanuele II. Anche il parco e i giardini bellissimi con tanti fiori, le siepe sono curatissimi. Quando sono stata prima della pandemia, l'entrata non si pagava, offerta libera.",
      "gradeComment": 5
    },
    {
      "author": "donatella rubicini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofMJOwqKSdXVTWnnN3dB1zUBSd7mt9GiCSBvzWtuY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É realmente uma descoberta e um devaneio. Uma vila ao pé do Monte Morello que, como o nome indica, nasce em um lugar áspero e rochoso, mas que é um conjunto harmonioso de alto nível onde tudo é bem cuidado: desde os jardins, desde as fontes até o interior que tem inúmeras salas com móveis originais, gravuras, utensílios, cortinas e tapeçarias. Mas o que torna esta estrutura única é certamente o pátio interno coberto em 1870 que tem afrescos maravilhosos, sofás brancos, lustres gigantes Emocionante é também a escultura em bronze de Gianbologna que tem uma sala dedicada a ela.Um patrimônio inestimável para proteger e promover.Também o muito sugestivo \"nariz grande\". Pessoal cortês e preparado. Imperdível.  (Original) È  veramente una scoperta ed un sogno ad occhi aperti.Una villa ai piedi del Monte Morello che come dice il nome nasce in un luogo aspro e roccioso ma che invece risulta un insieme armonico  di alto livello dove tutto è  ben curato: dai giardini ,dalle fonti fino all 'interno che presenta numerose stanze con arredi,stampe ,utensili,tende ed arazzi originali .Ma ciò  che rende unica questa struttura è  sicuramente il cortile interno coperto nel 1870 che presenta affreschi meravigliosi,divani bianchi,lampadari giganti che fanno veramente emozionare.Emozionante è  anche la scultura bronzea del Gianbologna che ha una stanza a lei dedicata.Patrimonio di inestimabile valore da tutelare e promuovere.Anche il \"nasone \"molto suggestivo.staff cortese e preparato.assolutamente da vedere",
      "gradeComment": 5
    },
    {
      "author": "Fabiani Fabiana",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlervgiw0VsP5tSlSYBW3J2DDVf36HwLXi0APg2=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Visitou o parque e o jardim porque acabou a disponibilidade para visitar a villa. Entrada livre. Um grande parque e um jardim bem cuidado  (Original) Visitati il parco ed il giardino perché la disponibilità per visitare la villa era finita. Ingresso gratuito. Un grande parco ed un bellissimo giardino tenuti benissimo",
      "gradeComment": 5
    },
    {
      "author": "Andrea Cerofolini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucptJ_9Jy5KaPbnItCqrsgEHKtuIAcCKYmjZmqp3Jw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma experiência única, com o guia de “amigos de museus”, voluntários, profissionais que contam a história da vila desde 1599 até hoje, uma paixão infinita, vá visitá-la, vai dar um mergulho no passado.  (Original) Un'esperienza unica, con la guida de \"gli amici dei musei\", dei volontari, professionisti che raccontano la storia della villa dal 1599 a oggi, una passione infinita, andate a visitarla, farete un tuffo nel passato.",
      "gradeComment": 5
    },
    {
      "author": "Guido Di Maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrL_irMZecvYDTuu5BM1NMlFIS4kcWQq74WTxeSORA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Villa de beleza inestimável pela construção, o jardim e a vista sobre Florença e a planície florentina. Vale a pena visitar a vila (consultar horários). Infelizmente, o parque atrás da villa não está mais acessível.  (Original) Villa di inestimabile bellezza per l’edificio, il giardino e il panorama su Firenze e sulla piana Fiorentina. Vale la visita alla villa (informatevi su orari). Purtroppo il parco retrostante la villa non è più accessibile.",
      "gradeComment": 5
    },
    {
      "author": "Tommaso Formenton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4wU1GqmOxAZh8Vs3cyNvYo2Dplyb0AIV5PF9tDw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bela casa nas colinas florentinas. Para chegar lá, a estrada não é particularmente fácil, não muito conveniente para vans e campistas. O jardim é lindo, com uma vista muito bonita da cidade de Florença. O exterior é bastante simples e elegante. As visitas ao interior são acompanhadas exclusivamente por um guia que explica os vários ambientes. Os quartos sofreram algumas alterações devido às várias famílias que conseguiram a posse do imóvel. Há móveis e decorações interessantes bem explicados pelo guia.  (Original) Bella villa sulle colline fiorentine. Per arrivarci la strada non è particolarmente agevole, non comodissima per furgonati e camper. Il giardino è bello con una vista molto piacevole sulla città di Firenze. L’esterno si presenta abbastanza semplice ed elegante. Le visite all’interno sono esclusivamente accompagnate con la guida che spiega i vari ambienti. Le stanze hanno subito dei rimaneggiamenti a causa delle varie casate che si sono succedute nella proprietà dell’immobile. Ci sono arredi e decori interessanti ben spiegati dalla guida.",
      "gradeComment": 4
    },
    {
      "author": "Cecilia Botturi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSc3l8HmatkhY53l0BEhzNV51RQuOmNcCrKj7L=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visita guiada. O gentil Sr. Bruno nos acompanhou nos corredores da vila.  N.B. Informações práticas para chegar lá: no Google Maps, se você colocar via della Petraia 40, Florença, você é enviado para fora da estrada (do outro lado do jardim, onde, no entanto, não há entrada). Eu recomendo procurar as placas para 'Giardino Santa Maria Novella' (a entrada fica a um metro da vila dos Medici La Petraia). Ao lado do endereço de entrada da vila, há o cruzamento com a Via San Michele a Castello.  (Original) Visita conaigliata. Il gentile Sig. Bruno ci ha accompagnati nelle sale della villa.  N.B. Info pratica per arrivare: in Google Maps se si mette via della Petraia 40, Firenze, si è mandati fuori strada (dall'altro lato del giardino, dove però non c'è l'ingresso). Consiglio di cercare le indicazioni per 'giardino Santa Maria Novella' (l'ingresso è a un metro da quello della villa medicea La Petraia). A fianco dell'indirizzo di ingresso alla villa, c'è l'incrocio con Via San Michele a Castello.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Acciaioli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqp9Up93WYtMvy3jEdUTuwmcWtz2odztGsDBtYW=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Villa splendida, giardino meraviglioso, parco stupendo. Non poteva essere diversamente: per una villa medicea! Dimenticavo, panorama incantevole.",
      "gradeComment": 5
    },
    {
      "author": "Vincenzo Cristiano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqFbU_P30HXHSNRi2TJEtrtAqvf4ByVRlwmriyvlQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma boa experiência, se pretende fugir dos habituais passeios turísticos do centro da cidade. Entrada gratuita, mas recomenda-se reserva, pois as entradas na villa têm horários definidos com um guia de voluntários dispostos e preparados: Terça-feira a domingo entradas nos seguintes horários: 9h30, 11h30, 15h00, 16h00, 17h00. Villa La Petraia é uma das mais fascinantes vilas Medici pela sua feliz localização na paisagem, pela excelência da decoração pictórica, declarada Património Mundial pela UNESCO em 2013, a poucos quilómetros do centro da cidade. O mobiliário, a maior parte trazido pelo Savoy durante a sua estadia em Florença, está em excelentes condições. Construída no século XIV, na primeira metade do século XVI a villa passou a ser propriedade dos Salutati, que a vendeu a Cosimo I dei Medici, que a doou ao seu filho, o Cardeal Ferdinando. No século XVIII, com a extinção da dinastia Médici, a Villa passou para a Lorena, os novos grão-duques, enquanto com a unificação da Itália Petraia se tornou uma das residências favoritas de Vittorio Emanuele II.  (Original) Una bella esperienza, se si vuole evadere dai soliti giri turistici del centro città. Ingresso gratuito ma è consigliabile la prenotazione poiché gli ingressi alla villa hanno orari prestabiliti con guida di volenterosi e preparati volontari: Martedì - domenica ingresso ai seguenti orari: ore 9.30,  11.30, 15.00, 16.00, 17.00. La villa La Petraia è una delle più affascinanti ville medicee  per la felice collocazione nel paesaggio, per l'eccellenza delle decorazioni pittoriche, dichiarata dall'UNESCO Patrimonio mondiale dell'Umanità nel 2013, distante pochi chilometri dal centro città. Gli arredi, per la maggior parte portati dai Savoia durante la loro permanenza a Firenze, sono in ottime condizioni. Costruita nel XIV secolo, nella prima metà del XVI la villa passò di proprietà ai Salutati, i quali vendettero la villa a Cosimo I dei Medici che poi la donò al figlio, il cardinale Ferdinando. Nel Settecento con l’estinguersi della dinastia medicea la Villa era passata ai Lorena, nuovi granduchi, mentre con l’Unità d’Italia Petraia diverrà una delle residenze predilette di Vittorio Emanuele II.",
      "gradeComment": 5
    },
    {
      "author": "Giornale Sentire",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmTJgIe3a_B0-PjAB8jXmxIH7zn6OvYjuccQye8w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esta magnífica vila renascentista abriga a 'fábrica da beleza': uma visita ao museu da Villa \"A sala modelo\" é dedicada às esculturas restauradas pelo Museu Ginori que homenageia a maestria da fabricação de porcelana Ginori, embaixadora da arte e da beleza no mundo desde o século XVIII. E esta seção testemunha os processos de produção dos modelos utilizados e replicados e os trabalhos de restauração que permitiram restaurar a função e a integridade de algumas importantes obras-primas.  (Original) Questa magnifca villa rinascimentale ospita la ‘fabbrica della bellezza' : un percorso museale della Villa “La stanza dei modelli” è dedicato alle sculture restaurate dal Museo Ginori che omaggia la maestria della manifattura delle porcellane Ginori ambasciatrice di arte e bellezza nel mondo fin dal Settecento. E questa sezione  testimonia i processi di produzione dei modelli utilizzati e replicati e il lavoro di restauro che ha permesso di restituire funzione e completezza ad alcuni importanti capolavori.",
      "gradeComment": 5
    },
    {
      "author": "Haochen Liu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnRE0DY2J0ibrnDp1nEVFMIFtcV59cEbmOJAys=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A vila e o jardim são gratuitos, o guia Leonardo é muito gentil ， e descobri que ele frequentava a mesma academia que eu. O jardim e as tulipas são lindos.  (Original) La villa e il giardino sono gratuiti, la guida Leonardo è molto gentile，e ho scoperto che lui frequentava la mia stessa accademia.Il giardino e i tulipani sono bellissimi.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "villa medicea di careggi",
    "pratolino",
    "villa medicea di poggio a caiano",
    "villa medici, fiesole garden",
    "villa medici, fiesole architecture",
    "boboli gardens",
    "orari villa medicea poggio a caiano",
    "cafaggiolo"
  ],
  "relateds": [
    {
      "mainName": "Villa Medicea di Castello",
      "url": null
    },
    {
      "mainName": "Vilas dos Médici",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Poggio a Caiano",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Careggi",
      "url": null
    },
    {
      "mainName": "Villa medicea di Cerreto Guidi e Museo storico della Caccia e del Territorio",
      "url": null
    },
    {
      "mainName": "Villa Medici em Fiesole",
      "url": null
    },
    {
      "mainName": "Jardim dos simples de Florença",
      "url": null
    },
    {
      "mainName": "Villa Corsini a Castello",
      "url": null
    },
    {
      "mainName": "Rose Garden",
      "url": null
    },
    {
      "mainName": "Villa di Poggio Imperiale",
      "url": null
    },
    {
      "mainName": "Giardino Bardini",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Artimino",
      "url": null
    },
    {
      "mainName": "giardino",
      "url": null
    },
    {
      "mainName": "Jardins de Boboli",
      "url": null
    },
    {
      "mainName": "Giardino Torrigiani",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Cafaggiolo",
      "url": null
    },
    {
      "mainName": "Giardino della Gherardesca",
      "url": null
    },
    {
      "mainName": "Verdi",
      "url": null
    },
    {
      "mainName": "Parco della Carraia",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Museu Arqueológico Nacional de Florença",
      "url": null
    },
    {
      "mainName": "Polo Museale della Toscana",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Pratolino",
      "url": null
    },
    {
      "mainName": "Villa La Pietra",
      "url": null
    }
  ]
}