{
  "mainName": "Villa Medicea di Poggio a Caiano",
  "slug": "villa-medicea-di-poggio-a-caiano",
  "category": "Museu do patrimônio",
  "locationInformation": {
    "latitude": "43.8173627",
    "longitude": "11.0563659"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza dei Medici, 14, 59016 Poggio a Caiano PO, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 055 877012",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "R384+WG Poggio a Caiano, Prato, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 817
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 586
      },
      {
        "grade": 4,
        "totalRatings": 166
      },
      {
        "grade": 3,
        "totalRatings": 43
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 15
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "jardim",
      "count": 57,
      "tooltip": "jardim, mencionado em 57 avaliações"
    },
    {
      "tag": "quarto",
      "count": 21,
      "tooltip": "quarto, mencionado em 21 avaliações"
    },
    {
      "tag": "frescos",
      "count": 18,
      "tooltip": "frescos, mencionado em 18 avaliações"
    },
    {
      "tag": "móveis",
      "count": 12,
      "tooltip": "móveis, mencionado em 12 avaliações"
    },
    {
      "tag": "pena",
      "count": 12,
      "tooltip": "pena, mencionado em 12 avaliações"
    },
    {
      "tag": "renascimento",
      "count": 11,
      "tooltip": "renascimento, mencionado em 11 avaliações"
    },
    {
      "tag": "conservação e restauro",
      "count": 10,
      "tooltip": "conservação e restauro, mencionado em 10 avaliações"
    },
    {
      "tag": "árvores",
      "count": 9,
      "tooltip": "árvores, mencionado em 9 avaliações"
    },
    {
      "tag": "património mundial",
      "count": 8,
      "tooltip": "património mundial, mencionado em 8 avaliações"
    },
    {
      "tag": "manutenção",
      "count": 6,
      "tooltip": "manutenção, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPEkyYzdDbEYyqYUJLDGV4kIDndzFWGDHyIDIx1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3CZkHz9yCU-I1peZyaEp3r4sTxCxJ9HBSd3Lt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOr9dQBQmtcgLRyS3Eu9-JLufsPgg14EQua5i1H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEUZQshgyv3kyzAhXHQqHRo6CSeV37dAk2oKLv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrIJ1GocG8n_CJZhy7vsBs2NQbuXB8vReCl0VQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwYfim3nl_KWVJBcoKzYMiscp0IWb3K1OjFtH4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhzLINFf8WmobIs1oXqb1NReAm135TKMDcjBfn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3TfDdWfrrXiQ938IFPUuJNcNO1VX07qy2abaB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-le6WVdhvuG_ftnKEyAbUDcNiog110GD04E2z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMy_A-XB0DAgmOpOG_K5-lCBH6UR8BWDYdv1nsu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUv2DsKMupP9O06fUIhyzbtMUzlvZYHSkjIy_T=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBYBQTPmh48y_rHskGZr3UrxVytvkMM0l3ZQYr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAZWkvsjx6KKQg7XHqHKVvY5ioBAMio88A-dJL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOuAZlWUhtD3jnTDM-yAh1hbbmoNjdiXWxolv7H=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJ36Nv6Z0Lk_Zm_2cBnwcLmhWuMXd2sYyhJYS6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnuttz83NE9O84xc2hfbBjDA1vtHM9Dlfio5Be=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGGnSO_Xa6RyxfQPqxk3XKGOcvMESwwE8XhEqI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNfZpxu62elak1tAHeRJSJeiUw0-UHfyIY-Stak=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNah9tNRiT3264j83e4dFI4bd6EEEBXdodJ-mwh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmWlBlynEyJ6OX1G4xvGS2Vv8hPnHNZxAJGRSh=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "nair jane brito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8qebRhp-4mhmQcMqpU5oSLa7vinu7iec99e3Kjg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito bonito, uma aula sobre os artistas renascentista",
      "gradeComment": 4
    },
    {
      "author": "Einzelganger 63",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTcryNHjOv4bIWFMPgkczTatYlHSLk43fDkDVbYQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda vila Medici restaurada pelo rei Vittorio Emanuele, com um belo parque com árvores centenárias cheias de vida (também vi algumas raras poupas). O interior está excelentemente conservado, não há um grão de poeira nos móveis e nos preciosos pisos. Há também valiosas obras de arte, incluindo uma de Vasari, magníficos afrescos e tapeçarias do período Medici. Para entrar na vila há um guia muito preparado que descreve os vários quartos, tanto os Medici originais quanto os restaurados pelo rei. Foi uma bela explosão do passado em uma vila mágica impecavelmente mantida. O único inconveniente foi sair com uma TV local que tentaria fazer uma polêmica inútil e tendenciosa sobre o fato de não estar aberta todos os dias, como se fosse fácil, com os poucos funcionários de lá, manter uma limpa e eficiente. espaço tão grande, tanto no interior, que é espelhado, como no exterior com plantas e flores por todo o lado  (Original) Bellissima villa medicea restaurata dal re Vittorio Emanuele,con un bel parco con alberi centenari pieni vita (ho visto anche una coppia di rari Upupa). L'interno è tenuto in maniera eccellente,non c'è un granello di polvere sia sui mobili che sui preziosi pavimenti. Ci sono anche pregevoli opere d'arte,una anche del Vasari,affreschi magnifici e arazzi d'epoca medicea. Per entrare nella villa c'è una guida molto preparata che ti descrive i vari ambienti,sia originali medicei che quelli restaurati dal re. È stato un bellissimo tuffo nel passato in una villa magica tenuta in maniera impeccabile. L'unico neo è stato fuori con una TV locale che tenterebbe di fare una polemica inutile e faziosa sul fatto che non è aperta tutti i giorni,come se poi fosse facile, con il poco personale che c'è,tenere pulito ed efficiente un così enorme spazio,sia dentro,che è a specchio,sia fuori con piante e fiori dappertutto",
      "gradeComment": 5
    },
    {
      "author": "Maria Luisa Gori",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFP13v8roL9ZAtKBGoauuSjhATJ6Jv2vCXFVzuYg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar lindo que merece cobrar um ingresso adequado. Tanto do ponto de vista prático, porque poderia contribuir para os custos de manutenção, como do ponto de vista de princípio, porque pagar significaria dar um valor e, portanto, respeitar mais esse bem artístico. Os interiores refletem a passagem dos séculos e as subsequentes adaptações aos estilos subsequentes. O parque tem árvores antigas maravilhosas e está muito bem conservado.  (Original) Luogo bellissimo che meriterebbe di far pagare un biglietto adeguato. Sia dal punto di vista pratico, perché potrebbe contribuire alle spese per la manutenzione, sia dal punto di vista del principio, perché pagare significherebbe dare un Valore e dunque rispettare maggiormente questo Bene artistico. Gli interni rispecchiano il passare dei secoli e i successivi adeguamenti a stili successivi. Il parco ha alberi secolari meravigliosi ed è tenuto molto bene.",
      "gradeComment": 5
    },
    {
      "author": "Timmy Fat",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyAYkTHqPULISe1P0DP5BYtRNnzVNa0FhkTQbJFA=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Villa Medicea di Poggio Caiano, esta é a terceira que visito, primeiro Petraia e Castello, todas as três são muito bonitas. Foi uma visita guiada e gostei da visita. Os quartos são lindos. A taxa de entrada e eu estávamos lá em 5 de abril de 2015.  (Original) Villa Medicea di Poggio Caiano, questa è la terza che ho visitata, prima Petraia e Castello, sono molto belle tutte tre.  Era una visita guidata e mi è piaciuta  la visita. Le stanze sono bellissime. L'entrata a pagamento e ci sono stata il 5 aprile, 2015.",
      "gradeComment": 5
    },
    {
      "author": "Patrizia Pausini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPrg7MBPqKGS_d3vwRGtNwZMNF7sbTSk4Df_cxOA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Linda Villa projetada para Lorenzo, o Magnífico. Dentro da majestosa sala de Leão X, com importantes ciclos de afrescos toscanos, o parque é esplêndido.  (Original) Bellissima Villa progettata per Lorenzo il Magnifico. All'interno la maestosa sala di Leone X, con importanti cicli di affreschi toscani,  splendido il parco.",
      "gradeComment": 5
    },
    {
      "author": "Mario Bailo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnXnaQ5eo4nl4GAcuKGkY7fG5kCipDLj7q_jAve=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Villa situada em uma bela paisagem tipicamente toscana. De grande interesse histórico, arquitetônico e artístico. Rodeado por jardins muito acolhedores e bem cuidados. A visita, agendada a qualquer momento para um número máximo de participantes, é gratuita.  (Original) Villa incastonata in bellissimo paesaggio tipicamente toscano. Di grande interesse sotto il profilo storico, architettonico nonché artistico. Contornata da giardini molto accoglienti e ben curati. La visita, programmata ad ogni ora per un numero massimo di partecipanti, è gratuita.",
      "gradeComment": 5
    },
    {
      "author": "piero genduso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJ5RQwCwS_9akKvMDqC7jepTYjM3mULP1M2WHpJA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Linda vila onde flui a história dos médicos. Bonito com vista para a antiga reserva de caça  (Original) Bellissima villa ove si scorre la storia dei medici.  Bellissima con vista sulla antica riserva di caccia",
      "gradeComment": 5
    },
    {
      "author": "Franco Magnani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkbdR5JR6a_hU9TXpEeY_431XyolnywmiNI1ga3=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Villa e parque muito agradáveis, valeu a pena uma viagem de duas horas para visitar Decepção, ao contrário de Villa La Petraia onde há um guia (muito, muito bem preparado) aqui não há guia mas dois cuidadores: Sic! Mas para que serve e quanto é pago esse pessoal??? Pergunta: não valeria a pena pagar uma entrada e colocar um guia competente ???  (Original) Villa e parco molto belli,valeva la pena di fare due ore di auto per visitare Disappunto, contrariamente a Villa La Petraia dove ci è una guida ( molto ma molto preparata) qui non vi è alcuna guida ma due badanti :Sic! Ma a cosa serve e quanto viene pagato questo personale??? Domanda: non varrebbe la pena fare pagare uno ingresso e mettere una guida competente???",
      "gradeComment": 4
    },
    {
      "author": "Elena Torricelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml2_7HZ1wusQjcmNG6t42w_z7aYTTWUFRM1Vn4S=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bonita moradia, bem conservada, com um esplêndido parque à sua volta. Eu tinha ido visitá-lo há vários anos e me deixou com uma impressão de decadência. Regressei agora por ocasião da Noite dos Museus e com visita guiada: graças à actual gestão, os quartos pareciam-me muito bem cuidados e os jardins magnificamente conservados. O frontão e seu friso e o Salone di Leone X com seus afrescos são soberbos. Mas também os apartamentos, que conservam o mobiliário dos séculos seguintes. O teatro é uma jóia. Para visitar absolutamente  (Original) Bellissima villa, ben tenuta, con uno splendido parco intorno. Ero stata a visitarla parecchi anni fa e mi aveva lasciato un'impressione di decadenza. Ci sono tornata ora in occasione della Notte dei Musei e con visita guidata: grazie all'attuale direzione le sale mi sono sembrate molto curate e i giardini tenuti magnificamente. Superbi il frontone e il suo fregio e il Salone di Leone X con i suoi affreschi. Ma anche gli appartamenti, che conservano la mobilia dei secoli successivi. Il teatrino è una chicca. Da visitare assolutamente",
      "gradeComment": 5
    },
    {
      "author": "enrico nunziati",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvx3jHH_xqH7C2_w-lSs8mQDMLTbmoSKMbUTjLtQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A vila é muito maravilhosa, no seu interior existem obras de arte únicas de autores importantes.  Os guias são muito experientes e verdadeiramente apaixonados.  Os jardins também são lindos.  O principal problema é que nesta vila - orgulho unesco do município e da província - nunca se sabe quando e como (e se) pode visitá-la. Desde o início da pandemia, os momentos que está fechado são mais do que aqueles que a moradia está aberta.  Não perca tempo a tentar visitá-lo, especialmente os seus interiores.  (Original) The villa is very wonderful, inside there are unique works of art by important authors.  The guides are very knowledgeable and truly passionate.  The gardens are also beautiful.  The main problem is that about this villa -  unesco pride of the municipality and of the province - you never know when and how (and if) you can visit it. From the beginning of the pandemic, the moments that is closed are more than those that the villa is open.  Don't waste time trying to visit it, especially its interiors.",
      "gradeComment": 1
    },
    {
      "author": "Fabio TANI",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkMEJQmze5Vw_DbzOnQiQxIrC-B58H75NtG-LiV=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo monumento do passado. Algumas áreas ainda precisam ser restauradas, mas no geral merecem uma visita. Muita história tanto no jardim como na vila. A entrada e o guia são gratuitos.  (Original) Bel monumento del passato. Alcune zone ancora da ristrutturare, ma nel complesso merita una visita. Tanta storia sia nel giardino che nella villa. L'ingresso e la guida è gratuita.",
      "gradeComment": 4
    },
    {
      "author": "Stefano Chilleri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTPM2WyzT1kUtErPuIB12p_AIL7TSiajHyM7Mp0g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Pode ser visitado gratuitamente mediante reserva. Esplêndida residência Medici e Savoy.  (Original) Visitabile gratuitamente su prenotazione. Splendida residenza Medicea e Savoia.",
      "gradeComment": 5
    },
    {
      "author": "Chiara Guerrieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5h8aVizBKmAfZVGPIc2ZKAuDEplJN_7qbakbh7w=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Uma vila espetacular! Entrando pelo portão já parece desembarcar em outro mundo, aliás em outro século! Os quartos, os afrescos, os móveis... cada canto é uma surpresa. Uma visita obrigatória se você estiver por perto!  (Original) Una villa spettacolare! Entrando dal cancello sembra già di approdare in un altro mondo, anzi in un altro secolo! Le stanze, gli affreschi, gli arredi...ogni angolo è una sorpresa. Assolutamente da visitare se si è nei paraggi!",
      "gradeComment": 5
    },
    {
      "author": "simonetta bevilacqua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdXCaF1jCjmZLFisvx_GwxBiktQo4HNvQVKErSNA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bela vivenda com belo jardim para visitar  (Original) Bellissima villa con bellissimo giardino da visitare",
      "gradeComment": 5
    },
    {
      "author": "pietro guaitoli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmRzp0zoed4WB9QiSA50T5FcbHS6v39irDLCdStgQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Maravilhoso Não há palavras para descrever completamente uma villa Medici tão extraordinária  (Original) Stupenda Non vi sono parole per descrivere a pieno una villa medicea talmente straordinaria",
      "gradeComment": 5
    },
    {
      "author": "CLAIRE THOMAS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoChOOIjig3TM2m4ueG73RMdHmPF23pRbZDnahRqA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Fabuloso, vale a viagem. Uma descoberta muito legal.  (Original) Fabuleux, vaut le détour. Une très belle découverte.",
      "gradeComment": 5
    },
    {
      "author": "Guy Van Laer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqc-geBKckmh2e1MDDKHIbfLhIoF7AcHa81NVMPnlM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma verdadeira jóia, especialmente a visita guiada no interior fez a visita valer a pena. Você descobrirá especialmente como os quartos foram habitados pela família real italiana, mas o edifício renascentista e seus murais também merecem uma visita  (Original) Echt een pareltje, vooral de rondleiding binnen maakte het bezoek de moeite waard. Je ontdekt vooral hoe de vertrekken bewoond werden door de Italiaanse koninklijke familie, maar ook het renaissance gebouw en haar muurschilderingen zijn de moeite waard",
      "gradeComment": 5
    },
    {
      "author": "Matteo F",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmk6M6bmtTDRF7d0Aowkl5mZR1z_dOeZfz4B7VT=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Já vi vários concertos nas noites de verão aqui, do jazz ao rock e ao clássico. Cenário lindo. Muito ruim para os aviões que às vezes atrapalham a escuta  (Original) Ho visto diversi concerti nelle sere d'estate qui, dal jazz al rock alla classica. Cornice splendida. Peccato per gli aerei che certe volte disturbano l'ascolto",
      "gradeComment": 5
    },
    {
      "author": "gabri soldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucruK-n-HNOJtDfjbYj7w6Gs8aPZdklya7LvsVYBBYo=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A mais bela vila Medici? Talvez...  (Original) La villa medicea più bella? Forse...",
      "gradeComment": 5
    },
    {
      "author": "enrico ruffaldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnzwYZlfr7EHkg9weKS3c6vIW_OzmEhegO18ATM=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Splendida villa Medicea nel cuore di Poggio a Caiano. Consigliata la visita guidata e nei giorni consentiti anche il percorso nel parco della Villa. Da non perdere.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 23
        },
        {
          "hour": "09:00",
          "percent": 34
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "12:00",
          "percent": 45
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 28
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 17
        },
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 57
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 52
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 22
        }
      ]
    },
    {
      "Thursday": []
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 19
        },
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 30
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 27
        },
        {
          "hour": "09:00",
          "percent": 60
        },
        {
          "hour": "10:00",
          "percent": 90
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 52
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 62
        }
      ]
    }
  ],
  "relatedSearches": [
    "villa medicea di poggio a caiano pianta",
    "parco villa medicea poggio a caiano",
    "villa medicea di poggio a caiano descrizione",
    "villa medicea di poggio a caiano facebook",
    "villa medicea di castello",
    "villa medicea poggio a caiano visite",
    "villa medicea poggio a caiano prezzi",
    "villa medicea di careggi"
  ],
  "relateds": [
    {
      "mainName": "Vilas dos Médici",
      "url": null
    },
    {
      "mainName": "Museum of Still Life",
      "url": null
    },
    {
      "mainName": "Villa Medicea La Petraia",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Artimino",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Castello",
      "url": null
    },
    {
      "mainName": "Villa medicea di Cerreto Guidi e Museo storico della Caccia e del Territorio",
      "url": null
    },
    {
      "mainName": "Villa Medici em Fiesole",
      "url": null
    },
    {
      "mainName": "Cascine di Tavola",
      "url": null
    },
    {
      "mainName": "Villa di Poggio Imperiale",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Careggi",
      "url": null
    },
    {
      "mainName": "Villa la Magia",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Cafaggiolo",
      "url": null
    },
    {
      "mainName": "Palazzo Mediceo di Seravezza",
      "url": null
    },
    {
      "mainName": "Villa Medicea del Trebbio",
      "url": null
    },
    {
      "mainName": "Villa Medicea di Pratolino",
      "url": null
    },
    {
      "mainName": "Polo Museale della Toscana",
      "url": null
    },
    {
      "mainName": "Villa Medicea dell'Ambrogiana",
      "url": null
    },
    {
      "mainName": "Ponte Manetti",
      "url": null
    },
    {
      "mainName": "Montalbano",
      "url": null
    },
    {
      "mainName": "Villa Medici",
      "url": null
    },
    {
      "mainName": "Museo \"Ardengo Soffici\"",
      "url": null
    },
    {
      "mainName": "Museum of the Last Supper of Andrea del Sarto",
      "url": null
    },
    {
      "mainName": "pipe organ in Santissima Annunziata church in Siena",
      "url": null
    }
  ]
}