{
  "mainName": "Villa Balestra",
  "slug": "villa-balestra",
  "category": "Parque",
  "locationInformation": {
    "latitude": "41.92137",
    "longitude": "12.4737079"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Bartolomeo Ammannati, 3, 00197 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WFCF+GF Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 713
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 344
      },
      {
        "grade": 4,
        "totalRatings": 226
      },
      {
        "grade": 3,
        "totalRatings": 92
      },
      {
        "grade": 2,
        "totalRatings": 22
      },
      {
        "grade": 1,
        "totalRatings": 29
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "percepção visual",
      "count": 73,
      "tooltip": "percepção visual, mencionado em 73 avaliações"
    },
    {
      "tag": "bar",
      "count": 48,
      "tooltip": "bar, mencionado em 48 avaliações"
    },
    {
      "tag": "jogos",
      "count": 18,
      "tooltip": "jogos, mencionado em 18 avaliações"
    },
    {
      "tag": "verde",
      "count": 13,
      "tooltip": "verde, mencionado em 13 avaliações"
    },
    {
      "tag": "campo de basquetebol",
      "count": 10,
      "tooltip": "campo de basquetebol, mencionado em 10 avaliações"
    },
    {
      "tag": "quiosques",
      "count": 8,
      "tooltip": "quiosques, mencionado em 8 avaliações"
    },
    {
      "tag": "por do sol",
      "count": 7,
      "tooltip": "por do sol, mencionado em 7 avaliações"
    },
    {
      "tag": "mágico",
      "count": 6,
      "tooltip": "mágico, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPA5UOedEq8nqLu48nBiSR-i7gvtwVPyjQ_KpWv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzL-mxQYDyI0v3sdnAhldGkWQpWL41IJvaHykX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_WedBxo_NvlBWp897VLKzyXhhNTrl347hnYKE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhxCfQ_CroLbNpfayXqSeTxYHyO1rePRuRd0UW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqTAi-CpVtiJVvfJQQnjgWOY39ogeqEKBo7f9R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN80qx_eRo9DW5fwE0VYjh8UOiuBYxsJzRq10RJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP93VUwuMv2yaoS93NiBAi-azsBO_QnpIIPJSx7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_uEu6Cw13mkpWc4qT_2iOgqOVmpQCKl2rdfyC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSsmpbbRKQ1pkZkLTjUA12HuIahhOoaW3yIjEZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYeFStdHtbdEK824KjdLeSPNYdqynKfmUmferp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqHxdH0XySyk_3cENrdE9CWCpfusZUKdNzBc0h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd65zPRQsSR40pH57F4gjjNvd8Tz8epQ_qSn0_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhWHix1Qf4e7-GlVmQ8TKVufgs9Y40nketlleN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN2dahzNu5jEvL1MEPjrEYR_MpfO8lbkcghUpVS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOdS6WHNDrw20jrS4NSx4YCKCV4C7xycWh9TkAM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtkYQJIpr4QJ16RqUmWJbP1o1duMi-JHhIMG6k=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONqxGWQ0GELgeW_D2ywcekJlW-NPMQNWcfPAAi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMaoK8EXdo5zKCKiw8LzNh63lCgE2QJw5fAZMk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIkRWYikHWqZlDL2pCH0c2SZHCp04C6bXzNtVl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNo6FCODqZIxSh58dYuZLLjy4G13qiswZg1XM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOu_dFm73fN01OcfZOasg9_GBoeOi_DbP49pmsE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_xG2L9E9JvWHlL11H5OC3gvfTEz1p77jyKFNz=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "LAURA SANTORO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_cibo8JAR4X2kRs3HSg8AOrwhq9j-MOMYAuhXiIE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um local ao ar livre, onde é possível acessar mesmo sem passar verde, ... mas com vista para Roma, de deixar você sem fôlego.  Fica bastante escondido, não é conhecido por muita gente, uma espécie de recanto, bonito, mas reservado a poucos, a quem o conhece. ... desde o portão, muito mais do que nunca desde o início da rua, não se adivinha o que está prestes a alcançar.  É um ambiente adequado para relaxamento saudável, Ponentino fresco, ... se procura um serviço rápido, quase nervoso, não vá lá! Muitas pessoas vão lá porque é conhecido pela sua tranquilidade, ... também é frequentado pelos Roma bene dei Parioli. Às vezes é difícil encontrar um assento.  Há quem fale negativamente como de uma \"caixa\", sem considerar que o panorama está em frente ao observatório do zodíaco. ... de lá você pode ver parte do Tibre, como a cúpula (... para os romanos é a cúpula de San Pietro).  A Villa Balestra hoje é um indicativo do homônimo jardim público municipal em Roma, localizado no topo da colina tufácea com vista para o Viale Tiziano.  O jardim público de hoje ocupa apenas uma pequena parte do terreno original da Villa Poggio, que constitui seu núcleo histórico.  Villa Poggi, depois de passar por diferentes mãos - como a família Colonna por exemplo - foi comprada em 1880 pelo Cavaliere Giuseppe Balestra, que conseguiu reorganizar a parte agrícola da vinha.  A atual área de jardins públicos, agora propriedade da Câmara Municipal de Roma, cobre uma área de pouco menos de 15.000 m², tem uma forma elíptica e está estruturada em duas avenidas paralelas e três grandes canteiros de flores com árvores altas. Também faz parte da área de jardim público uma pequena área inclinada, uma espécie de \"bosque\" usado como área para cães à esquerda do portão principal e um espaço que abriga um ponto de descanso equipado com atividades lúdicas para crianças no lado oposto .  No parque, em um momento em que as academias estavam fechadas por causa dos bloqueios, acontecia a ginástica ao ar livre.  (Original) Un posto all'aperto, dov'è possibile accedere anche senza green pass, ...ma con un panorama su Roma, da lasciare senza fiato.  Rimane piuttosto nascosto, non è conosciuto da molta gente, una sorta di angolo, bello, ma riservato a pochi, quelli che lo conoscono. ...dal cancello, ben che mai dall'inizio della via, puoi non intuire quello che stai per raggiungere.  È un ambiente adatto per sano relax, fresco ponentino, ...se cercate un servizio veloce, quasi nervoso, non ci andate! La ci va molta gente perché è noto per la quiete, ...è anche frequentata dalla Roma bene dei Parioli. Ci sono periodi dov'è difficile trovare un posto a sedere.  C'è chi parla, negativamente, come di un \"palchetto\", non considerando che il panorama è di fronte all'osservatorio dello zodiaco. ...da là si vede parte del Tevere, come il cupolone (...per i romani è la cupola di San Pietro).  Villa Balestra oggi è indicativo dell'omonimo giardino pubblico comunale di Roma, situato sulla sommità della collina tufacea che sovrasta viale Tiziano.  Il giardino pubblico odierno occupa soltanto una parte abbastanza esigua dei terreni originali della Villa Poggio, che ne costituisce il nucleo storico.  Villa Poggi, dopo essere passata per diverse mani - come i Colonna per esempio - venne acquistata nel 1880 dal Cavaliere Giuseppe Balestra, che ne ridestinò con successo la parte agricola a vigneto.  L'attuale area dei giardini pubblici, oggi, di proprietà del Comune di Roma, copre una superficie di poco meno di 15.000 m², ha una forma ellittica ed è strutturata su due viali paralleli e tre grandi aiuole con alberature ad alto fusto. Rientrano nell'area del giardino pubblico anche una piccola zona digradante, una sorta di \"boschetto\" utilizzato come area per cani a sinistra del cancello principale e uno spazio che ospita un punto di ristoro attrezzato con attività ludiche per l'infanzia sul lato opposto.  Nel parco, in un epoca in cui le palestre erano out, causa lockdown, là erano organizzati con ginnastica all'aperto.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Nocera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPost0TAyrkCNeLVXocoPCJ9zxxmyncl_PUlRYzVw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um local encantador para passar a pausa para o almoço nos tímidos dias apenas de outubro. Bem conservado pela gente da cidade que mora perto e com bar no interior.  Panorama de Roma a não perder!  (Original) Un luogo incantevole per trascorre la pausa pranzo al timido solo di ottobre. Ben tenuta dai cittadini che abitano nei dintorni e con il bar all'interno.  Panorama di Roma da non perdere!",
      "gradeComment": 5
    },
    {
      "author": "Flaminia Baschieri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlr8ZoiR-XTonM2YY2vl4qKhJ2AtQ9fKGZrE-Wv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma estrela e já é dado de presente. O parque é lindo, limpo, equipado. Nada a dizer sobre a localização. Diferente do único bar presente que oferece um atendimento ruim a preços totalmente fora do mercado. Funcionários desagradáveis ​​e totalmente relutantes em fazer recibos. Total de € 25 para um sanduíche, uma pizza e uma coca. Seria boicotado.  (Original) Una stella ed è già regalata. Il parco è bello, pulito, attrezzato. Nulla da dire sulla location. Al contrario dell'unico bar presente che offre un sevizio scarso a prezzi totalmente fuori mercato. Personale sgradevole e totalmente restii a fare scontrini. Totale di 25 € per un tramezzino, una pizzetta e una coca cola. Sarebbe da boicottare.",
      "gradeComment": 1
    },
    {
      "author": "Luis Basa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrk6fiKRquARsILFVUvFpdhuLgHDkxrbFf-Arr01w=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Relativamente pequeno, comparado a outros espaços públicos de Roma, mas é uma visita obrigatória. Cansado? Você quer se desconectar? Eu recomendo algumas fotos ao pôr do sol aqui, me ajudou em um período ruim que experimentei.  (Original) Relativamente piccolo, rispetto ad altri spazi pubblici a roma, ma è assolutamente da visitare. Stanchi? Volete staccare? Vi consiglio qualche tiro a canestro al tramonto qui, mi ha aiutato in un periodo brutto che ho vissuto.",
      "gradeComment": 5
    },
    {
      "author": "Marco Guerrini Maraldi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnFi6Mycua4ZAJ2p2zqEqr7lncfvbGAhC3pHxTN=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Hanno la fortuna di avere una posizione unica e offrono un servizio di livello infimo. Fanno pagare oro prodotti di bassissima qualità e se si paga in contanti lo scontrino non esiste. Imbarazzanti, ma tanto che gli frega, sono l’unico bar di Villa Balestra.",
      "gradeComment": 1
    },
    {
      "author": "W. S.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn6q1oCYa44nXNy4jZ-2AE696R2DHVVbD-b6XER=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Duas estrelas para uma bela vista. O parque é pequeno, e o café nele tem preços muito altos.  (Original) Dwie gwiazdki za ładny widok. Park niewielki, a kawiarnia w nim się znajdująca ma bardzo wygórowane ceny.",
      "gradeComment": 2
    },
    {
      "author": "Mike",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnKLlTzjEHK7ubuO0Ec0TUBNjPInCH44Jh4zBYX=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Parque agradável com vista, mas evite o bar porque eles cobram tudo e aproveitam se você não for local  (Original) Nice park with a view but avoid the bar because they over charge everything and take advantage if you’re not a local",
      "gradeComment": 1
    },
    {
      "author": "Mohamed sissoko",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbSux_TKGRjO2dJg86MTp3pas-1XCic_x6x6o7=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Minha experiência é honestamente complicada. E eu tive que lutar todos os dias para sobreviver. Quero dizer, quando você é apenas um lugar lutando todos os dias para sobreviver, então eu vou seguir em frente. Estou pronto, tudo é necessário para me sentir feliz  (Original) My experience is honestly complicated. And I had to fight every day to survive. I mean when you're just a place fighting every day to survive so so I'm going to go so hard ahead. I'm ready everything is needed to feel happy",
      "gradeComment": 5
    },
    {
      "author": "elisabetta galli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlKV4XsX1SUoX_GF47d9oESWmsOa7AFLChyw31B=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito sol, um bar bacana, uma pista de patinação/basquete. Uma visão romana não convencional  (Original) Tanto sole, un bel bar, una pista di pattinaggio/pallacanestro. Una vista romana non convenzionale",
      "gradeComment": 5
    },
    {
      "author": "ADRIANA GIOMMI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucozUARltDOtAbJutQK-TWAjUeYg36FRdyJk_r85QA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bom lugar panorâmico e equipado ... Tem um belo quiosque sob um lindo céu do por do sol ... Muito impressionante ... Embora pequeno, mas é bem conservado!  (Original) Posto molto bello panoramico e attrezzato... Ha un bellissimo chiosco sotto un bellissimo cielo al tramonto... Molto suggestivo... Anche se piccolino, ma è ben tenuto!",
      "gradeComment": 5
    },
    {
      "author": "Connie Ubaldo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmzg6LQZJrbKgJvdwImZAL9-4cJ-z6euC3utlxx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) AMEI ESTE APERITIVO INESQUECÍVEL DE NEGRONI TANTO ... MUITO BOM ... HOJE FOI BOM COM BELO SOL .... LOCAL TRANQUILO E PODE VER UM BELO PANORAMA DE ROMA  (Original) MI É PIACIUTO TANTO QUESTO APERITIVO INDIMENTICABILE NEGRONI...PROPRIO BUONO...OGGI SI STAVA BENE CON BEL SOLE....POSTO TRANQUILLO E SI VEDE BELLA PANORAMA DEL ROMA",
      "gradeComment": 4
    },
    {
      "author": "antonio castro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpiVX1npFXBkLRMijSqWTtC6EPshIjXUXiUl9P5wg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esplêndido pulmão verde, muito bem administrado em particular. Ter uma mesa ao sol e um café da manhã durante a semana é o pequeno luxo de um verdadeiro cidadão metropolitano. Para crianças e adolescentes uma oportunidade de tirar a cabeça do celular  (Original) Splendido polmone verde gestito privatamente benissimo. Prendersi un tavolino al sole e una colazione feriale e un piccolo lusso da vero cittadino metropolitano. Per i bambini e ragazzi un occasione per staccare la testa dal cellulare",
      "gradeComment": 4
    },
    {
      "author": "Mvittoria Cavasanti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmbULf8zmUx7BfMUIIHoOqFjKnoI7WPW63e8jKL=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Belo jardim. Hoje recebi um ginseng muito bom que lindo pôr do sol  (Original) Bel giardino.  Oggi preso un ottimo ginseng cosa splendido tramonto",
      "gradeComment": 4
    },
    {
      "author": "Giorgio Croce Nanni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmvYzfrzfrkMUwep6v49oZ5wR4Vks0RsnlLbXj870=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma das mais belas vistas de Roma, em um lugar fresco e relaxante  (Original) Una delle più belle viste di Roma, in un luogo fresco e rilassante",
      "gradeComment": 5
    },
    {
      "author": "Giulio D'Alessandro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnM8bbOTRnUm6Wn2rIX3ysbJXpVirxgTFG-c88=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Aperitivo em um dos lugares mais evocativos da cidade pela sua vista panorâmica. Pena para a vegetação mal cuidada que, com pequenos ajustes, poderia tornar o lugar ainda mais encantador.  (Original) Aperitivo in uno dei posti più suggestivi della città per la sua vista panoramica. Peccato per il verde poco curato che, con piccoli ritocchi, potrebbe rendere il posto ancor più incantevole.",
      "gradeComment": 4
    },
    {
      "author": "Stefano Terribile",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkZYzQLH8I7IyJQFvVf5wVQ5pNofZOCLLY18sEC=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bela vista. Aperitivo discreto. Funcionários simpáticos  (Original) Bel panorama aperitivo discreto personale gentile prezzi nella norma",
      "gradeComment": 4
    },
    {
      "author": "Pierpaolo Ribera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlWWg1-10ODZrtB_8HWEv-X0-Y1yqMmdXvnEjBa=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) A vista vale a pena junto com o espaço verde que pode ser usado por todos!  (Original) Il panorama vale il biglietto assieme allo spazio verde fruibile da tutti!",
      "gradeComment": 5
    },
    {
      "author": "Laura Marvasi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpVkqYExVFHZCUuT2rWn3b4w3bj8c8YIxzARgf=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Um parque no topo do Monti Parioli, uma bela vista de Roma, popular entre famílias com crianças e adolescentes. Uma pequena pista para patinar e jogar basquete (há cestos), mas muitas crianças correm de bicicleta ou jogam futebol. Um bar bem organizado  (Original) Un parco in cima a Monti Parioli, bel panorama su Roma, frequentato da famiglie con bimbi e ragazzi. Una piccola pista per pattinare e giocare a pallacanestro (ci sono i canestri) ma molti bimbi corrono con le bici o giocano a pallone. Un bar ben organizzato",
      "gradeComment": 4
    },
    {
      "author": "Dario Marini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmAN07PSCtVY9aueK1PKZhHQ9m1hRcprc4Ppu-g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Ai Parioli bel giardino con vista ed un barista che fa un Bellini con pesche fresche, buonissimo!",
      "gradeComment": 3
    },
    {
      "author": "Marc. Lucifero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprwYUFp6UtOEt_5PzhCc1CPi4Db5AWm0tlWLW06w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Finalmente renovado o parque infantil e a vista ... um belo terraço sobre todo o norte de Roma  (Original) Finalmente ristrutturato il parco giochi per i bambini e la vista ... una bella terrazza su tutta Roma nord",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 40
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 23
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 69
        },
        {
          "hour": "17:00",
          "percent": 98
        },
        {
          "hour": "18:00",
          "percent": 100
        },
        {
          "hour": "19:00",
          "percent": 72
        },
        {
          "hour": "20:00",
          "percent": 38
        },
        {
          "hour": "21:00",
          "percent": 17
        },
        {
          "hour": "22:00",
          "percent": 8
        },
        {
          "hour": "23:00",
          "percent": 6
        },
        {
          "hour": "00:00",
          "percent": 5
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 6
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 25
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 61
        },
        {
          "hour": "18:00",
          "percent": 64
        },
        {
          "hour": "19:00",
          "percent": 54
        },
        {
          "hour": "20:00",
          "percent": 36
        },
        {
          "hour": "21:00",
          "percent": 19
        },
        {
          "hour": "22:00",
          "percent": 6
        },
        {
          "hour": "00:00",
          "percent": 1
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 6
        },
        {
          "hour": "08:00",
          "percent": 19
        },
        {
          "hour": "09:00",
          "percent": 35
        },
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 36
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 39
        },
        {
          "hour": "18:00",
          "percent": 43
        },
        {
          "hour": "19:00",
          "percent": 38
        },
        {
          "hour": "20:00",
          "percent": 30
        },
        {
          "hour": "21:00",
          "percent": 22
        },
        {
          "hour": "22:00",
          "percent": 18
        },
        {
          "hour": "23:00",
          "percent": 16
        },
        {
          "hour": "00:00",
          "percent": 14
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 18
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 16
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 52
        },
        {
          "hour": "18:00",
          "percent": 62
        },
        {
          "hour": "19:00",
          "percent": 55
        },
        {
          "hour": "20:00",
          "percent": 38
        },
        {
          "hour": "21:00",
          "percent": 21
        },
        {
          "hour": "22:00",
          "percent": 11
        },
        {
          "hour": "23:00",
          "percent": 6
        },
        {
          "hour": "00:00",
          "percent": 4
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 19
        },
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 25
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 49
        },
        {
          "hour": "18:00",
          "percent": 59
        },
        {
          "hour": "19:00",
          "percent": 52
        },
        {
          "hour": "20:00",
          "percent": 34
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 12
        },
        {
          "hour": "23:00",
          "percent": 10
        },
        {
          "hour": "00:00",
          "percent": 8
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 16
        },
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 32
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 24
        },
        {
          "hour": "14:00",
          "percent": 25
        },
        {
          "hour": "15:00",
          "percent": 34
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 54
        },
        {
          "hour": "18:00",
          "percent": 52
        },
        {
          "hour": "19:00",
          "percent": 42
        },
        {
          "hour": "20:00",
          "percent": 28
        },
        {
          "hour": "21:00",
          "percent": 16
        },
        {
          "hour": "22:00",
          "percent": 8
        },
        {
          "hour": "23:00",
          "percent": 4
        },
        {
          "hour": "00:00",
          "percent": 3
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 2
        },
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 58
        },
        {
          "hour": "18:00",
          "percent": 64
        },
        {
          "hour": "19:00",
          "percent": 55
        },
        {
          "hour": "20:00",
          "percent": 38
        },
        {
          "hour": "21:00",
          "percent": 20
        },
        {
          "hour": "22:00",
          "percent": 10
        },
        {
          "hour": "23:00",
          "percent": 6
        },
        {
          "hour": "00:00",
          "percent": 5
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Centro Internazionale Villa Balestra",
      "url": null
    },
    {
      "mainName": "Villa Paganini",
      "url": null
    },
    {
      "mainName": "Jardins da Villa Borghese",
      "url": null
    },
    {
      "mainName": "Parco delle mimose",
      "url": null
    },
    {
      "mainName": "Villa Bonelli",
      "url": null
    },
    {
      "mainName": "Piazza Annibaliano",
      "url": null
    },
    {
      "mainName": "Villa Celimontana",
      "url": null
    },
    {
      "mainName": "Parco \"Placidia-Ottoboni\"",
      "url": null
    },
    {
      "mainName": "Villa Gordiani",
      "url": null
    },
    {
      "mainName": "Villa Pamphilj Ovest",
      "url": null
    },
    {
      "mainName": "Shalatielle di porro",
      "url": null
    },
    {
      "mainName": "Villa Mercede",
      "url": null
    },
    {
      "mainName": "Parco dell'Appia Antica",
      "url": null
    },
    {
      "mainName": "Villa Carpegna",
      "url": null
    },
    {
      "mainName": "Villa Pamphili",
      "url": null
    },
    {
      "mainName": "Busto Dandolo",
      "url": null
    },
    {
      "mainName": "Parco di Villa Narducci",
      "url": null
    },
    {
      "mainName": "Villa Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Obelisco di Villa Torlonia",
      "url": null
    },
    {
      "mainName": "Parco Villa Blanc",
      "url": null
    }
  ]
}