{
  "mainName": "Villa Carpegna",
  "slug": "villa-carpegna",
  "category": "Parque",
  "locationInformation": {
    "latitude": "41.8957475",
    "longitude": "12.4276983"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Villa Carpegna, Piazza di Villa Carpegna, 00165 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VCWH+73 Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 679
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 377
      },
      {
        "grade": 4,
        "totalRatings": 207
      },
      {
        "grade": 3,
        "totalRatings": 69
      },
      {
        "grade": 2,
        "totalRatings": 17
      },
      {
        "grade": 1,
        "totalRatings": 9
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "crianças",
      "count": 33,
      "tooltip": "crianças, mencionado em 33 avaliações"
    },
    {
      "tag": "verde",
      "count": 24,
      "tooltip": "verde, mencionado em 24 avaliações"
    },
    {
      "tag": "chafariz",
      "count": 15,
      "tooltip": "chafariz, mencionado em 15 avaliações"
    },
    {
      "tag": "jogos",
      "count": 15,
      "tooltip": "jogos, mencionado em 15 avaliações"
    },
    {
      "tag": "banco",
      "count": 9,
      "tooltip": "banco, mencionado em 9 avaliações"
    },
    {
      "tag": "área",
      "count": 7,
      "tooltip": "área, mencionado em 7 avaliações"
    },
    {
      "tag": "manutenção",
      "count": 6,
      "tooltip": "manutenção, mencionado em 6 avaliações"
    },
    {
      "tag": "limpos",
      "count": 6,
      "tooltip": "limpos, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO5fUho67C6Bf4joE7cDMlWke_S3fbLI3nJk1iP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFgEvaTWvhQzkWffYGxZAdopTZHawt1eIq_QNc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNvchlBRKlxR69MVgC3RJAl-F5khpGtv7jpneIZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO5HAVSE70d9q4fTVRjduTnD_D_uCiqAGnQAuFB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4AHPPCQd_PYTAP35q4mkEvaA1NK2AOv57luNE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPmnHJS5XG0XtElsI7SJNzJc1gtInKrn2LIl_Zt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0mI1kySfzL6-2kOzzHTfEmmlWDuq8Xlq3B-o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8kWmiDoocTpphCus_yWV7qhzy8p49KxgUP0SF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8hGL3Pt6WKQW_0SSlBtBX1pX3aHvlUWO7XPYv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlDPndL34Q-lIcJ-OjWdGeSZVhvGKS86dMGAAl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNae9f8dq1xOuV-KqtASSPpkGzWEy73Lo8RonVL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7SGoRwmFn2FfSOb8WXaoZ8aJCFvFy3FLWZMz7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMTqr9ny9KVYsZMz6o44x_xzhOqgdGW-nsgpqgD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOV5jNhVFcPsodJ3sR9xg4ShirXyOcWhbf-mfVx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBzSoamtki5VIJhHCdGyYCq22BRMzvO4LHDXpL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0l7MQmwk6iPQWxbMnz_nbHeYi1_3M7eKLZsl1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_vu-YlZee4R0Vip6VDzYWx6oGNv3CD_SZfh8C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVqGndjsUsvaidGHEJQjgFeiQskuGgCCHRlMq0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxdvRL0N7jcIQMn4u6INEH8rZKXDnm0HL7j6Oo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwi7ufsXAV4a3CKcnIzPVjQKKVzQHYVutHr-Ne=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2yUzZ3HK27BzbqtLcOLzogdXq-1dhwp27cGgE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8t5uzfJCIkM6WUC6yBN4gBgbKdGAlvpRDr4i3=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Giovanni Abbadia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdJYazBMe04MQLBaA4M_Uqjyf3-hJXZvqXMP-s8Xo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O parque de Villa Carpegna é uma área verde no meio de uma área muito residencial com muito tráfego. Uma lufada de ar puro. Um espaço verde onde pode relaxar e encontrar um pouco de paz. Leia um bom livro, pratique algum esporte. Leve as crianças ao ar livre ou os cães para passear. Existem várias fontes de água. Embora pequeno em tamanho (comparado com o parque vizinho de Villa Doria Pamphili ou o Pineta Sacchetti), este pequeno jardim oferece algo mais, pois está no coração do distrito de Aurelio, a poucos passos do metrô Cornelia. Há também fontes monumentais. O pinhal à entrada deverá ser um pouco mais espesso e substituir os pinheiros que foram abatidos. O futuro deste parque também deve ser considerado.  (Original) Il parco di Villa Carpegna è un'area verde in mezzo ad un quartiere molto residenziale e con molto traffico. Una boccata di aria pulita. Uno spazio verde dove rilassarsi e ritrovare un po' di pace. Leggere un buon libro, fare un po' di sport. Portate i bambini all'aria aperta oppure i cani a passeggio. Ci sono diverse fontanelle d'acqua. Anche se di dimensioni piccole (in confronto al vicino parco di Villa Doria Pamphili oppure della Pineta Sacchetti) questo piccolo giardino regala un qualcosa in più visto che è nel cuore del quartiere Aurelio, a due passi dalla metropolitana di Cornelia. Ci sono anche delle fontane monumentali. La pineta all'ingresso dovrebbe essere un po' rinfoltita e sostituire i pini che sono stati tagliati. Si dovrebbe pensare anche al futuro di questo parco.",
      "gradeComment": 5
    },
    {
      "author": "Claudia De Luca",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXpXT9W15_GXuXiCqZsu9O0sCoQRcUv3h8DA6c2pI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Villa Carpegna é sempre um lugar agradável para passar algumas horas ao sol ao ar livre ou até mesmo sentar em um banco para ler. O parque está distribuído por vários níveis e mesmo que não seja muito grande, muitas pessoas vão lá para praticar esportes, correr ou levar as crianças para a área de recreação.  (Original) Villa Carpegna è sempre un luogo piacevole per passare qualche ora al sole all'aria aperta o anche per sedersi su una panchina a leggere. Il parco si sviluppa su diversi livelli e anche se non è molto grande ci sono molte persone che lo frequentano per fare sport, per correre o per portare i bambini nell'area giochi.",
      "gradeComment": 4
    },
    {
      "author": "Angelo Ippoliti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHRd1vCImdA9rWBZAjg5DTe9kZI63kHwLcRBKGJw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente parque, localizado no bairro Aurelio, de fácil acesso e a poucos passos da estação de metrô Cornelia. Bom compromisso, tamanho pequeno-médio-grande, grande quantidade de vegetação. Bem cuidada, há também uma área para cães e outra para crianças. Não negligenciável: existem fontes.  (Original) Ottimo parco, collocato nel quartiere Aurelio, facilmente raggiungibile e a due passi dalla fermata della metropolitana di Cornelia. Buon compromesso, dimensioni piccole-medio grandi, gran quantità di verde. Ben curato, è anche presente un’area cani e una per i bambini. Elemento non trascurabile: sono presenti delle fontanelle.",
      "gradeComment": 4
    },
    {
      "author": "Francesco",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlMrcQglF3U4QrTSKNLK7exNubiTiDCDISVAkXW9Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lindo lugar para apreciar a vegetação, desprendendo-se por um momento da monotonia da cidade. A moradia é verdadeiramente impressionante, tanto de dia como de noite, repleta de fontes e espaços muito amplos onde se pode passear.  (Original) Bellissimo luogo dove godersi il verde, staccando per un momento dalla monotonia della città. La villa è veramente suggestiva, sia di giorno che di sera, piena di fontane e spazi larghissimi dove passeggiare.",
      "gradeComment": 5
    },
    {
      "author": "Andrea S.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqTosE0taHHm-CoaBrzi5WYt7b6AApPViAq_irF-g=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nada especial. Nada particularmente ruim, tirando talvez as fontes cheias de sujeira e com água parada, mas o parque é bem pequeno. Fui fazer minha caminhada rápida de sempre, mas uma volta completa pode ser feita em poucos minutos, justamente porque a superfície é limitada. Não é culpa, mas honestamente eu prefiro rotas mais longas  (Original) Niente di speciale. Nulla di particolarmente negativo, a parte forse le fontane piene di sporcizia e con acqua stagnante, però il parco è veramente piccolo. Sono andato per fare la mia camminata veloce abituale, ma un giro completo lo si fa in pochi minuti, proprio perché la superficie è limitata. Non è un difetto ma sinceramente preferisco percorsi più lunghi",
      "gradeComment": 3
    },
    {
      "author": "Mattia Iacono",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucojUJojQQc9JLcLqRkIpB20OYf4Eh4oqXTU29Rmww=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) grande área verde e limpa onde você pode relaxar e fazer boas caminhadas  (Original) grande area verde e pulita ove rilassarsi e fare buone passeggiate",
      "gradeComment": 5
    },
    {
      "author": "Francesca Favara",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm1ILBA8rC6owXvZ7riqAw_Adf61QUMYroT3FPn=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A área de recreação infantil foi implantada recentemente, mesmo que na minha opinião haja pouca manutenção eu estava quebrando meu pé em um buraco que ficava próximo aos jogos, a área dos cães na minha opinião poderia ser mais tratada. O bebedouro perto da entrada não está funcionando bem. Em suma, devemos estar satisfeitos como todas as coisas públicas que estão em Roma  (Original) Area giochi bambini l'hanno da poco messa a posto anche se secondo me c'è poca manutenzione io mi stavo rompendo un piede su una buca che era vicino ai giochi, l'area cani secondo me potrebbe essere curata di più. La fontanella vicino all' entrata non funziona bene. Insomma ci dobbiamo accontentare come tutte le cose pubbliche che ci sono a Roma",
      "gradeComment": 2
    },
    {
      "author": "E!!!",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkYHVE55dOZ7TfPiNPcT-JjEo1mzzeSM-4EdllU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Limpo e arrumado ..... finalmente! Perfeito para passear, brincar com as crianças no escorregador ou levar o cachorro para a área do cachorro! Em um pequeno espaço bem cuidado há tudo no meio de um lindo verde!  (Original) Pulita e sistemata.....finalmente! Perfetta x una passeggiata, per giocare coi bambini sugli scivolo o portare il cane in area cani! In poco spazio curato c è tutto in mezzo a un bel verde!",
      "gradeComment": 4
    },
    {
      "author": "Roberto Bernardi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk2XFTwoWHKdG14TKZKsPCY1e_CQXPYEO9qsvul=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nada melhor para um piquenique ou um piquenique improvisado. Grandes gramados e bebedouros funcionando. E se estiver calor e sol, a sombra oferecida pelas árvores é um grande alívio.  (Original) Per una scampagnata oppure un pic nic improvvisato nulla di meglio. Prati grandi e fontanelle per l'acqua funzionanti. Se poi fa caldo e c'è molto sole l'ombra offerta dagli alberi è un gran sollievo.",
      "gradeComment": 5
    },
    {
      "author": "Francesco Pagano",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkuLfEU2b45Gs9AfeXVmQptlmYGH4itWU2CtPHI=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque pequeno mas relaxante. A fonte de pato estava muito suja e 2 das 3 fontes que eu vi não funcionou. Dificuldade de estacionamento.  (Original) Parco piccolo ma rilassante. La fontana delle anatre era sporchissima ed un 2 fontanelle su 3 di quelle che ho visto io non funzionavano. Difficoltà di parcheggio.",
      "gradeComment": 3
    },
    {
      "author": "Stefania Siani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVzmn0NtrH3QlV7fW0ca5QOJcRBtfaSqyncA240qc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Quartos bonitos, grandes, limpos e tranquilos  (Original) Bella, stanze ampie, pulite e silenziose",
      "gradeComment": 5
    },
    {
      "author": "Stefano (steffen76)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrU7p1TrVd29KKB5HI4mnNbYevWOtD2nkRk48P19A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bom para correr ou caminhar. Os jogos para crianças muitas vezes ficam danificados e não podem ser usados. A manutenção dos jardins e das áreas relvadas é boa mas não excelente. Os bebedouros nem sempre funcionam. Pode e deve melhorar, seria uma pena não porque poderia realmente ser uma joia verde.  (Original) Buono per correre o passeggiare. I giochi per i bimbi spesso si danneggiano e non sono utilizzabili. Buona ma non ottima la manutenzione dei giardini e delle aree erbose. Fontanelle non sempre funzionanti. Può e deve migliorare, sarebbe un peccato non farlo perché potrebbe essere davvero un gioiellino verde.",
      "gradeComment": 3
    },
    {
      "author": "Ciro Manzo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_cp3V44ejQBSbLEJcyT5f_3KjX3c0tP6PNycVzQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Uma agradável área verde com parque infantil. Durante o verão, perto da entrada, há vendedores de melancia. Há também uma área para cães.  (Original) A nice green area with playground. During summertime just near the entrance there are watermelon sellers. There is also a dog area.",
      "gradeComment": 4
    },
    {
      "author": "salvatore commisso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJ__yeXywB-KSl15TAM2CtDC5z9ql33vvT1xYAnQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Bonita moradia, excelente localização, central, limpa e bem conservada, tem zona vedada para cães, parque infantil, e muitos bancos, para passar um bom dia e relaxar  (Original) Bellissima villa, ottima posizione, centrale, pulita e ben tenuta, c'è area cani recintato, area giochi per bambini, e tante panchine, per trascorrere una bella giornata e relax",
      "gradeComment": 5
    },
    {
      "author": "francesca romana cecilia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkV1bJCtwivDNsyxpyaRr74XqP_Lo0yw1kz94kn=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um belo parque de bairro com área de recreação para crianças, área cercada para cães, belos gramados e caminhos arborizados com bancos, fontes com água potável. Bastante bem conservado  (Original) Un bel parco di quartiere con area giochi per bimbi, area Cani recintata, bei Prati e vialetti alberati con panchine, fontanelle con acqua potabile. Tenuto discretamente bene",
      "gradeComment": 5
    },
    {
      "author": "Georgia Sbaraglia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZy7lONYRIEVV8pIwuyaQQ8Ktkxq9QQtsCKYhc=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Bonito, mas cheio de merda! CORTESIA OS DONOS DOS ANIMAIS PODEM RECOLHER SUAS DEJEÇÕES !!! Calçadas são minadas e parques de esgoto estão abertos  (Original) Bella ma piena di cacche! POTREBBERO PER CORTESIA I PROPRIETARI DEGLI ANIMALI RACCOGLIERE LE LORO DEIEZIONI!!! I marciapiedi sono minati e i parchi delle fogne all'aperto",
      "gradeComment": 3
    },
    {
      "author": "Giuseppe Montefusco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq6jBhokSXS-xQa29_0rGSykcjgiBJHf7wrxFw6Iw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque pequeno mas muito agradável. Com jogos para crianças e grandes espaços  (Original) Parco piccolino ma molto bello. Con giochi per bambini e ampi spazi",
      "gradeComment": 5
    },
    {
      "author": "momo savino",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpZocXz7coJ2VyUVxtJ5-Ca4PZJyAdUZbU0PfjkUg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Villa maravilhosa. Não merece todas as estrelas porque o Município permite que as pessoas se reúnam lá para festas com comida, jogos, brincadeiras de tudo. Há um grupo que se reúne há anos, todos os fins de semana, no mesmo local. Limpam a grama, vão ao banheiro atrás dos arbustos, deixam tudo sujo. Eles também têm uma fogueira na véspera de Ano Novo. Coisas que em outras realidades a polícia viria e expulsaria todos eles. Depois de multá-los.  (Original) Villa meravigliosa. Non merita tutte le stelle perché il Comune permette che la gente vi si raduni per feste con cibo, giochi, partite di ogni cosa.  C'è un gruppo  che si riunisce da anni, ogni fine settimana, nello stesso punto. Hanno annullato l'erba, vanno a fare i bisogni dietro ai cespugli, lasciano tutto sporco. A capodanno fanno anche un falò. Roba che in altre realtà arriverebbe la polizia e li caccerebbe tutti. Dopo averli multati.",
      "gradeComment": 4
    },
    {
      "author": "Alfredo tagliaferri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKvDJ5hPfdpbylERhT6hFxh0eQPlQZChbQvDnXZGg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) lindo parque  (Original) Bellissimo parco",
      "gradeComment": 4
    },
    {
      "author": "cristiano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqczUWkPwP3TNNqmFK3wsslHM2pSlzJHOSa6LaQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Pequena vila bem conservada e limpa, área infantil equipada e limpa, bela área cercada e espaçosa para cães, os usuários a mantêm muito limpa.  (Original) Piccola Villa ben tenuta e pulita  , area bimbi attrezzata e pulita , l'area cani bella recintata e spaziosa , gli utenti la tengono molto pulita.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 3
        },
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 37
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 39
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 85
        },
        {
          "hour": "17:00",
          "percent": 100
        },
        {
          "hour": "18:00",
          "percent": 93
        },
        {
          "hour": "19:00",
          "percent": 69
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 28
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 45
        },
        {
          "hour": "17:00",
          "percent": 57
        },
        {
          "hour": "18:00",
          "percent": 52
        },
        {
          "hour": "19:00",
          "percent": 34
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 16
        },
        {
          "hour": "10:00",
          "percent": 19
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 19
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 24
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 56
        },
        {
          "hour": "18:00",
          "percent": 56
        },
        {
          "hour": "19:00",
          "percent": 39
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 8
        },
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 22
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 26
        },
        {
          "hour": "16:00",
          "percent": 40
        },
        {
          "hour": "17:00",
          "percent": 54
        },
        {
          "hour": "18:00",
          "percent": 53
        },
        {
          "hour": "19:00",
          "percent": 35
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 9
        },
        {
          "hour": "08:00",
          "percent": 16
        },
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 26
        },
        {
          "hour": "11:00",
          "percent": 27
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 32
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 59
        },
        {
          "hour": "18:00",
          "percent": 58
        },
        {
          "hour": "19:00",
          "percent": 42
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 7
        },
        {
          "hour": "08:00",
          "percent": 12
        },
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 23
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 24
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 47
        },
        {
          "hour": "19:00",
          "percent": 34
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 4
        },
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 33
        },
        {
          "hour": "12:00",
          "percent": 30
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 20
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 50
        },
        {
          "hour": "18:00",
          "percent": 50
        },
        {
          "hour": "19:00",
          "percent": 33
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Villa Paganini",
      "url": null
    },
    {
      "mainName": "Villa Glori",
      "url": null
    },
    {
      "mainName": "Villa Celimontana",
      "url": null
    },
    {
      "mainName": "Villa Pamphili",
      "url": null
    },
    {
      "mainName": "Parco di Villa Veschi",
      "url": null
    },
    {
      "mainName": "Jardins da Villa Borghese",
      "url": null
    },
    {
      "mainName": "Villa Gordiani",
      "url": null
    },
    {
      "mainName": "San Pio V a Villa Carpegna",
      "url": null
    },
    {
      "mainName": "Villa Fiorelli",
      "url": null
    },
    {
      "mainName": "Giardini Villa Glori",
      "url": null
    },
    {
      "mainName": "Casa Carpegna",
      "url": null
    },
    {
      "mainName": "Villa Doria Pamphilj",
      "url": null
    },
    {
      "mainName": "Associazione Socio Culturale Villa Carpegna",
      "url": null
    },
    {
      "mainName": "NH Roma Villa Carpegna",
      "url": null
    },
    {
      "mainName": "B&B Villa Carpegna Holidays",
      "url": null
    },
    {
      "mainName": "Palazzo Carpegna",
      "url": null
    },
    {
      "mainName": "Gregorio Vii/Villa Carpegna",
      "url": null
    },
    {
      "mainName": "Villa Mercede",
      "url": null
    },
    {
      "mainName": "Parco per cani",
      "url": null
    }
  ]
}