{
  "mainName": "Villa of Livia",
  "slug": "villa-of-livia",
  "category": "Marco histórico",
  "locationInformation": {
    "latitude": "42.0019262",
    "longitude": "12.493662"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00188 Rome, Metropolitan City of Rome, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "00188 Roma RM",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "soprintendenzaspecialeroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 3362 6826",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2F2V+QF Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 92
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 67
      },
      {
        "grade": 4,
        "totalRatings": 15
      },
      {
        "grade": 3,
        "totalRatings": 6
      },
      {
        "grade": 2,
        "totalRatings": 2
      },
      {
        "grade": 1,
        "totalRatings": 2
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "sítio arqueológico",
      "count": 12,
      "tooltip": "sítio arqueológico, mencionado em 12 avaliações"
    },
    {
      "tag": "frescos",
      "count": 11,
      "tooltip": "frescos, mencionado em 11 avaliações"
    },
    {
      "tag": "mosaico",
      "count": 10,
      "tooltip": "mosaico, mencionado em 10 avaliações"
    },
    {
      "tag": "museu",
      "count": 6,
      "tooltip": "museu, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipN3akvAph4uPQ6e5Knu8csmT2lHtEgVYzFc2u5w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNy-n9acp9gCVE7beqDoCl5Lts-ttkOvIBoaK8w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOj27-yxt7MTolXC-1k3OarV4gfk7BtopgQeg80=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOgEhTxJJXhP-sLaW6UCWREzhlZq42uiKpCckE5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLp0vURuJGwp8wR1CsfviPB23sEMB7QNKAYr9D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOnQzdTGef_cducW2VsrT5NOOJBXq2qoI_gWJ-p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNo9OLCC6ErN0dzTa--RmTZzViwH_qYMCSgN4gx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdH72pRfDY9etoq5fruGTkWmSBNMjI_A60hYRL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNyqPi6LpZFMRtJgB7WGx_TBmzUDv5pyMD63rEN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgiILXZ8SimJCs4eCrvnEpt2mbzyLNugzgTXIY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeK1YRfebshgwwXWiwqc8ArQEnI8EDqJrLvgNb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBBt5LA9lXsCH7kMw6wb_kbLp6FWlKMGXhTQk0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPu6wP-HQXyOoPbzcOI6WRTVWpcypGrQHJF4TY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsW3vbe0NRPYEwd49zJBZCnP37d0n-a-z5gx25=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmnoOijM8HQJa-YD0xPGX9muSrkb6rANT-beWb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8m5EH4pTOHUaLUW2edIyvlKB2T4p7jfi2ACU3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEZyAjNm9v54WwjNHmjkHRx-hjUS2zNvEZ3Xfd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNF0Tisl8w-k9N9Wbd1ZztEWUQ9na_uJ7piVAv-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhWjLbkoETQoFy3RoZkv_slxCmON5miNKTACzU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEJgOJQHUNeuSApD6ZZlcrpRS92UF3uVYa8pN4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcPl_dnDNPxUFb3QuquSrV_iyCtaoUqHYOKbgz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1XDhpltU-0OJDtJrdYjmEDawqhdeYe6Sabwrc=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "DANIELA BALDINI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtqzWlirix0v0uLema-m1uaPeXG0Dsjw0R6vpyUA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Maravilhosa visita guiada com Belezas de Roma! Moradia familiar de Lívia e Augusto, rica em ambientes bem definidos, provenientes das restaurações realizadas, ainda que haja muitos desmoronamentos. Local talvez pouco conhecido, pelo qual recomendo uma visita guiada.  (Original) Splendida visita guidata con Bellezze di Roma! Villa di famiglia di Livia e Augusto, ricca di ambienti ben delineati, dai restauri eseguiti, anche se sono presenti molti crolli. Luogo forse poco conosciuto, per il quale consiglio una visita guidata.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Mas que esplendor. Às portas de Roma, uma vila famosa, mas desconhecida, o oxímoro perfeito quando a história não anda de mãos dadas com o turismo. Ele é acessado a partir do parque adjacente com o mesmo nome e só pode ser visitado nos fins de semana ímpares de cada mês. O local é precedido por um pequeno museu com alguns achados, painéis explicativos e numa sala é projetado um filme que repropõe o que você não verá, que são os afrescos preservados no Palazzo Massimo (imperdível !!!). O acesso é feito através de um passadiço de onde se avistam os vestígios das estruturas da época romana até aos vestígios da villa, cobertos por dosséis que os protegem das intempéries (bastará?). Um salto para o coração desde as primeiras salas, onde você pode ver mosaicos e mármores intactos e, continuando, os restos de quartos com afrescos esplêndidos (quero dizer ... 2.000 anos !!!). Existem também banhos termais e um hipogeu. A cisterna não pode ser visitada. Reconstruiu o belo jardim suspenso com vista para o vale do Tibre. Uma visita que enche os olhos e o coração e que se pergunta como não é um destino de peregrinações turísticas como um antigo Ostia. Um roteiro de painéis mais estruturado não seria ruim (você também pode ir sem guia). Absolutamente a não perder. A equipe muito atenciosa e amigável. Veja todas as fotos e outras avaliações de Roma e suas maravilhas que eu fiz.  (Original) Ma che splendore. Alle porte di Roma una villa famosa eppure sconosciuta, ossimoro perfetto quando la storia non va a braccetto con il turismo. Si accede dall'adiacente e omonimo parco ed è visitabile solo i weekend dispari di ogni mese. Precede il sito un piccolo museo con qualche reperto, pannelli esplicativi e in una stanza viene proiettato un filmato che ripropone quello che non vedrete,  ovvero gli affreschi conservati a palazzo Massimo (imperdibili!!!). Si accede dopo un camminamento da dove si vedono le tracce delle strutture di epoca romana fino a giungere ai resti della villa, coperti da tettoie per ripararli dalle intemperie (basterà?). Un sussulto al cuore dai primi ambienti dove si vedono intatti mosaici e marmi e, proseguendo, i resti di stanze splendidamente affrescate (dico...2000 anni!!!). Ci sono anche terme e un ipogeo. La cisterna non è visitabile. Ricostruito il bellissimo giardino pensile che si affaccia sulla vallata del Tevere. Una visita che riempie gli occhi e il cuore e ci si chiede come non sia meta di pellegrinaggi turistici al pari di una Ostia antica. Un percorso di pannelli più strutturato non sarebbe male (ci si va anche senza guida). Assolutamente da non perdere. Personale molto disponibile e cordiale. Guardate tutte le foto e le altre recensioni su Roma e le sue meraviglie che ho fatto.",
      "gradeComment": 5
    },
    {
      "author": "roberto de maio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquKnQWQQXfiAd_dQpoFkXG0GUmnIqX2FOtXos=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) belo sítio arqueológico dá uma boa idéia de uma vila romana de grande prestígio  (Original) bel sito archeologico rende bene l'idea di una villa romana di grande prestigio",
      "gradeComment": 5
    },
    {
      "author": "Marina Blanch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqDIokNHyP40ZA4C6EpkHG_yyKNMUmBrKQobyUdA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Incrível. Visita altamente recomendada. Não é fácil de encontrar mas valeu a pena. Muito bom estado e muito bem cuidado. Bem feito!👏  (Original) Impresionante. Visita muy recomendable. No es fácil de encontrar pero ha valido la pena. Muy buen estado de conservación y muy bien cuidado. Bravo!👏",
      "gradeComment": 5
    },
    {
      "author": "Stefania Inglese",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkZ4U0mqgyT5GxPp7cxQkQBKYCbFuZInuWR59dc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar interessante, cheio de história e imerso no Parco di Veio, bem preservado e rico em história  (Original) Posto interessante ricco di storia e immerso nel parco di veio ben tenuto e ricco di storia",
      "gradeComment": 5
    },
    {
      "author": "Ermanno Maria Bacchetta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpD6lUI0qsLMCE1NqeNQQqNnMdLc8iLJNrMR0A4KVg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Imagine a villa quando estava ativa e o lugar tão perto de Roma, mas também tão isolado. Um bom passeio. A única coisa ruim é a capa que também terá guardado os mosaicos e pinturas mas que não é feia é muito feia.  (Original) Immaginare la villa quando era attiva ed il luogo così vicino a Roma ma anche così isolato.  Una bella gita. Unica cosa brutta la copertura che avrà anche salvato i mosaici e le pitture ma che non è brutta è bruttissima.",
      "gradeComment": 5
    },
    {
      "author": "Julia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOCDDUJZJrpj_squ6Dq1B7acl8oC-6cIqDKRespg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Na fronteira com a reserva natural de Veii, em uma colina com excelente vista para Roma, no século XII aC, foi construída a residência da esposa do imperador Augusto Lívia Drusila. A posição estratégica da villa não foi escolhida por acaso: na junção de dois mundos - romano e etrusco, na curva acentuada do Tibre, separando duas civilizações. A villa foi inaugurada em 1863, daqui vêm os famosos afrescos do jardim (agora localizado no terceiro andar do Palazzo Massimo alle Terme) e a estátua de Augusto Prima Porta (nos Museus do Vaticano). Diz a lenda que a localização da vila foi escolhida de acordo com os costumes etruscos: os áugures observavam o voo dos pássaros, uma enorme águia apareceu de repente com uma galinha branca nas garras, em cujo bico havia um galho de louro. Isso foi avaliado pelos padres como um presságio auspicioso. A villa foi uma importante residência de Augusto durante o seu longo reinado, segundo os historiadores, ele passou muito tempo aqui e muitas decisões governamentais foram tomadas aqui. Traços preservados do antigo estradas para Roma (a largura da estrada é maior do que a Via Appia Antica), as ruínas de uma villa com elementos de piso de mosaico e afrescos, fragmentos de decoração de mármore. Subestruturas de termo construídas na villa, que mantém características republicanas tardias em sua arquitetura. O lugar maravilhoso é aberto ao público gratuitamente.  (Original) На границе с природным заповедником Вейи, на холме с прекрасным обзором в сторону Рима в 12 в до н э была построена резиденция  жены императора Августа Ливии Друзилы. Стратегическая позиция для виллы была выбрана не случайна: на стыке двух миров -римского и этрусского, у крутого изгиба Тибра, разделявшего две цивилизации. Открыта вилла в 1863 году , отсюда происходят знаменитые Садовые фрески  (сейчас размешаются на третьем этаже Палаццо Массимо алле Терме ) и статуя Августа Прима Порта ( в Ватиканских музеях ). Легенда гласит, что место для размещения виллы было выбрано в соотвествии с этрусскими обычаями: авгуры наблюдали за полётом птиц, неожиданно появился огромный орёл с белой курицей в когтях,  в клюве  которой была лавровая веточка. Жрецами это было оценено как благоприятное предзнаменование. Вилла была важной резиденцией Августа на протяжении его долгого правления, по свидетельствам историков он проводил здесь много времени и многие государственные решения были приняты здесь. Сохранились следы древней дороги на Рим (ширина дороги больше , чем виа Аппия Антика) , руины виллы с элементами мозаичных полов и фресок, фрагменты мраморной декорации. Субструкции терм, встроенных в виллу, которая  в своей архитектуре сохраняет позднереспубликанские  черты. Чудесное место открыто для публики бесплатно.",
      "gradeComment": 5
    },
    {
      "author": "Angela Zucconi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqOy9Hv97DEbtLC3X7Gyayp_xzphKb3agpK2x_BnQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A Villa di Livia em Prima Porta é uma bela área de arqueologia, bem conservada e de fácil acesso, como na Via Flaminia SS3, a poucos passos do cemitério de Prima Porta. Na entrada da área há um museu pissolo com alguns achados encontrados na área de escavação, mas a visita deve ser concluída absolutamente com a visita ao Museu Nacional Romano exatamente \"Palazzo Massimo alle Terme\", onde no segundo andar os afrescos do Nymphaeum subterrâneo da vila de Livia \"ad Gallinas Albas\", os originais !!! A visita à Villa di Livia também é gratuita!  (Original) La Villa di Livia a Prima Porta è un area archeologia bellissima, ben tenuta e comoda da raggiungere in quanto è sulla via Flaminia SS3 a due passi dal cimitero di Prima Porta. All'ingresso dell'area c'è un pissolo museo con alcuni reperti trovati nell'area di scavo  ma la visita andrebbe completata assolutamente con la visita al Museo Nazionale Romano esattamente \"Palazzo Massimo alle Terme\" dove al secondo piano sono conservati gli affreschi del ninfeo sotterraneo della villa di Livia \"ad Gallinas Albas\", gli originali!!! La visita alla Villa di Livia è anche gratuita!",
      "gradeComment": 5
    },
    {
      "author": "Massimiliano Valdannini",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkghFI_es2n6iAbKzf57HNL63K8AFD_QHr1CXhe=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente sítio arqueológico e bem conservado Pena que a pintura do jardim da Villa de Livia não é apreciável em sua localização natural como o original, por razões de preservação, é visível no \"Palazzo Massimo alle Terme\", onde no segundo andar são preservados os afrescos do ninfeu subterrâneo da villa de Livia \"ad Gallinas Albas\". Seria desejável que a Superintendência aplicasse um projetor de vídeo no topo do centro do ninfeu subterrâneo, projetando as magníficas pinturas que durante séculos estiveram presentes in situ nas paredes. Por último, mas não menos importante, a preciosa presença, como guia, do arqueólogo Alessandro Delfino, que explicou a vida e a história de Livia nos mínimos detalhes, variando a 360 ° do ponto de vista arqueológico e histórico. literário.  (Original) Ottimo sito archeologico e ben manutenuto Peccato che la Pittura di Giardino della Villa di Livia non sia apprezzabile nella sua naturale sede in quanto l’originale, per motivi di  conservazione,  è visibile nel \"Palazzo Massimo alle Terme\" dove al secondo piano sono conservati gli affreschi del ninfeo sotterraneo della villa di Livia \"ad Gallinas Albas\". Sarebbe auspicabile che la Soprintendenza applicasse un video proiettore in alto al centro del ninfeo sotterraneo proiettando in 3D sulle pareti le magnifiche pitture che per secoli sono state presenti in situ. Da ultimo ma non ultimo la preziosa presenza, quale guida, dell’archeologo Alessandro Delfino che con dovizia di particolari ci ha spiegato fin nei minimi dettagli la vita e la storia di Livia, spaziando a 360° sia dal punto di vista archeologico, storico nonché letterario.",
      "gradeComment": 5
    },
    {
      "author": "giovanni pugliese",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrLRTh1qEFSv4MkhjMFQ1Pt3I3cyXNyPEN3nHFe=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Villa di Livia é um lugar mágico, um daqueles lugares onde se percebe imediatamente que a história, aquela com S maiúsculo, passou de lá. Por outro lado, é a vivenda de férias de Livia Drusilla, a mulher mais influente da Roma Imperial. Não vou acrescentar mais nada, exceto que uma visita à área arqueológica é obrigatória. Super recomendado. Entrada gratuita também para o pequeno museu. Aberto em fins de semana ímpares.  (Original) Villa di Livia è un luogo magico, uno di quei luoghi in cui si percepisce subito che la Storia, quella con la S maiuscola è passata da lì. D'altro canto si tratta della villa di vacanza di Livia Drusilla, la donna più influente della Roma Imperiale. Non aggiungo altro tranne che una visita all'area archeologica è d'obbligo. Super consigliato. Ingresso libero anche al piccolo museo. Aperto durante i weekend dispari.",
      "gradeComment": 5
    },
    {
      "author": "egidio navarra",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkbAymAe-FSTsMKwsK3cIiUzB8vEQ5e8uvvn1zF=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Imenso trabalho mantido ao longo do tempo se pensarmos que foi feito no primeiro século AC  (Original) Opera immensa mantenuta nel tempo se pensiamo che è stata fatta nel primo secolo avanti cristo",
      "gradeComment": 5
    },
    {
      "author": "Robert Honingkoning",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmYUfhsg1XtB1Eyv7W4O8NMssR9NCjd97m9Pi42=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ao contrário do indicado em vários locais, incluindo o oficial do município de Roma, eles optaram por permanecer fechados para o coronavírus - mesmo que na entrada haja relatos de medidas oficiais. Pecado.  (Original) Al contrario di quello indicato su vari siti, fra i quali quello ufficiale del comune di Roma, questi qua hanno scelto di rimanere chiusi per coronavirus - anche se all'entrata c'è la segnalazione delle misure ufficiali. Peccato.",
      "gradeComment": 1
    },
    {
      "author": "Carlo Mattei Gentili",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqvkua9c9li6FGIEiHecvaR5OHlsKojLU3sAXo4Cg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Local pouco conhecido mas muito sugestivo e de grande interesse histórico. Visita guiada por um guia da Superintendência.  (Original) Luogo poco conosciuto ma di grande suggestione e di grande interesse storico. Visita guidata da guida della Sovrintendenza.",
      "gradeComment": 5
    },
    {
      "author": "Lucia Mastruzzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkIwsruwUuRHul1rqBzYc37HugXClJk7ONcp0u-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Interessante. Não há sinais de trânsito para encontrar a área  (Original) Interessante. Mancano totalmente le indicazioni stradali per trovare l'area",
      "gradeComment": 3
    },
    {
      "author": "Christine Kisch",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQOp3X0kEbS_pSrsQ2sipCzoGWnNYb9enKETGQtGc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "È un sito stupendo! Peccato che hanno tolti i teli nel triclinio!",
      "gradeComment": 5
    },
    {
      "author": "Barbara Bisori",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpHONWhy1Z-f5nLeV0FYk9wwpYJ5jyC-E6EZWjVTQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Me ra vi glio sabe como valorizar um sítio arqueológico periférico  (Original) Me ra vi glio sa valorizzazione di un sito archeologico periferico",
      "gradeComment": 5
    },
    {
      "author": "Claudio Mangi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnju1Y8n-ifeoSEhrLccm2KbSW3gzWHUR3Wds1G=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) A Villa di Livia em Prima Porta é um lugar verdadeiramente mágico que traz de volta para reviver a história de um grande império em um instante. A localização na colina torna o local mais intimista o piso com mosaicos e mármore precioso é lindo O que resta dos afrescos nos permite imaginar o grandioso esplendor romano Um lugar especial para relaxar e desfrutar de tanta beleza Definitivamente vale a pena visitar  (Original) La Villa di Livia a Prima Porta è un luogo davvero magico che in un attimo riporta a rivivere la storia di un grande impero.La posizione sulla collina rende il sito più raccolto bellissima la pavimentazione con i mosaici e con marmi pregiati Quello che resta degli affreschi lascia immaginare i grandiosi fasti romani Un posto speciale dove rilassarsi e godere di tanta bellezza Da visitare senz'altro",
      "gradeComment": 5
    },
    {
      "author": "Mary",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyi4cp3iMKg9l2in61QPxF_53_8AXrPFHXE0Yp5Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um sítio arqueológico raramente aberto ao público. Mas quem tiver sorte para entrar vai ver os restos da casa com afrescos, situado na bela colina com vista para o Tibre. Aqui eles encontraram a famosa estátua de César, atualmente preservada nos Museus do Vaticano.  (Original) Un sito archeologico raramente aperto al pubblico. Ma chi è fortunato a entrate, vedrà resti della villa con affreschi, situata sulla bella collina con una vista sul Tevere. Qui hanno trovato la famosa statua di Cesare, che attualmente viene conservata nei Musei Vaticani.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni Ettore Gigante",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-HBO20VrmCbhVfJ009_V3ctrxvnPuFU_gR29rHRk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque arqueológico de grande interesse  (Original) Parco archeologico  di notevole interesse",
      "gradeComment": 5
    },
    {
      "author": "Isabella Moroni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVS4k0dRdiz7uCN1nixAmfQmYb1HVXysFRlY961Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esplêndido como um parque, os restos da villa são realmente únicos, com seus afrescos coloridos e mosaicos, o antiquário é interessante. Bem conservado, dentro do grande parque de Veio, é verdadeiramente um lugar onde você pode respirar ar fresco e história.  (Original) Splendido come parco, davvero unici i resti della villa con gli affreschi colorati ed i mosaici, interessante l'antiquarium. Ben tenuto, all'interno del grande parco di Veio, è davvero un luogo dove si respira aria buona e storia.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 28
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 26
        },
        {
          "hour": "13:00",
          "percent": 14
        },
        {
          "hour": "14:00",
          "percent": 10
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 20
        },
        {
          "hour": "17:00",
          "percent": 23
        },
        {
          "hour": "18:00",
          "percent": 23
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 12
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 20
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "13:00",
          "percent": 12
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 8
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 11
        },
        {
          "hour": "13:00",
          "percent": 8
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 69
        },
        {
          "hour": "10:00",
          "percent": 100
        },
        {
          "hour": "11:00",
          "percent": 98
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 30
        }
      ]
    }
  ],
  "relatedSearches": [
    "villa of livia artist",
    "villa of livia painted garden",
    "villa of livia wallpaper",
    "empress livia",
    "villa livia rome wedding",
    "augustus of prima porta",
    "villa wikipédia",
    "villa de boscoreale",
    "villa of livia artist",
    "villa of livia painted garden",
    "villa of livia wallpaper",
    "empress livia",
    "villa livia rome wedding",
    "augustus of prima porta",
    "villa wikipédia",
    "villa de boscoreale"
  ],
  "relateds": []
}