{
  "mainName": "Villa Necchi Campiglio",
  "slug": "villa-necchi-campiglio",
  "category": "Vila",
  "locationInformation": {
    "latitude": "45.4688926",
    "longitude": "9.2022422"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Mozart, 14, 20122 Milano MI, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "agendamento",
      "tooltip": "Abrir link de agendamento",
      "text": "fondoambiente.it",
      "icon": "https://fonts.gstatic.com/s/i/googlematerialicons/event/v14/gm_blue-24dp/1x/gm_event_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "villanecchicampiglio.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 02 7634 0121",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "F692+HV Milão, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 4039
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 3050
      },
      {
        "grade": 4,
        "totalRatings": 736
      },
      {
        "grade": 3,
        "totalRatings": 174
      },
      {
        "grade": 2,
        "totalRatings": 37
      },
      {
        "grade": 1,
        "totalRatings": 42
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "arquitetura",
      "count": 123,
      "tooltip": "arquitetura, mencionado em 123 avaliações"
    },
    {
      "tag": "voluntários",
      "count": 81,
      "tooltip": "voluntários, mencionado em 81 avaliações"
    },
    {
      "tag": "obras",
      "count": 36,
      "tooltip": "obras, mencionado em 36 avaliações"
    },
    {
      "tag": "exposições",
      "count": 24,
      "tooltip": "exposições, mencionado em 24 avaliações"
    },
    {
      "tag": "quadras de tênis",
      "count": 22,
      "tooltip": "quadras de tênis, mencionado em 22 avaliações"
    },
    {
      "tag": "construção",
      "count": 20,
      "tooltip": "construção, mencionado em 20 avaliações"
    },
    {
      "tag": "art déco",
      "count": 18,
      "tooltip": "art déco, mencionado em 18 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 18,
      "tooltip": "guia turístico, mencionado em 18 avaliações"
    },
    {
      "tag": "viagem no tempo",
      "count": 11,
      "tooltip": "viagem no tempo, mencionado em 11 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNVZmOYUdv1tudD5ufkJmu95qPokjBw3_D1tS7m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGwaO_BVpa20jelhefjUhomX3fvrqVq-zN3rnZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZSoDYvzxX-qfGnI9xHNBBHRxoXOElp5wtF1uT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMijSRsla3-G9bFJiV4C8yR0lxx72-SXoiHdv-h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWtYNmQmPwY2or8eIyG-hO7CPFOQhIidOTTLuW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipONgPPbV6BA3in3r2qa1pR9WVL1H70uGLzigQJX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNdktp4nQ7oNVk79L2_e3zDe6p2NSyuazFJOP5f=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPsBlDQe5P0xFZM1x-h0hPtUqaOMmYyKojuKnCg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOG8PD0EnY4UE6rfuZsHjff-aQnOmmJKChkFRpW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiuTUvMoAt60xTw-ZHp4lKvRW2bafpOJpeBezk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPTHSrIzEQ3EfrPdSDFcBszn-yeWVNCkfezdAkE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4l-8YBJmBManx0HtJ0sYxnuWGGLkiGG521gsA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXs0WJycLZUDqxDcTbqfXJs10py3Vw4oWhCQGz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-fpwaZIBv70D71i7BCTC1fZjj6EL3g-RuUVO4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMGClVM0gFbX57FLWBppT-AaaxY3dJeXyyxH_A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgPnAdQXIq3MjazMQCXV0yNSCGcES5gA3J8R9l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPC9nBce_MxaNPBhNIvvgDVnfkb4naTjxDtM4gV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOU-IqiYUyF4WlS_RjvsG6De_Z3uuEQaI88qrhv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN-axbNxqOd1vOxmC4w1ESMo_TOXvMFLupCjTK1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMZkAKzUTLIzJhz8EW_NCWw2FHBfVjewAUKIH9M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9B4sZ_1joy1itKC0KsXYtP2ANmMujzX4XULs7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfeVsnRi30S-q-28IzmhOLyRyf8ivPxE8LOLjm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6uZzHhl6BxY3GEiyB8nY3f-JY8Yne99DiE_uW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPZlKwr6w5SvTP7vOYnm63ilAUk-Fya1XP2HoM0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGDA8yXkjamDrOfzh7KRB6uRCmtNF3UOycI5Nx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOi8vIWXLIKeaBItKuvCq1iQeBm2PXoiKb4yU-1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJiKYJOtUonD3cpPbztVN8wd9gkiR03-uEPQqe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCMgtEg-UMvyuLsZWHzTJnppOOKo5peafp9hRL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGUCnHnRRp84dr7nK0B-BDvKLfEzot4BGeCNVN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPry2JjB_C1JSht8_eyjS9jwzUtehNNKK5s6pt1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOEqSgPY2LpMEnKexhvNhAVSoZNrs01UT9bpvCY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7kPvz2Hg0NfTC67rZNv1xCPaA-c6gsT0J5Mgy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqUGH8EDkTaMn04Dg4A3mWrn7rRjwJL8wKDF5j=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYNH5E4qjJj0axIJZEuexFHwfE3woyxLBfpbrh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-8bAY5fIxnV52wpPsPJa6kiSPI01EUvFVvFlq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzwF3KKPvZ5Rsghf0dohyZdyGkEKTmhgc0nur2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3uri5wAf1M78x9Ly0bioNK7Eyx73nLTxFsj4O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdmNfQo5r00KkuPumzcjOcCC2ZWoG-TD50CvIn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXulb-HCmxHH9kOlNQYeYVS6qzHXPUAdBArx0E=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqcXYFeXfS9BP1hVxnAmCSPf2Otr3samuzQ6Vl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-V7nx6RPwtkstYZpC153nJilXsE7yIK2KJFly=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMX-XbFEkhbaHVffLlzQeXCeRS--PPl2EfTr8k6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJI7Xl6lbKvTo408g7kNY4nPXueuq0LsjXj6qI=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fernando Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnsyWT-HMWK5OUehbWpu-lSsh2enxdI6ijZdQ3c=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Linda por fora. Não entrei pois a visita tem que ser guiada e teria que esperar muito.",
      "gradeComment": 3
    },
    {
      "author": "Fedele Sforza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrvjU-la94I647ZyByFlnkfbWibqJn3QSMfYk1dDQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma moradia pertencente ao património Fai, muito bem localizada no centro, está muito bem conservada no seu mobiliário de época. Mediante pagamento de bilhete, é possível visitar a villa nas suas várias divisões, cuidadosamente mobiladas com mobiliário de época e importantes obras de arte. A vila também tem uma piscina e um belo jardim que às vezes é usado para eventos e festas particulares.  (Original) Una villa patrimonio del Fai, splendida posizionata in pieno centro, si conserva benissimo negli arredi d'epoca. Dietro pagamento di un biglietto è possibile visitare la villa nelle sue diverse stanze, arredate con cura con mobili in stile e opere d'arte importanti. La villa ha anche una piscina ed un bel giardino che a volte sono uilizzati per eventi e feste private.",
      "gradeComment": 5
    },
    {
      "author": "Giadina P",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq4_36INRslXNNbA9UfIUfOT5PRr5uyVONTgL8EGA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Villa realmente agradável no centro de Milão Uma lufada de ar fresco e história  Eu estava lá durante os dias de primavera do Fai e havia realmente muita gente, ainda assim gostei da visita! Villa muito acolhedora com inúmeras relíquias originais de se ver, o estilo é realmente muito interessante: tem claras referências às culturas asiáticas (principalmente chinesas) devido às muitas lembranças que a Sra. Necchi comprou durante suas viagens ao Oriente  (Original) Villa davvero graziosa nel centro di Milano Una boccata d’aria fresca e di storia  Ci sono stata durante le giornate Fai primaverili e c’era davvero tanta gente, ho comunque apprezzato la visita ! Villa molto accogliente e con innumerevoli cimeli originali da poter osservare, lo stile è davvero molto interessante: presenta palesi richiami alle culture asiatiche (principalmente cinesi) per via dei molto souvenir che la signora Necchi acquistava durante i suoi viaggi in oriente",
      "gradeComment": 5
    },
    {
      "author": "Luana Barba",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucryhY3Ix8oahParMgP3RImdeRs5xWP7lTBxZjx0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma bela vila, a poucos passos do Corso Venezia e da Viaio, no sossego e silêncio de uma área chique e residencial. Recomendo a visita com guia, mas mesmo sem guia é agradável graças à preparação de muitos voluntários da FAI, prontos para dar informações e detalhes durante o passeio. Também é agradável poder parar na cafetaria para um lanche ou mesmo um agradável almoço de domingo rodeado pela vegetação do delicioso jardim com vista para a piscina exterior.  (Original) Una bella villa, a pochi passi da Corso Venezia e via Vivaio, nella quiete e silenzio di una zona chic e residenziale. Consiglio una visita con la guida, ma anche senza la guida è godibile grazie alla preparazione di tanti ragazzi volontari del Fai, pronti a dare informazioni e dettagli durante il tour. Piacevole anche poi potersi fermare alla caffetteria per uno snack o anche un piacevole pranzo domenicale attorniati dal verde del delizioso giardino con vista sulla piscina all’aperto.",
      "gradeComment": 5
    },
    {
      "author": "Nazzareno Barillaro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq2DdNUfRA3xDwf5Ba0bgo6EOfOeSXGidRav5Z_MQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A moradia construída nos anos 30 está rodeada por um esplêndido jardim. O interior da villa é enriquecido com várias obras de arte. O bilhete para a visita ao jardim + villa pode ser adquirido online (14€). Talvez o custo da passagem seja um pouco alto...  (Original) La villa costruita negli anni 30 è circondata da uno splendido giardino. L'interno della villa è arricchito da diverse opere d'arte. Il biglietto per la visita di giardino +villa si può acquistare online (14€). Forse il costo del biglietto é un po' alto...",
      "gradeComment": 5
    },
    {
      "author": "Ernesto Signore",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphcglecr-ZkHKwRNJvP2oEWLQkX3MFLkcdV7dSsQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma belíssima villa dos anos 35, bem conservada graças ao trabalho da FAI, que se mostra em toda a sua beleza e autenticidade. Vale a pena visitá-lo, parece ainda vivido e ao mesmo tempo remonta a mais de meio século num piscar de olhos. No interior existem soluções modernas e atuais apesar da idade da casa. Os guias adultos Fai que trabalham com jovens estudantes bem preparados são bons. Visitar!  (Original) Una gran bella villa degli anni 35, ben conservata grazie all'opera dei FAI, che si mostra in tutta la sua bellezza ed autenticità. Vale la pensa visitarla, sembra sia ancora vissuta ed allo stesso tempo sembra tornare indietro di più di mezzo secolo in un colpo di ciglia. All'interno ci sono soluzioni moderne ed attuali nonostante l'età della casa. Bravi le guide adulte del Fai che affiancano giovani studentesse preparate. Da visitare!",
      "gradeComment": 5
    },
    {
      "author": "Carolina Canepa",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnbk0TrV5Xq3PT2Jo6p7AiGi2vRlrjTi0Pju_r0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um belo lugar para passar um dia diferente. Recomendo visitá-lo em maio para admirar o jardim da vila. Você pode visitar todos os três andares com também um guia para cada sala disponível para dar informações.  (Original) Un bellissimo luogo per passare una giornata diversa. Consiglio di visitarla in maggio per ammirare il giardino della villa. Si possono visitare tutti e tre i piani con anche una guida per ogni stanza disponibile a dare info.",
      "gradeComment": 5
    },
    {
      "author": "Alessandra Ogliari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco_R9R_dOWr8hqlxiAc4dBEBqjPVBCIv5UwC3kVMQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Un fine ed elegante gioiello nel centro di Milano. La villa è un esempio di design e modernità costruito quasi 100 anni fa, con  una ricerca di materiali insoliti per quell'epoca. Il locale più spettacolare è la veranda, punto di incontro tra la casa e lo splendido giardino che la circonda. Stupenda!",
      "gradeComment": 5
    },
    {
      "author": "Cristina Teruzzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoKzfRjgm5jKUSbqhG1IaQdApAWcREY24Ao1_0NtyA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A visita à Villa Necchi Campiglio é um maravilhoso mergulho no passado. Os quartos são os originais, assim como parte do mobiliário. Há também pinturas, esculturas e móveis preservados resultantes de generosas doações. Apaixonei-me pela Varanda com o seu jardim de inverno e os quadros guardados no quarto do Príncipe. Uma visita obrigatória.  (Original) La visita a Villa Necchi Campiglio è un meraviglioso tuffo nel passato. Gli ambienti sono quelli originali, così come parte degli arredi. Vi sono inoltre conservati quadri, sculture e arredi frutto di generose donazioni. Io mi sono innamorata della Veranda con il suo giardino d'inverno e dei quadri conservati nella camera del Principe. Assolutamente da visitare.",
      "gradeComment": 5
    },
    {
      "author": "Cristina Celi",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkQ9wS1x9RVMy5z8oJQ_8a0jU0v_YV9u3a43txG=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Meu marido e eu acabamos de nos registrar na FAI e, como primeiro encontro com os maravilhosos locais que ela oferece aos seus membros, escolhemos uma visita à Villa Necchi Campiglio em Milão, com sua exposição de flores e plantas da primavera. Esta moradia com jardim, piscina e campo de ténis foi construída e desenhada pelo conhecido arquitecto Portaluppi para esta família de industriais conhecida pelas suas \"máquinas de costura\". Construção muito interessante, uma obra-prima de modernidade e gênio funcional impensável no início de 1900, cheia de quartos cuidadosamente mobiliados e equipados, por Portaluppi para a parte moderna e por Buzzi para o mobiliário de estilo antigo, mantido como se ainda estivesse habitado. Voluntários da FAI em cada sala oferecem explicações que completam a visita. A história desta família fascina e fica dentro de si juntamente com as agradáveis ​​imagens da vila.  (Original) Mio marito ed io ci siamo appena tesserati al FAI e, come primo appuntamento coi meravigliosi siti che offre ai suoi aggregati, abbiamo scelto la visita alla Villa Necchi Campiglio a Milano, con relativa esposizione di fiori e piante primaverili. Questa villa con giardino, piscina e area campi da tennis, fu costruita e ideata dal noto architetto Portaluppi per questa famiglia di industriali nota per le \"macchine da cucire\". Interessantissima costruzione, capolavoro di modernità e genio funzionale impensabili ai primi del '900, piena di ambienti accuratamente arredati e accessoriati, da Portaluppi per la parte moderna e dal Buzzi per gli arredi in stile antico, mantenuta come se fosse ancora abitata. I volontari del FAI in ogni stanza offrono spiegazioni che completano la visita. La storia di questa famiglia affascina e ti rimane dentro assieme alle immagini piacevoli della villa.",
      "gradeComment": 5
    },
    {
      "author": "Siegfried B",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlNeOcpmc5xXanLrqsAoulOXsw9XX3i6t_OsUx3=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Que lugar maravilhoso. A vila é uma façanha impressionante da arquitetura art déco de P. Portaluppi. Você pode passear em muitos quartos e não apenas apreciar a bela arquitetura, mas também os móveis de época e peças mais antigas. Muitos quartos mostram arte na forma de estátuas e pinturas (algumas muito bonitas arte moderna italiana do século 20, e também pinturas mais antigas) e outras artes decorativas. Alguns espaços têm exposições temporárias. No exterior há um belo jardim com piscina art déco. Há uma loja e um pequeno bar. A equipe foi muito simpática e informativa. Certamente vale a pena uma visita se você gosta de arquitetura ou uma visão de como vivia uma família burguesa no século passado.  (Original) What a wonderful place. The villa is a stunning feat of art deco architecture by P. Portaluppi. You can walk around in many rooms and not only appreciate the beautiful architecture, but also the period pieces of furniture and older pieces. Many rooms show art in the form of statues and paintings (some very nice modern Italian art of the 20th century, and also more older paintings) and other decorative art. Some spaces have temporary exhibits. Outside is a beautiful garden with art deco swimming pool. There is a shop and a small bar. The staff was very friendly and informative. Certainly worth a visit if you like architecture or an insight in how a bourgeois family lived in the last century.",
      "gradeComment": 5
    },
    {
      "author": "Andrea Curcio",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQqXa_E_-Knt8vzlEl5asnyTX72hOpwWw16IZ2tdw=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Uma obra-prima da arquitetura moderna do início do século XX no coração de Milão. Um local onde se respira a história recente desta família de industriais. Todos os sinais do que ainda hoje caracteriza o design e o mobiliário de casas de prestígio são vendidos.  (Original) Un capolavoro dell'architettura moderna di inizio 900 nel cuore di Milano. Un luogo dove si respira la storia recente di questa famiglia di industriali. Si vendono tutti i prodromi di ciò che ancora oggigiorno caratterizza il design e l'arredamento delle abitazioni di pregio.",
      "gradeComment": 5
    },
    {
      "author": "Angry Birrrd",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoViJaq97JEVJveOanZVzC2qgV0ScamUE9q0o04aSM=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) De acordo com comentários anteriores, é uma atração de nicho, e pode ser visitada em cerca de uma hora. Como reservei um passeio pela catedral no mesmo dia, pude fazer o check-in dessa pequena atração no tempo fragmentado no meio. Como resultado, descobri que a popularidade é bastante alta, e a densidade de explicadores deve ser a maior nos museus que visitei. Realmente não entendíamos a situação na época, e as pessoas que nos visitaram também ficaram muito curiosas. Mais tarde, voltei para a Alemanha para assistir House of Gucci interpretada por Lady Gaga, e o mistério foi desvendado. Descobriu-se que este era um dos principais locais de filmagem do filme, e aconteceu que o filme ainda estava sendo lançado em Fevereiro. Se você tiver tempo suficiente, ou se gostar muito deste filme, pode ir assisti-lo e experimentar a vida dos ricos italianos do passado, exceto pelos ingressos caros. aliás, o dono da casa gosta de colecionar porcelana chinesa.  (Original) 看以前的评论说是一个小众的景点，差不多一个小时可以逛完。因为当天预约了大教堂的游览，所以中间零碎的时间正好可以去打卡这个小景点。结果去了才发现人气相当高啊，而且里面讲解人员的密度应该是我去过的博物馆之最吧。我们当时真的没搞清状态，而且参观的人求知欲也很旺啊。后来回德国看了Lady Gaga演的House of Gucci谜底解开了，原来这是电影的主要取景地之一，正好二月电影还在上映。扯偏了，我觉得时间充裕的话或者特别喜欢这部电影的，可以去看看，感受下以前意大利富豪的生活，除了门票小贵其他没毛病。btw，屋主人很喜欢收藏中国的瓷器。",
      "gradeComment": 4
    },
    {
      "author": "Gabriella Cevolatti",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmp_k41Gua2NG12YzlCgdKnDH-lZ6UXAD2nSme7=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Linda visita adiada por muito tempo. Moradia mantida quase inalterada pela imagem desejada pelo seu arco. Portaluppi, especialmente na biblioteca que eu particularmente apreciei. Definitivamente recomendado.  (Original) Bellissima visita rimandata da troppo tempo. Villa mantenuta pressoché inalterata dall'immagine voluta dal suo arch. Portaluppi, in particolare nella biblioteca che ho particolarmente apprezzato. Consigliata sicuramente.",
      "gradeComment": 5
    },
    {
      "author": "Valentina Sciarrillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmllpdo0fkk-vplbS2cw8LffZadYkAwFZzn6ayTn=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A villa é uma propriedade FAI no centro de Milão. Foi projetado na década de 1930 pelo arquiteto Portaluppi e abriga interessantes obras de arte, incluindo pinturas de De Chirico. A varanda e o jardim são especialmente bonitos  (Original) La villa è un bene del Fai in centro a Milano. Fu progettata negli anni 30 dall'architetto Portaluppi e custodisce interessanti opere d'arte tra le quali dei dipinti di De Chirico. Bellissimi in particolar la veranda ed il giardino",
      "gradeComment": 5
    },
    {
      "author": "Nicoleta Delinschi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpoSp5HBbT4KKgGqmmYX8VePs3fFaB60Iru-WKNpQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Local agradável para eventos. Facilmente acessível por metro. Piscina e jardim super bem cuidados. Existe uma sala dedicada a conferências. Eu recomendo🥰🥳 Bem feito  (Original) Bel posto per eventi. Comodamente raggiugibile in metro. Piscina e giardino super curati. C'è una sala dedicata alle conferenze. Consiglio🥰🥳 Bravi",
      "gradeComment": 5
    },
    {
      "author": "Vincenzo Forestiere",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco32goV-e5wfvwDganUfCLxyJA4QMTgTSrulxpEAA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Linda vila dos anos trinta, parte do circuito “Case Museo di Milano”, em uma mistura de racionalista italiano e estilo art-déco, obra do famoso arquiteto Portalupi. A FAI e seus voluntários que nos orientaram durante a visita foram excelentes!  (Original) Bellissima villa degli anni trenta, parte del circuito di “Case Museo di Milano”, in mix di stile razionalista italiano e art-déco, opera del celebre architetto Portalupi. Ottimo il lavoro del FAI e dei suoi volontari che ci hanno guidato durante la visita!",
      "gradeComment": 5
    },
    {
      "author": "Danila Massara",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrjyJhdpRVEJj_50Ei764hSQUvOoBZtos7cpuDMhaA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Muito caro e exagerado, uma decepção. É propriedade de uma organização privada (FAI) que compra e restaura sítios interessantes que de outra forma ficariam abandonados e depois os abre para visitas por curtos períodos de tempo, geralmente durante a primavera e o verão. É um conceito interessante, mas seus preços não são razoáveis. É inegavelmente uma bela vila, com um belo (mas muito pequeno) jardim. Mas o bilhete (verão 2021) foi de 14€. Se você considerar que pode visitar todo o sítio arqueológico de Pompéia pelo mesmo preço, ou todo o fórum romano e o Coliseu... honestamente, é um grande roubo.  (Original) Overpriced and overhyped, quite a disappointment. It's owned by a private organization (FAI) which buys and restores interesting sites that would otherwise be left abandoned and then opens them for visits for shorts periods of time, usually during spring and summer. It's an interesting concept, but their prices are unreasonable. It's undeniably a beautiful villa, with a nice (but very small) garden. But the ticket (summer 2021) was 14€. If you consider that you can visit the whole Pompeii archaeological site for the same price, or the whole roman forum and the Colosseum... honestly, it's a huge rip off.",
      "gradeComment": 3
    },
    {
      "author": "Adele Timo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmme6Aa--8c0Dd-VspXm1c8Rdb_Wnb96wAL4AQII=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Um oásis no centro de Milão. Para o meu gosto prefiro o estilo de Portaluppi, essencial e austero, geométrico e simétrico ao estilo setecentista de Buzzi. Obras de Picasso, Modigliani, Morandi... a primeira piscina aquecida de Milão... restaurada pela FAI com respeito ao estilo e ao meio ambiente. E toda nossa eterna gratidão vai para a FAI  (Original) Un'oasi nel centro di Milano. Per i miei gusti preferisco lo stile di Portaluppi, essenziale e austero, geometrico e simmetrico a quello settecentesco di Buzzi. Opere di Picasso, Modigliani, Morandi.... la prima piscina riscaldata di Milano...restaurata dal FAI con rispetto dello stile e dell'ambiente. E al FAI va tutta la nostra eterna gratitudine👏👏",
      "gradeComment": 4
    },
    {
      "author": "fiorenzo gerbaldo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkCBAzUKbY6LdBs-DvXVgXidmUTRIOVYW5TJURr=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Visitado como membro da Fai. Centro completo de Milão, portanto acessível a pé. Uma villa dos anos 30, imperdível... com duração de cerca de uma hora.  (Original) Visitato come socio Fai. Pieno centro di Milano, raggiungibile quindi a piedi. Una villa anni trenta, assolutamente da vedere....durata circa un'ora.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "villa necchi campiglio wiki",
    "fondazione prada",
    "museo del novecento",
    "castello sforzesco site oficial",
    "tripadvisor milão",
    "fai italia",
    "milão",
    "la vigna di leonardo",
    "villa necchi campiglio wiki",
    "fondazione prada",
    "museo del novecento",
    "castello sforzesco site oficial",
    "tripadvisor milão",
    "fai italia",
    "milão",
    "la vigna di leonardo"
  ],
  "relateds": [
    {
      "mainName": "Casa museo Boschi di Stefano",
      "url": null
    },
    {
      "mainName": "Bagatti Valsecchi Museum",
      "url": null
    },
    {
      "mainName": "Museu Poldi Pezzoli",
      "url": null
    },
    {
      "mainName": "Palácio Real",
      "url": null
    },
    {
      "mainName": "Pinacoteca de Brera",
      "url": null
    },
    {
      "mainName": "FAI - Villa Della Porta Bozzolo",
      "url": null
    },
    {
      "mainName": "Leonardo da Vinci's Vineyard",
      "url": null
    },
    {
      "mainName": "Casa Atellani",
      "url": null
    },
    {
      "mainName": "Palazzina Appiani",
      "url": null
    },
    {
      "mainName": "Storico Giardino Garzoni - Casa delle Farfalle",
      "url": null
    },
    {
      "mainName": "Villa Reale di Marlia Stephen Abragan",
      "url": null
    },
    {
      "mainName": "Triennale di Milano",
      "url": null
    },
    {
      "mainName": "Pirelli HangarBicocca",
      "url": null
    },
    {
      "mainName": "Villa del Balbianello",
      "url": null
    },
    {
      "mainName": "Biblioteca Ambrosiana",
      "url": null
    },
    {
      "mainName": "Villa Fogazzaro Roi",
      "url": null
    },
    {
      "mainName": "Museo delle Culture",
      "url": null
    },
    {
      "mainName": "Palazzo Morando",
      "url": null
    },
    {
      "mainName": "Casa Corbellini-Wassermann (1934-1936, Piero Portaluppi)",
      "url": null
    },
    {
      "mainName": "Villa Borromeo Visconti Litta",
      "url": null
    },
    {
      "mainName": "Museum of Casa Romei",
      "url": null
    },
    {
      "mainName": "Villa Panza",
      "url": null
    },
    {
      "mainName": "Quadrilatero del Silenzio",
      "url": null
    },
    {
      "mainName": "PAC - Padiglione d'Arte Contemporanea",
      "url": null
    },
    {
      "mainName": "Casa museo Boschi di Stefano",
      "url": null
    },
    {
      "mainName": "Bagatti Valsecchi Museum",
      "url": null
    },
    {
      "mainName": "Museu Poldi Pezzoli",
      "url": null
    },
    {
      "mainName": "Palácio Real",
      "url": null
    },
    {
      "mainName": "Pinacoteca de Brera",
      "url": null
    },
    {
      "mainName": "FAI - Villa Della Porta Bozzolo",
      "url": null
    },
    {
      "mainName": "Leonardo da Vinci's Vineyard",
      "url": null
    },
    {
      "mainName": "Casa Atellani",
      "url": null
    },
    {
      "mainName": "Palazzina Appiani",
      "url": null
    },
    {
      "mainName": "Storico Giardino Garzoni - Casa delle Farfalle",
      "url": null
    },
    {
      "mainName": "Villa Reale di Marlia Stephen Abragan",
      "url": null
    },
    {
      "mainName": "Triennale di Milano",
      "url": null
    },
    {
      "mainName": "Pirelli HangarBicocca",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}