{
  "mainName": "Villa dos Quintílios",
  "slug": "villa-dos-quintilios",
  "category": "Museu",
  "locationInformation": {
    "latitude": "41.8313352",
    "longitude": "12.5544941"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Appia Nuova, 1092, 00178 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "parcoarcheologicoappiaantica.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 7129 1210",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RHJ3+GQ Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 745
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 565
      },
      {
        "grade": 4,
        "totalRatings": 147
      },
      {
        "grade": 3,
        "totalRatings": 25
      },
      {
        "grade": 2,
        "totalRatings": 3
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOMzQGRM-m0P_lTZYivlXJ_kwLhIr6a9UiSn_RP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfzSx2RYdPvqGHqP5hab_sr1JFdYs0q3CI2KjM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNic5MNnw10zRMpSz_-eGEKUDRwd4cDT2RnR-Q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtyksvbEz16pOt6rX_gt7gMyhl9suGOjMZwgm2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPJhT_eIo7IVvBHF9g__32YDqSyBcZS8aFSIE64=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKvsV4eHSeCydRigdO2ncTilXBAY5lAv7tILC2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeEbDs-AX8PYbZq-a5wRQWW1Vyyqu4o9eXRbYX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOoNJ-jSjtUcPBCz0pCFLuhEHYS0f6HkfIrtf_B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOMnnNqj_ITVs8cdQHqvNeBNznZv7e8SWSyu4oH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjYCpHotrl9F1yg4m6YWscR5UumJyZmdVy32Ln=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOsPftuUqd5wmac_Vg-jldQa1Y6SGd28EXxomR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlEPiIqidOIXuZQcatxL1w8Cvb2izxB_9XXctG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMB0_iZarpoEmgzxtA_oLYZmsTMITYYNI4MaVuw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEYfukKYlEt5ETpKixyi84TBWVslvJ1bFuMriA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqUV83rHjdPJcGF1i53Vnn9xfVuGKGItULeuSv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM6AwCp4z9WuGJsKqDpZTPEs4NtmLF9oEe7bFFq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6jboPTwrhrbXtZsmgnkqavNSjvrxVWohCZIrY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrN8aghuvstgmh6gMfQbL5m1OyOqirv3WUmy9m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyBxqjm5F62J43PMrLBOUxZfizifAlXf1wz3Q5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwmKkvXMFNUuzqxw3B6X5rIYIOns-3_CzZwCal=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Leticia Mei",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq871r9kjJE7PMDhNhzEMdlEU5R7SbUpZLKUMfogk0=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Um dos sítios arqueológicos mais belos de Roma. Pouco conhecido da massa de turistas, é um local onde se pode passear e admirar as escavações com mais tranquilidade.",
      "gradeComment": 5
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Escusado será dizer o que é, você vai encontrá-lo na internet. Eu vou te dizer como vê-lo. Antes de tudo é uma obra-prima e deve ser visitada a cada centímetro .... depois arme-se com sapatos confortáveis ​​e tome um bom café da manhã. Sugiro a entrada pelo lado da Appia (área de estacionamento limitada, leve em conta) e o início da visita do belo museu que fica na casa da bilheteria. A parte mais cansativa do caminho é a inicial para chegar às ruínas da vila. Siga os caminhos e lembre-se de não passar por cima de eclusas: todos os lugares são acessíveis talvez fazendo um tour. Mosaicos maravilhosos dificilmente são visíveis porque estão sendo restaurados. Os painéis são bastante claros e os mapas ajudam você a se orientar entre as muitas estruturas. É tudo extremamente sugestivo e emocionante, como só monumentos grandiosos podem fazer. Lembre-se de andar pelo local para olhar as diferentes perspectivas e entrar em ambientes que parecem inacessíveis. Não perca a cisterna e os cárceres. Veja as fotos e outros comentários que fiz sobre Roma e suas maravilhas e se foram úteis clique em útil.  (Original) Inutile dire cosa sia, lo troverete su internet. Vi dirò come vederlo. Innanzitutto è un capolavoro e va visitato ogni cm....poi armatevi di scarpe comode e fate una buona colazione. Suggerisco l'ingresso dal lato Appia (area di parcheggio limitata, mettetelo in conto) e l'inizio della visita dal bellissimo museo che ha sede nel casale della biglietteria. La parte più faticosa del sentiero è quella iniziale per arrivare alle rovine della villa. Seguite i percorsi e ricordate di non scavalcare chiusure: ogni luogo è accessibile magari facendo un giro. Meravigliosi mosaici sono poco visibili perché in corso di restauro. I pannelli sono abbastanza chiari e le mappe aiutano a orientarsi tra le tante strutture. È tutto estremamente suggestivo ed emozionante, come solo monumenti grandiosi possono fare. Ricordate di girare intorno al sito per guardare le diverse prospettive ed entrare in ambienti che sembrano inaccessibili. Non perdete la cisterna e i carceres. Guardate le foto e le altre recensioni che ho fatto su Roma e le sue meraviglie e se sono state utili cliccate su utile.",
      "gradeComment": 5
    },
    {
      "author": "Sergio Trenna",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrKqgXZUQnPtxxnTHb_S-d-QGdeS5n3zBH2tPX6bA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar mágico para entrar e se perder nas ruínas de uma antiga vila romana. O que resta dá uma ideia muito boa do ambiente e do padrão de vida dos habitantes encaracolados da Roma antiga. Entrei pela parte da nova Appia, onde também há um estacionamento conveniente. No interior existem casas de banho e um dispensador de água, café e snacks. Então, se você tem que comer, faça isso antes de vir aqui ou traga alguns sanduíches. No interior pode seguir o caminho onde encontrará muitas explicações e o mapa da vila. A equipe é super prestativa e muito acolhedora, principalmente o senhor de uniforme que parou de comer para nos dar orientações. Uma pessoa requintada.  Os cães também podem entrar, desde que você tenha tudo o que precisa para limpar, caso fiquem sujos.  Se você comprar o ingresso, poderá visitar muitas outras coisas diretamente entrando na Via Ápia (túmulo de cecilia metella e alto). Eu também aconselho você a ir ver as Catacumbas de San Callisto porque elas são uma visão.  (Original) Un posto magico dove entrare e perdersi nei resti di un'antica villa romana. Quello che rimane rende molto bene l'idea dell'ambiente e del tenore di vita degli abitanti ricci della Roma antica. Io sono entrato dalla parte dell'Appia nuova dove c'è anche un comodo parcheggio. Dentro ci sono bagni e un distributore per acqua, caffè e snack. Quindi se dovete mangiare fatelo prima di venire qui o portatevi dei panini. Dentro potete seguire il percorso dove troverete tante spiegazione e la mappa della villa. Il personale è super disponibile e molto accogliente, soprattutto il signore in divisa che ha smesso di mangiare per darci le indicazione. Una persona squisita.  Possono entrare anche i cani purché abbiate dietro tutto quello che serve per pulire in caso sporchino.  Se acquistate il biglietto potete visitare tante altre cose direttamente entrando dall'Appia antica (tomba di cecilia metella e alto). Io vi consiglio pure di andare a vedere le Catacombe di San Callisto perché sono uno spettacolo.",
      "gradeComment": 5
    },
    {
      "author": "Luna Barba",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJ2e0rG9jj2qEUHa_hTbN72zrpcnuQi0BVACgW7A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Visitado há cerca de 5 anos por mim, meu parceiro e sua mãe, foi uma experiência fantástica! Encontramo-nos entre artefactos e ruínas, achados, mosaicos e restos de colunas que nos fazem sentir uma sensação de mergulho no passado ao passar. Quase parece viver em primeira mão aqueles que foram os anos dourados dos nossos antepassados ​​romanos, entre jogos, banquetes e spas. É um lugar realmente imenso, com um grande jardim, tudo bem cuidado e bem cuidado. Você tem que andar com subidas e descidas de degraus muito altos de escadas, portanto, faz um pouco de esforço, mas amplamente recompensado pelo que você visita. Totalmente ao ar livre, portanto, com dias em que o sol bate na cabeça, você não sofre nem um pouco com o calor, exceto o Museu que fica dentro de casa, logo no início do caminho com magníficos achados de objetos, moedas e estátuas. A Villa pode ser visitada com ou sem guia, com variação de preço é claro e ao longo do caminho há uma explicação do que você está admirando. O ingresso sem guia custa 6 euros por pessoa e também inclui uma visita aos Banhos de Caracalla e ao Mausoléu de Cecilia Metella, durante a semana a partir do dia da emissão do ingresso, o que é muito conveniente. Ao longo do caminho existe uma única fonte com água potável no início do jardim com sanitários adjacentes e também é possível encontrá-los na Casale no final do caminho. De Casale então você volta pelo mesmo caminho que fez na viagem de ida ou pode sair da passagem que liga a Villa à Via Appia Antica e continuar até lá e chegar ao Mausoléu de Cecilia Metella. No regresso, depois de ter percorrido toda a extensão de toda a Villa, fomos então abençoados com a frescura que respiramos debaixo das oliveiras à saída do Museu onde há cadeiras, poltronas de plástico muito confortáveis ​​e mesas. Uma curiosidade: no jardim foram plantadas mudas de até 20 árvores frutíferas centenárias ou talvez milenares de todas as regiões da Itália e, portanto, podem ser admiradas.  (Original) Visitata circa 5 anni fa da me, il mio compagno e sua mamma, fu un'esperienza fantastica! Ci si ritrova tra reperti e ruderi, ritrovamenti, mosaici e resti di colonne che fanno provare al proprio passaggio un senso di tuffo nel passato. Sembra quasi di vivere in prima persona quelli che furono anni d'oro per i nostri antenati romani, tra giochi, banchetti e terme. E' un posto davvero immenso, con grande giardino, il tutto è tenuto bene e curato. C'è da camminare con sali e scendi da gradini di scale davvero molto alti, pertanto si fa un poco di fatica ma ampiamente ripagata da ciò che si visita. Completamente all'aperto pertanto con giornate in cui il sole picchia in testa si soffre non poco il caldo, tranne il Museo che è al chiuso, subito all'inizio del percorso con magnifici reperti di oggetti, monete e statue. La Villa si può visitare con o senza guida, con variazione quindi sul prezzo ovviamente e durante il percorso vi è la spiegazione di ciò che si sta ammirando. Il biglietto di entrata senza guida è di 6 euro a persona e comprende anche la visita alle Terme di Caracalla ed al Mausoleo di Cecilia Metella, nell'arco della settimana a partire dal giorno di emissione del biglietto, il che è molto conveniente. Durante il percorso vi è un'unica fontanella con acqua potabile all'inizio del giardino con annesse toilette ed è possibile ritrovarle anche nel Casale alla fine del percorso circa. Dal Casale poi si torna indietro per lo stesso percorso fatto all'andata oppure è possibile uscire dal varco che collega la Villa alla Via Appia Antica e proseguire lì per poi arrivare al Mausoleo di Cecilia Metella. Noi al ritorno dopo aver girato in lungo ed in largo l'intera Villa, ci siamo poi beati del fresco che si respirava sotto gli Ulivi appena fuori dal Museo dove vi sono sedie, poltrone in plastica comodissime e tavolini. Una curiosità: nel giardino sono stati piantate le talee di ben 20 alberi da frutto secolari o forse anche millenari provenienti da tutte le regioni dell'Italia e si possono quindi ammirare.",
      "gradeComment": 5
    },
    {
      "author": "Genchil",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmny3kq03uozHJpA8gyAE7v8I1rPeDT2dlK8bLF0Ww=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A Villa dei Quintili era uma vila enorme, a maior de todas as do subúrbio romano depois da Villa Adriana. Era tão vasta que em séculos passados ​​pensava-se que eram os restos de uma cidade, que recebeu o nome de \"Roma Velha\".  Os restos pertenciam a uma rica vila de propriedade de dois irmãos, Sesto Quintiliano Condiano e Sesto Quintiliano Valeriano Massimo, daí o nome de Villa dei Quintili.  (Original) La villa dei Quintili era una enorme villa , la più grande fra tutte quelle del suburbio romano dopo villa Adriana. Era così vasta che nei secoli scorsi si pensava che fossero i resti una città, alla quale si dava il nome di \"Roma Vecchia\".  I resti appartenevano invece a una ricca villa di proprietà di due fratelli, Sesto Quintiliano Condiano e Sesto Quintiliano Valeriano Massimo, da cui il nome di Villa dei Quintili.",
      "gradeComment": 5
    },
    {
      "author": "Il pigro turista",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr0eDa2qb4wCa7sKAirDSQknLf6Q4bdwkwiG6Lb0A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Enorme villa romana pertencente aos irmãos Quintili (mais tarde morto por Commodus) e inserida no Parque Arqueológico Appia Antica. Visitá-lo e mergulhar em um tempo tão distante é um prazer único.  (Original) Enorme villa di epoca romana appartenuta ai fratelli Quintili (poi fatti uccidere da Commodo) e inserita nel Parco Archeologico dell'Appia Antica. Visitarla e immergersi in un tempo così lontano è un piacere unico.",
      "gradeComment": 5
    },
    {
      "author": "samuele nocciolini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwUASF9tBI5-Y5Jl3giExdaElKNwdJj6avDzXtuR0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vale a pena visitar, o parque é imenso e os restos das estruturas fazem-nos imaginar a grandiosidade de como eram outrora, funcionários muito simpáticos e prestáveis,  (Original) Vale una visita, il parco è immenso e i resti delle strutture fanno ben immaginare l'imponenza  di come fossero un tempo, staff molto cortese e disponibile,",
      "gradeComment": 5
    },
    {
      "author": "Graziella Mazzaglia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtaPRlgJh5eZaj2qf0FcPsqrmGLhwbIjYnsc-7=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar interessante, agradável de visitar, imerso no parque Appia Antica. Na minha opinião eu teria apreciado mais informações no site. Senti falta de um guia ilustrativo.  (Original) Luogo interessante, piacevole da visitare, immerso nel parco dell'Appia antica. A mio parere avrei gradito maggiori informazioni sul sito. Mi è mancata una guida illustrativa.",
      "gradeComment": 4
    },
    {
      "author": "Julius Cicero",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlLykvpBKd4_WX69WKRi13nq3pz7rLGbJMglgop=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Site fantástico que você provavelmente terá quase para si mesmo. Incríveis ruínas da vila e jardins do século II dC com mosaicos, banhos, teatro, alojamentos e fontes. Ficou impressionado com as informações sobre a sinalização fornecendo as últimas escavações recentes. Aviso de que você não pode comprar um ingresso na entrada da Appia Antica e é uma longa caminhada até a entrada da Appia nuova, portanto, certifique-se de ter o passe antes de chegar (disponível em outros sites na via appia Antica. Como bônus, a equipe foi muito simpática e útil.. realmente adicionado à visita.  (Original) Fantastic site that you are likely to have almost to yourself. Amazing ruins of 2nd century CE villa and gardens with mosaics, baths, theatre, living quarters and fountains. Was impressed by information on signage providing the latest on recent excavations. Word of warning you cannot buy a ticket at the Appia Antica entrance and it’s a long walk to the Appia nuova entrance so ensure you have the pass before arriving ( available at other sites on via appia Antica. As a bonus the staff were very friendly and helpful.. really added to the visit.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A poucos passos de Roma está esta maravilhosa área arqueológica ao ar livre, esplêndida pelo lugar onde se encontra (perto da Via Appia Antica) e pelos imensos vestígios que exibe. Como guia turístico local, é sempre um prazer para mim vir aqui com os turistas a reboque, vê-los maravilhados em frente a um local pouco conhecido mas esplêndido. Os vestígios arquitetônicos de um antigo complexo aristocrático do século III dC são muito visíveis. aproximadamente: a cubicola, o anfiteatro, o aqueduto e, sobretudo, o complexo termal. Uma bela mistura de história e arquitetura para entender como um homem da Roma Antiga, especialmente se ele fazia parte da família imperial, poderia viver.  (Original) A pochi passi da Roma sorge questa meravigliosa area archeologica all'aperto, splendida per il luogo in cui sorge (a ridosso della Via Appia Antica) e per le immense vestigia che espone. Come guida turistica locale è per me sempre un piacere venire qua con i turisti al seguito, per vederli meravigliati dinanzi ad un luogo poco conosciuto ma splendido. Si notano benissimo i resti architettonici di un antico complesso nobiliare del III secolo d.C. circa: i cubicola, l'anfiteatro, l'acquedotto, e soprattutto il complesso termale. Un bel mix di storia ed architettura per comprendere come un uomo della Roma antica, soprattutto se facente parte della famiglia imperiale, potesse vivere.",
      "gradeComment": 5
    },
    {
      "author": "Serena Viganò",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWvRcAIQejkMOlOZolKVWiww83bqL850v43O1Bpg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Em um ambiente muito diferente do centro de Roma, fica a villa dei quintili, localizada na antiga Appia. Um lugar maravilhoso com uma bela vista. Existem também muitos mosaicos esplêndidos ainda bem preservados  (Original) In un ambiente molto diverso da Roma centro, c'è villa dei quintili che è posizionata sulla Appia antica. Un posto meraviglioso con una splendida vista. Splendidi anche molti mosaici ancora ben conservati",
      "gradeComment": 5
    },
    {
      "author": "Fabiola G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpIIm10VNoyprzRHjZlF5SN1YmG35NaTMZCfYywFw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Restos de um complexo da era imperial localizado entre a Via Appia Nuova e a Appia Antica. Foi a Villa dos cônsules Quintili e mais tarde do imperador Cômodo que ampliou a propriedade. Para visitar tanto pelo seu valor arqueológico como naturalista (é cercado por vegetação e você pode fazer uma boa caminhada para alcançá-lo). Pode ser visitado comprando o Appia Card (dura um ano e dá direito a visitar muitos sites no Regina Viarum).  (Original) Resti di un complesso di età imperiale situato tra la via Appia Nuova e Appia Antica. Fu la Villa dei consoli Quintili e successivamente dell'imperatore Commodo che ampliò la proprietà. Da visitare sia per il valore archeologico che per quello naturalistico( e' immersa nel verde e per raggiungerla si fa una bella passeggiata ). E' visitabile acquistando la Appia Card (dura un anno e da diritto a visitare molti siti sulla Regina Viarum).",
      "gradeComment": 5
    },
    {
      "author": "Naomi Latini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr2OnjUnfyQKJUx0xWB-jXSPoeqYDbcPcsgeH_7eQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local espetacular, acessível, adequado para todos, bem conservado e devidamente equipado com todos os serviços! Infelizmente, um dia não é suficiente para aproveitá-lo bem, dada a sua extensão considerável! Prepare seu celular para uma memória ampla, porque você não pode deixar de imortalizar cada canto deste lugar! Deveria ter uma maior visibilidade tanto na web como na sinalização rodoviária porque muitos romanos não o sabem!  (Original) Sito spettacolare, economico, adatto a tutti, ben curato e adeguatamente fornito di tutti i servizi! Non basta ahimè una giornata per gustarselo bene, vista la sua notevole estensione! Preparare il cellulare a una memoria capiente perché ogni angolo di questo posto non si può fare a meno d'immortalarlo! Gli andrebbe data una visibilità maggiore sia sul web sia sulla cartellonistica stradale perché molti romani non la conoscono!",
      "gradeComment": 5
    },
    {
      "author": "francesca mariani",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnKodeWCnOEBZ8lgTscXERTb2M7rsxNZYLTo5_d=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Que lindo o Agro Romano, que se estende até o Circeo e Terracina entre a serra e o mar. Poético, épico, literário, histórico. Grande caminhada, você entra e sai das ruínas da vila admirando estruturas, revestimentos e mosaicos. Muitos porcos-espinhos e muitos migrantes, cavalos e ovelhas, só a Cidade Eterna pode nos dar isso.  (Original) Che bello l'Agro Romano, che si estende fino al Circeo e Terracina  tra le montagne e il mare. Poetico, epico, letterario, storico. Grande passeggiata, si entra e si esce nelle rovine della villa ammirando strutture, rivestimenti e mosaici. Tante istrici e tanti migratori, cavalli e pecore, solo la città eterna può darci questo.",
      "gradeComment": 5
    },
    {
      "author": "Francesca Santese",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprZLe3ySuaTDwX2b5mWyiBisMygV_L8nWh_IRL=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Maravilhoso é a palavra mais adequada. Você pode visitá-lo muitas vezes, mas cada vez que o deixa sem palavras.  (Original) Meravigliosa la parola più adatta. La puoi visitare tante volte, ma ogni volta ti lascia senza parole.",
      "gradeComment": 5
    },
    {
      "author": "roberta zanotti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUSuavg7tlk7HX9YMI-Kp0ZsMj31Z0BVHmcwMO=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo complexo arqueológico, bem cuidado e preservado. Ambiente natural tranquilo e relaxante. A visita guiada é muito interessante e divertida. Realmente recomendado  (Original) Bellissimo complesso archeologico, ben curato e conservato. Ambiente naturale sereno e rilassante. La visita guidata è molto interessante e piacevole. Davvero consigliato",
      "gradeComment": 5
    },
    {
      "author": "Antonio Bottoni",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqUgCqdqM2XGrnOpklb7yqbz5zVcslMY9cQ7Z_oWA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Excepcional, um antiquário com inúmeras obras de grande valor. Um passeio entre as ruínas é um passeio na história, na história de Roma, uma cidade única. Assisti a um espetáculo teatral, com muito profissionalismo e muita emoção.  (Original) Eccezionale, un antiquario con numerose opere di grande pregio. Una passeggiata fra i ruderi è una passeggiata nella storia, nella storia di Roma, città unica. Ho assistito ad uno spettacolo teatrale, grande professionalità e grande emozione.",
      "gradeComment": 5
    },
    {
      "author": "Giorgio Dell'Artino 1",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoB0XvAYirzVAmob2LQBb1iBUXTOPOnkcE5w9WB5g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Charmoso e cheio de informações, equipe bem reformada e muito gentil  (Original) Incantevole e pieno di informazioni,  ben ristrutturato e personale gentilissimo",
      "gradeComment": 5
    },
    {
      "author": "Arianna Martorana",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrD5BJjaSRH_vQplFLjbyBumUvQxlgT6NeuG6-_Zw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Lugar imenso e cheio de maravilhas! É necessário adquirir um cartão appia para entrar.  (Original) Luogo immenso e pieno di meraviglia! Necessario acquistare appia card per entrare.",
      "gradeComment": 5
    },
    {
      "author": "gianmario giacometti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyhAh9VcWcjZxIi1TnWuZI55BSzSc7JG_yyvpogQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O local merece ser visitado mesmo só para entender a grandeza dos antigos romanos. Uma dica: pegue a passagem diária de ônibus e visite as catacumbas de Domitilla no mesmo dia  (Original) Il sito merita di essere visitato anche solo per capire la grandezza degli antichi Romani. Un consiglio fate Il biglietto del pulman giornaliero e vusitate nello stesso giorno anche le catacombe di Domitilla",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 48
        },
        {
          "hour": "10:00",
          "percent": 79
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 98
        },
        {
          "hour": "13:00",
          "percent": 77
        },
        {
          "hour": "14:00",
          "percent": 57
        },
        {
          "hour": "15:00",
          "percent": 58
        },
        {
          "hour": "16:00",
          "percent": 77
        },
        {
          "hour": "17:00",
          "percent": 84
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 35
        },
        {
          "hour": "10:00",
          "percent": 44
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 40
        },
        {
          "hour": "15:00",
          "percent": 37
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 30
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 39
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 35
        },
        {
          "hour": "17:00",
          "percent": 33
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 48
        },
        {
          "hour": "10:00",
          "percent": 65
        },
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 40
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 44
        },
        {
          "hour": "17:00",
          "percent": 41
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 44
        },
        {
          "hour": "17:00",
          "percent": 38
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 64
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 50
        },
        {
          "hour": "14:00",
          "percent": 41
        },
        {
          "hour": "15:00",
          "percent": 44
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 69
        }
      ]
    }
  ],
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Mausoleo di Cecilia Metella",
      "url": null
    },
    {
      "mainName": "Capo di Bove",
      "url": null
    },
    {
      "mainName": "Parc régional de l'Appia antica",
      "url": null
    },
    {
      "mainName": "Via Appia Antica",
      "url": null
    },
    {
      "mainName": "Tombs of Via Latina",
      "url": null
    },
    {
      "mainName": "Basílica de Santa Francesca Romana",
      "url": null
    },
    {
      "mainName": "Park of the Aqueducts",
      "url": null
    },
    {
      "mainName": "Grande Ninfeo di Villa dei Quintili",
      "url": null
    },
    {
      "mainName": "Casal Rotondo",
      "url": null
    },
    {
      "mainName": "Villa dei Sette Bassi - Parco Archeologico dell'Appia Antica",
      "url": null
    },
    {
      "mainName": "Parc de la Caffarella",
      "url": null
    },
    {
      "mainName": "Complesso di Santa Maria Nova",
      "url": null
    },
    {
      "mainName": "Villa de Maxêncio",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "Circus of Maxentius",
      "url": null
    },
    {
      "mainName": "Porta San Sebastiano",
      "url": null
    },
    {
      "mainName": "Túmulo dos Cipiões",
      "url": null
    },
    {
      "mainName": "Catacumbas de São Sebastião",
      "url": null
    },
    {
      "mainName": "Termas de Caracala",
      "url": null
    },
    {
      "mainName": "Casa de Augusto",
      "url": null
    },
    {
      "mainName": "Casale Roma Vecchia",
      "url": null
    },
    {
      "mainName": "Cemitério de Calisto",
      "url": null
    }
  ]
}