{
  "mainName": "Villa Lante em Bagnaia",
  "slug": "villa-lante-em-bagnaia",
  "category": "Vila",
  "locationInformation": {
    "latitude": "42.4264885",
    "longitude": "12.154975"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Jacopo Barozzi, 71, 01100 Bagnaia VT, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "beniculturali.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0761 288008",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "C5G3+HX Bagnaia, Viterbo, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 2798
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1781
      },
      {
        "grade": 4,
        "totalRatings": 690
      },
      {
        "grade": 3,
        "totalRatings": 172
      },
      {
        "grade": 2,
        "totalRatings": 47
      },
      {
        "grade": 1,
        "totalRatings": 108
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMwshzP1Z3oQcrrPh5nzmRQmM0qeB87mx8DRvVH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNt5v4RVOZMmWgmFngPozdbRiNtw5_ofyHawXpc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMywL3k71Kp76PIvkK762quPe93uO3afygJvjiC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOyIq4z2nfhUo9EwFyu2RUO_rcTybE8dovQbV_D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSJ1FoHwFjwKT2Z23dcG0FqrHKyeOMTS7EgW4N=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqnqq8o7zsXPU5Sw7Le1_NYgOW8VrXO6SkHrnd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8Taca9r-9ztetqld5cVZXA2rmk8IWkZIHB2qE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZydqGrtWmVtqB56gLLu9ZNa0jDFPDCtg8IMdV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCJEhhirC3KtZEq7wJHfJC0qCBpnOpGcWWREyd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMa20HJibnpMfs_5z-nDdnw-_du2l7svvc6Cbip=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIHTehrCg2uI262beQgWHQLj-vDFBvydIC1DK4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvtQWVDdHFIkkwo1xKGKXrcfuTAcOvmmOMDigL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNea3sRnwgxqcZIwHjqctxhKaTByAcSW4clPv8U=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKFXwSzLqMUJgLIpvx9RdIYWhl8HQywFQ5ANVd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPGxSkrj2PcKoZXupnV66NvKjCiV4PzRyRdG56S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNSaFTPq7NcA7wqZp5O4SHqmxyYwl2LfxBFbvzQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNAeVx9Eo_M4A0Kj5bggWLF21SnJ6O8poo1fU1d=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpoML3DxelV2wpPDvldCjiDPZ3h1TZMq5GrgZT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOrvG-QPEa5C_gwEfZ_k7KSxsERmipmWYBwcWA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxYKQfGDUC-4jY-dyCXLZqlfyOd9wrs4L0wjPe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyvK0CQgwrv9eIa1rwLLrFdJC5JTVhwDrchdCk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzXxReNjlKvXOdm0W4I_M9gIo2fruhicGQaTJj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHD9U319Bi4lJgDhfb7yFDu7cPojD-f1WXUr-G=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fabian Kronenberger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoL0DP9BIHSPB7Y5PYaECBaWWyZMuYOh3bu5-SFJTo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Belíssimo e harmonioso jardim, de grande extensão, bem no centro da cidade de Bagnaia, arredores de Viterbo.   Os jardins aproveitam bem os recursos hídricos e as estátuas que personificam o lugar são grandes e muito bem integradas ao meio.  Além de tudo, a fotogenia do lugar é incrível.  Quem não quiser pagar para entrar nos jardins renascentistas, há um entorno também bem agradável, com árvores, trilhas, bancos, boa sombra e um largo gramado.  Vale muito a visita!",
      "gradeComment": 5
    },
    {
      "author": "Anísio Franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplC1iVX9av2B8ieyTM0aNuSfRMYHL6IsePXtuNQg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Dos mais belos jardins do mundo e um dos grandes jardins do renascimento.",
      "gradeComment": 5
    },
    {
      "author": "Marcelo Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJZ1jihKa9nJSEHz2HDqJNu2eeI3x8YM9VBQnfTQA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lugar incrível!",
      "gradeComment": 5
    },
    {
      "author": "Simone Lima",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnixgkg5c6Cr86Wmtji2KEcyDefgrTmx59foPyy=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito bonito",
      "gradeComment": 5
    },
    {
      "author": "Sergio Cherubini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpCVZ11Hdzvop0ZRnCmykd5Ehx2mWWti7MLrzw4RA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Ao custo insignificante de 5 euros, você pode visitar um belo jardim italiano, muito bem cuidado e perfeitamente administrado. Os jardins estão dispostos em 4 níveis: o jardim abaixo é o maior e a vista do topo é muito bonita. Subindo os diferentes níveis, a perspectiva com a sucessão de fontes é notável. Nos fins de semana das residências é possível visitar apenas as pousadas no térreo, enquanto durante a semana toda a vila pode ser visitada mediante reserva... parece-me uma contradição, visto que os turistas se deslocam principalmente nos finais de semana.  (Original) Al costo irrisorio di 5 euro si può visitare un giardino all'italiana bellissimo, molto curato e gestito perfettamente. I giardini sono disposti su 4 livelli: il giardino in basso è il più ampio ed è molto bella la vista dall'alto. Risalendo i diversi livelli è notevole la prospettiva con il susseguirsi delle fontane. Nei week end delle residenze è possibile visitare solo le logge al piano terra, mentre durante la settimana può essere visitata su prenotazione l'intera villa... mi sembra un controsenso, visto che i turisti si muovono soprattutto nei fine settimana.",
      "gradeComment": 5
    },
    {
      "author": "Danilo Vinci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRlXZGGdXkFVBUs1fnGfqUDBnrdbJVoUyvnHH-_TE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A poucos quilômetros de Roma uma maravilha incrível. Villa Lante na província de Viterbo. Que peso Itália!  Um pouco de história (wikipedia). Villa Lante em Bagnaia, uma aldeia de Viterbo, é, juntamente com Bomarzo, um dos mais famosos jardins surpresa maneiristas italianos do século XVI. Desde dezembro de 2014, o Ministério do Patrimônio e Atividades Culturais administra-o através do Complexo de Museus do Lazio, que em dezembro de 2019 se tornou a Direção Regional de Museus.  Apesar da falta de documentação contemporânea, o projeto da vila é atribuído a Jacopo Barozzi da Vignola. Para quem chega depois de ter visitado o Palazzo Farnese em Caprarola, a primeira impressão notável é a diferença entre as duas vilas de Vignola, embora construídas na mesma área, no mesmo período e no mesmo estilo arquitetônico: as semelhanças entre as duas os monumentos são poucos. Em 2011 foi eleito o \"parque mais bonito da Itália\". Em 2014 foi-lhe dedicada uma moeda de prata comemorativa com o valor nominal de 5 euros, inserida na série \"Vilas e jardins de Itália\". A construção começou em 1511, mas foi concluída por volta de 1566 por encomenda do Cardeal Gianfrancesco Gambara. A vila é conhecida como \"Villa Lante\". No entanto, não adquiriu este nome até que, no século XVII, passou para as mãos de Ippolito Lante Montefeltro della Rovere, 1.º Duque de Bomarzo, quando o edifício já tinha 100 anos.  (Original) A pochi Km da Roma una meraviglia strepitosa. Villa Lante in provincia di Viterbo. Che Pese l'Italia!  Un po’ di storia (wikipedia). Villa Lante a Bagnaia, frazione di Viterbo è, assieme a Bomarzo, uno dei più famosi giardini italiani a sorpresa manieristici del XVI secolo. Dal dicembre 2014 il Ministero per i beni e le attività culturali la gestisce tramite il Polo museale del Lazio, nel dicembre 2019 divenuto Direzione regionale Musei.  Pur in mancanza di documentazione contemporanea, l'ideazione della villa è attribuita a Jacopo Barozzi da Vignola. Per chi vi arriva dopo aver appena visitato Palazzo Farnese a Caprarola la prima notevole impressione è la differenza tra le due ville del Vignola, pur erette nella stessa area, nello stesso periodo, e nello stesso stile architettonico: le somiglianze fra i due monumenti sono poche. Nel 2011 è stata votata \"Parco più bello d'Italia\". Nel 2014 le viene dedicata una moneta commemorativa in argento dal valore nominale di 5 euro, inserita nella serie \"Ville e giardini d'Italia\". La costruzione cominciò nel 1511, ma fu portata a termine intorno al 1566 su commissione del cardinale Gianfrancesco Gambara. La villa è conosciuta come \"Villa Lante\". Tuttavia non ha acquisito questo nome se non quando, nel XVII secolo, passò nelle mani di Ippolito Lante Montefeltro della Rovere, I duca di Bomarzo, quando la costruzione aveva già 100 anni di vita.",
      "gradeComment": 5
    },
    {
      "author": "Sergio Donadeo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmsx8w_ew1hNYtd7FtDwoKHykeh0A7gFlHVbfPrvQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dia sombrio deu uma visita a estes maravilhosos jardins em tranquilidade, a condição ideal para se inspirar pelos lugares, deixando a mente livre para passear em harmonia com o prazer de entrar nas alas deste palco espetacular. Jardim encantado, recursos hídricos de alta engenharia hidráulica, parece incrível que possam ter sido concebidos e construídos no século XVI. Para visitar absolutamente  (Original) Una giornata uggiosa ha regalato la visita a questi meravigliosi giardini in tranquillità, condizione ideale per lasciarsi ispirare dai luoghi, lasciando il pensiero libero di spaziare in armonia alla piacevolezza di addentrarsi tra le quinte di questo spettacolare palcoscenico. Giardino incantato, giochi d'acqua di alta ingegneria idraulica, sembra incredibile possano essere stati concepiti e realizzati nel XVI secolo. Da visitare assolutamente",
      "gradeComment": 5
    },
    {
      "author": "Alessia Morleschi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCEzT9WQft4rWX8l9eMm3O6YLctv3FC0PZEkk2Sg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar mágico. Jardins fabulosos cheios de fontes. A vila em si não é muito interessante, pois tem apenas dois quartos para visitar, no entanto compensa a beleza do local e toda a vegetação ao redor, a vista e o panorama. Custo do bilhete 5 euros. A única falha que me faz baixar as estrelas o pessoal na entrada.As senhoras Muito mas muito rudes e rudes. Se não fosse por sua ignorância e grosseria eu teria dado 5.  (Original) Luogo magico. Giardini favolosi e pieni di fontane. La villa in se per se poco interessante visto che ha solamente due sale da visitare però compensa la bellezza del luogo e tutto il verde intorno, la vista e il panorama. Costo del biglietto 5euro. Unica pecca che mi fa abbassare le stelle il personale all'entrata.le signore Molto ma molto sgarbate e maleducate. Se non fosse per la loro ignoranza e maleducazione avrei dato 5.",
      "gradeComment": 3
    },
    {
      "author": "Andrea Borzi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrb0fz47DSuhrdb8JYuR8ROYKZiqcRvAU1ViTIz=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Villa Lante a poucos km da cidade de Viterbo com jardins italianos verdadeiramente maravilhosos e em alguns aspectos únicos.  Os jardins são a principal atração da vila, especialmente as características da água, desde cachoeiras a fontes e grutas gotejantes.  Uma visita obrigatória!  (Original) Villa Lante a pochi km dalla città di Viterbo con giardini all'italiana veramente meravigliosi e per certi versi unici nel suo genere.  Proprio i giardini costituiscono l'attrazione principale della villa, specialmente i giochi d'acqua, dalle cascate alle fontane ai grottini sgocciolanti.  Assolutamente da visitare!",
      "gradeComment": 5
    },
    {
      "author": "Laura Ceccarelli",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkseknjDwN7ytj9c5vsGVvMzImNztolScGZzfywyB0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Fui no dia 23 de abril e por acaso houve a inauguração. O parque foi reaberto após uma restauração e rearranjo da parte verde. Uma verdadeira jóia da área de Viterbo. Os edifícios não podem ser visitados e isso é uma pena, mas espero que não demore muito para que sejam restaurados e abertos ao público. Há banheiros. Você não pode trazer comida e bebida, então eu recomendo fazer um lanche antes de entrar.  (Original) Sono andata il 23 aprile scorso e per caso c'era l'inaugurazione. Il parco è stato riaperto dopo un restauro e risistemazione della parte verde. Un vero gioiello del viterbese. Gli edifici non sono visitabili e questo è un peccato ma spero che non passi troppo tempo che li si possa restaurare ed aprire al pubblico. Ci sono dei bagni. Non si può portare cibo e bevande perciò consiglio di fare uno spuntino prima di entrare.",
      "gradeComment": 4
    },
    {
      "author": "Julia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml8UKQrIdY7GaUhuJGI8h2HoFf29TxwQxPuoo69=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Com dois edifícios circundantes completamente afrescos, são um maravilhoso exemplo de um jardim italiano, muito perto de Viterbo (10min de carro). A rota serpenteia em escadas confortáveis, mas ainda requer uma subida suave contínua. Entrada 5€, sem convenções, desconto para jovens. Lugares de estacionamento gratuitos disponíveis nas proximidades (aproximadamente 500m)  (Original) Con due edifici di contorno completamente affrescati, sono un meraviglioso esempio di giardino all'italiana, vicinissimo a Viterbo (10min di auto). Il percorso si snoda su scale comode ma prevede comunque una continua blanda salita. Ingresso 5€, no convenzioni, sconto per giovani. Parcheggi gratuiti disponibili nelle vicinanze (500m ca)",
      "gradeComment": 5
    },
    {
      "author": "Giuseppe Mazza",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrq2otrWHD9-ybJd-ulF7EWoZXaQeJXreDM8leS=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Deslumbrante moradia, uma mistura harmoniosa de arquitectura e jardins, fontes e simbologia. O visitante médio a associa à Villa d'Este, mas a Villa Lante brilha com sua própria luz. Recomendo uma visita sem pressa, lendo atentamente as placas de legenda (não são muitas, mas dão uma noção da enorme riqueza artística).  (Original) Villa stupenda, un connubio armonioso di architettura e giardini, fontane e simbolismo. Il visitatore medio la associa a Villa d'Este, ma Villa Lante splende di luce propria. Raccomando una visita senza fretta, leggendo con attenzione le targhe didascaliche (non sono moltissime, ma danno il senso dell'enorme ricchezza artistica).",
      "gradeComment": 5
    },
    {
      "author": "Emanuele Laccisaglia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucquavTYtd1ho9yGJytesYackptBgQ4Gl5FezwcwgTw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) 🤩 Villa Lante é uma joia do século XVI situada nas montanhas Cimini, a pouco mais de uma hora de Roma, a 10 minutos de Viterbo e a poucos quilômetros do mais famoso Parque dos Monstros. Em pedra todas as informações sobre ingressos e horários de visita.  Para desfrutar plenamente da beleza deste lugar, sugiro escolher um dia ensolarado que possa destacar todas as cores maravilhosas.  🎟️Bilhete por pessoa: 5€ válido para todo o dia (⚠️ trazer dinheiro que não tenha pos)  ⏱️ Tempo de visita: 2/3 horas no máximo. A visita é totalmente organizada no jardim. Apenas uma parte muito pequena das 2 villas é visível.  (Original) 🤩 Villa Lante è un gioiello del '500 incastonato tra i monti Cimini, a poco più di 1h da Roma, 10 min da Viterbo e a pochi km dal più celebre Parco dei mostri. In masso tutte le info su biglietti e tempi di visita.  Per godere a pieno della bellezza di questo luogo suggerisco di scegliere una giornata di sole che possa metterne in risalto tutti i meravigliosi colori.  🎟️Biglietto a persona: 5 € valido per l'intera giornata (⚠️ portate contanti che non hanno il pos)  ⏱️Tempo di visita: 2/3 ore al massimo. La visita si articola totalmente nel giardino. Solo una piccolissima parte dei 2 villini è visibile.",
      "gradeComment": 5
    },
    {
      "author": "Elisa S.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq11anCNWJqPXlQG3VbftOHIWwD-OFKgcKWKpwj1g=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O bilhete para visitar as duas salas com frescos da Villa e os jardins italianos custa 5€. Há um pequeno desconto para quem ainda não completou 25 anos. A visita, se feita com calma, dura cerca de 1 hora e 30 minutos. Você não precisa de um ingresso para fazer um passeio no enorme parque ao redor da Villa. Para ver as várias fontes é preciso subir muitos degraus. Bom lugar para passar algumas horas mesmo que as fontes (parcialmente desligadas) e o jardim em geral precisem de um pouco mais de manutenção.  (Original) Il biglietto per visitare le due stanze affrescate della Villa e i giardini all'italiana costa 5€. C'è un piccolo sconto per quelli che non hanno ancora compiuto 25 anni. La visita, se fatta con calma, dura circa 1h e 30. Non serve il biglietto invece per fare un giro nell'enorme parco intorno alla Villa. Per vedere le varie fontane si devono fare molti scalini. Bel posto per passare qualche ora anche se le fontane (in parte spente) e in generale il giardino necessitano di un po' di manutenzione in più.",
      "gradeComment": 4
    },
    {
      "author": "Valentina Canullo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDNePFdFqrwV0SIfsZYTb2lA0OFupTOfXuqoV7FB0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Esta bela vila está localizada na pequena vila de Bagnaia, não muito longe de Viterbo. O bilhete inclui uma visita a duas salas completamente afrescadas e aos magníficos jardins, que são a verdadeira atração da vila.  O Parque de Villa Lante é verdadeiramente único por suas características de água, fontes, lagoas, cachoeiras, riachos... em suma, é um verdadeiro espetáculo de arquitetura paisagística. Realmente vale a pena uma visita!  PS: Recomendo que verifiquem o horário de funcionamento do parque e vejam se reintroduzem as ofertas com entrada gratuita (o bilhete completo custa 5 euros). A visita de todo o parque não é demorada e talvez eu a recomende, como uma pequena viagem fora da cidade, para quem tem que voltar à Úmbria ou às Marcas, partindo de Roma.  (Original) Nel piccolo borgo di Bagnaia, poco distante da Viterbo, si trova questa bellissima villa. Il biglietto comprende la visita di due sale, completamente affrescate e dei magnifici giardini, che sono la vera attrazione della villa.  Il Parco di Villa Lante è davvero unico per i giochi d'acqua, le fontane, i laghetti, le cascate, i ruscelli... insomma, è un vero spettacolo di architettura paesaggistica. Vale veramente la pena visitarla!  PS: Consiglio di controllare bene gli orari di apertura del parco e di vedere se reintroducono le offerte con ingresso gratuito (il biglietto intero costa 5 euro). La visita dell'intero parco non richiede molto tempo e la consiglio magari, come piccola gita fuori porta, a chi deve tornare verso l'Umbria o le Marche, partendo da Roma.",
      "gradeComment": 5
    },
    {
      "author": "Luca Sessantasei",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp657B_8quPfZHBZoO5MYqXZ_EOZpQFfI3Qa9XvUw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Algumas pérolas merecem a eternidade. Passar um dia ou pelo menos algumas horas num local como aquele, do qual Bagnaia se pode dizer ser o orgulhoso proprietário, só pode enriquecer os sentidos e a alma das pessoas que têm a sorte de visitar determinados locais. O jardim italiano é perfeitamente cuidado e limpo, de uma vastidão notável e rico em beleza, além de inúmeras fontes com jogos de água e deslumbrantes representações míticas que estão disponíveis em vários níveis durante a caminhada, todos cercados por jardins centenários e árvores que não faça nada além de enfatizar a beleza de tudo o que está presente nesta pérola de Tuscia Viterbese ... Um conselho, não perca N.b serviço de pedidos mais discreto e preço de entrada muito acessível e mais do que devido.  (Original) Certe perle meritano l'eternità. Passare una giornata o almeno qualche ora in un posto del genere di cui Bagnaia può dirsi orgogliosa detentrice, può solo che arricchire i sensi e l'anima delle persone che hanno la fortuna di visitare certi luoghi. Il giardino all'italiana è perfettamente manutenuto e pulito, di una vastità degna di nota e ricca di bellezza, poi ci sono innumerevoli fontane con giochi d'acqua e raffigurazioni mitiche  sbalorditive che trovano disposizione su più livelli durante la passeggiata , il tutto contornato da giardini e alberature secolari che non fanno altro che a sottolineare la bellezza di tutto ciò che è presente in questa perla della Tuscia Viterbese... Un solo consiglio, non perdetevela N.b servizio d'ordine più che discreto e prezzo di ingresso accessibilissimo e più che dovuto.",
      "gradeComment": 5
    },
    {
      "author": "Zio Bob Growshop",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcyo6pkc3tT4pDQDu5cD2YtA84JKfGYsH96d9Z=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fantástica villa do século 16 com lindas fontes e jardins bem cuidados! 5 € para visitar esta linda pérola que só a Itália nos dá! Um dos jardins mais bonitos da Itália! Recomendo a visita guiada para uma imersão total na história destes lugares! Bela experiência, infelizmente inadequada (mas não impossível) para viajar com um carrinho ou cadeira de rodas para deficientes!  (Original) Fantastica Villa del XVI secolo con splendide fontane e giardini curatissimi! 5€ per visitare questa splendida perla che solo l'Italia ci regala! Uno dei giardini più bello d'Italia! Consiglio il tour guidato per un full immersion nella storia di questi luoghi! Bellissima esperienza ,purtroppo poco adatta( ma non impossibile) la percorrenza con passeggino o carrozzine per disabili!",
      "gradeComment": 5
    },
    {
      "author": "m b",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmks664T6zsI8KItZ9o4CRg9YhFMS2G--sx62GJ2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Villa imperdível com seus jardins de estilo italiano. Bem conservado, equipe profissional E acolhedor. Talvez a única desvantagem sejam os jatos de água, nem todos funcionando. Bastaria que o Gerente fornecido para que a villa fosse perfeita  (Original) Villa imperdibile con i suoi giardini all’Italiana. Ben tenuta, personale professionale Ed accogliente. Forse unico neo sono i getti d’acqua non tutti funzionanti. Basterebbe che il Direttore provvedesse così la villa sarebbe perfetta",
      "gradeComment": 4
    },
    {
      "author": "C M (Caesar)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmgfLlY88nTh-HGhpmfpu048Y7zeQWP1M3kDW5i=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Apenas 5 euros para visitar estes fantásticos jardins bem cuidados desenvolvidos em quatro níveis diferentes. O parque está repleto de fontes e jogos aquáticos. Um lugar para passar algumas horas serenamente. Se você é apaixonado por fotografia, encontrará muitas ideias para suas fotos  (Original) Solo 5 euro per visitare questi fantastici giardini curatissimi sviluppati su quattro diversi livelli. Il parco è ricco di fontane e giochi di acqua. Un posto dove passare serenante un paio di ore. Se siete appassionati di fotografia troverete molti idee per i vostri scatti",
      "gradeComment": 5
    },
    {
      "author": "Luna Barba",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrJ2e0rG9jj2qEUHa_hTbN72zrpcnuQi0BVACgW7A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar fantástico é este onde antes de chegar lá você pode facilmente entrar no imenso parque que o rodeia sem ter que pagar nada, mas se você quiser visitá-lo por dentro, veja o esplêndido jardim italiano e as várias fontes fantásticas presentes e muito mais, você tem para pagar o bilhete, visitamos há alguns anos ao preço de 5 euros por pessoa, praticamente nada que eu diria! Tínhamos previamente reservado online, o que recomendo vivamente, também a visita guiada (incluída no preço) no interior dos dois edifícios gémeos. Os quartos são fabulosos, sem falar na linda e rústica casa de limoeiros, o jardim italiano nunca visto tão bem cuidado, de um verde claro e bem cuidado! É um lugar muito bom para passar horas tranquilas e adoramos. Claro que se todas as fontes estivessem funcionando seria uma maravilha ainda maior, mas considerando quanta manutenção e dinheiro é preciso, este lugar é muito bem conservado! Presença de sanitários no interior da moradia e amplo parque de estacionamento sob a paragem do comboio de Bagnaia, depois suba uma escadaria e passe por belas pinturas para se encontrar imediatamente na praça central da característica vila. Continue para uma subida et voilà ... catapultado para dentro da Villa, em um mundo fantástico e de conto de fadas no qual você ficaria para sempre!  (Original) Fantastico posto è questo dove prima di arrivarci si può tranquillamente entrare nell'immenso parco che la circonda senza dover pagare nulla, ma se la si vuole visitare all'interno, vedere lo splendido giardino all'Italiana e le varie fantastiche fontane presenti e molto altro, si deve pagare il biglietto, noi l'abbiamo visitata qualche anno fa al prezzo di 5 euro a persona, praticamente nulla direi! Avevamo precedentemente prenotato online, cosa che consiglio vivamente, anche la visita guidata (compresa nel prezzo) all'interno dei due edifici gemelli. Gli ambienti sono da favola, per non parlare della bellissima e rustica limonaia, il giardino all'italiana mai visto uno simile così curato, di un verde brillante e ben tenuto! Per passare ore serene è davvero un ottimo posto e ci è piaciuto tantissimo. Certo se tutte le fontane fossero funzionanti sarebbe una meraviglia ancora più grande, ma considerando quanta manutenzione e soldi ci vogliono, troppo è ben tenuto questo posto! Presenza di toilette all'interno della Villa e grande parcheggio sotto la fermata del treno Bagnaia, si sale poi su una scala e si passa attraverso dei bellissimi dipinti per trovarsi subito nella piazza centrale del caratteristico paesino. Si prosegue per una salita et voilà...catapultati nella Villa, in un mondo fantastico e fiabesco nel quale resteresti per sempre!",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "isola bella",
    "isola bella"
  ],
  "relateds": [
    {
      "mainName": "Fontana dei Mori",
      "url": null
    },
    {
      "mainName": "Villa Farnese",
      "url": null
    },
    {
      "mainName": "Villa Lante al Gianicolo",
      "url": null
    },
    {
      "mainName": "Jardins de Bomarzo",
      "url": null
    },
    {
      "mainName": "Fontana del Pegaso",
      "url": null
    },
    {
      "mainName": "Villa D'Este",
      "url": null
    },
    {
      "mainName": "Castello Ruspoli",
      "url": null
    },
    {
      "mainName": "Palácio dos Papas de Viterbo",
      "url": null
    },
    {
      "mainName": "Villa Madama",
      "url": null
    },
    {
      "mainName": "Le Fontane di Viterbo",
      "url": null
    },
    {
      "mainName": "Palácio Farnésio",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "The Gardens Of Ninfa",
      "url": null
    },
    {
      "mainName": "São Francisco, Viterbo",
      "url": null
    },
    {
      "mainName": "Museu Nacional Etrusco",
      "url": null
    },
    {
      "mainName": "Villa Adriana",
      "url": null
    },
    {
      "mainName": "Villa Medici",
      "url": null
    },
    {
      "mainName": "Villa Farnesina",
      "url": null
    },
    {
      "mainName": "Faggeta del Monte Cimino",
      "url": null
    },
    {
      "mainName": "Fontana dei Quattro Fiumi",
      "url": null
    },
    {
      "mainName": "Lake Vico",
      "url": null
    },
    {
      "mainName": "Cattedrale di San Lorenzo",
      "url": null
    },
    {
      "mainName": "Janículo",
      "url": null
    },
    {
      "mainName": "Fontana dei Mori",
      "url": null
    },
    {
      "mainName": "Villa Farnese",
      "url": null
    },
    {
      "mainName": "Villa Lante al Gianicolo",
      "url": null
    },
    {
      "mainName": "Jardins de Bomarzo",
      "url": null
    },
    {
      "mainName": "Fontana del Pegaso",
      "url": null
    },
    {
      "mainName": "Villa D'Este",
      "url": null
    },
    {
      "mainName": "Castello Ruspoli",
      "url": null
    },
    {
      "mainName": "Palácio dos Papas de Viterbo",
      "url": null
    },
    {
      "mainName": "Villa Madama",
      "url": null
    },
    {
      "mainName": "Le Fontane di Viterbo",
      "url": null
    },
    {
      "mainName": "Palácio Farnésio",
      "url": null
    },
    {
      "mainName": "Foof Museum of the Dog Mondragone",
      "url": null
    },
    {
      "mainName": "The Gardens Of Ninfa",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}