{
  "mainName": "Villa Glori",
  "slug": "hotel-villa-glori",
  "category": "hotel de 4 estrelas",
  "locationInformation": {
    "latitude": "41.9248084",
    "longitude": "12.4697997"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Bernardo Celentano, 11, 00196 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "hotelvillaglori.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 322 7658",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WFF9+WW Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 14:00\nHorário de check-out: 11:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.2,
      "totalOfEvaluations": 563
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 257
      },
      {
        "grade": 4,
        "totalRatings": 204
      },
      {
        "grade": 3,
        "totalRatings": 63
      },
      {
        "grade": 2,
        "totalRatings": 22
      },
      {
        "grade": 1,
        "totalRatings": 17
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "dormitório",
      "count": 14,
      "tooltip": "dormitório, mencionado em 14 avaliações"
    },
    {
      "tag": "elétrico",
      "count": 13,
      "tooltip": "elétrico, mencionado em 13 avaliações"
    },
    {
      "tag": "posição",
      "count": 13,
      "tooltip": "posição, mencionado em 13 avaliações"
    },
    {
      "tag": "piazza del popolo",
      "count": 11,
      "tooltip": "piazza del popolo, mencionado em 11 avaliações"
    },
    {
      "tag": "metrô",
      "count": 8,
      "tooltip": "metrô, mencionado em 8 avaliações"
    },
    {
      "tag": "pé",
      "count": 8,
      "tooltip": "pé, mencionado em 8 avaliações"
    },
    {
      "tag": "limpos",
      "count": 7,
      "tooltip": "limpos, mencionado em 7 avaliações"
    },
    {
      "tag": "show",
      "count": 5,
      "tooltip": "show, mencionado em 5 avaliações"
    },
    {
      "tag": "receção",
      "count": 5,
      "tooltip": "receção, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOYpzsNqhq7JcXBhANsYwShfOyhdWdGBoZxhxpU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPT7yQU_6tQnofkNIf9bk7zEeVFWUkoOZg4G0ro=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOehzYh6KSmcFVYh6sGhkea7vA8UeuFT-m8UMTE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN7ZIVr6q1Xdep24hQQXHf-aj9Cdeofcep__Vsx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMu2hxa2wRSGs1uCJB-uEGto13AAvWv28lVh9oI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM39pqu5CdkBK3scRC9Y-Z9_nFRnujA7JBYs55C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOqR4BDkp_frU-lM8z16Wg3UfOPkdd8bOGnfPEx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWnr1uYbLps2Yj2lyyv3b3fifk1BK9zMIJiIf0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwJxQIpYzIGtaVUcS77a7RbGl7sRRG3XodFhKK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5n8uLX88BGd85Q5Jn6FzRa1oriwHrwdIWPNyo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMApidxSAVR67WfZE4y-uvVG7NpQactIGuB35g6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnOseCw5y-S8JfeX6Z_tgX_SyOY2csoMFx_kmU=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Silvana Sidney",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco9Sdh9kE6NW30vcUMhdVjyDFBEziAFx-OS2_bLQVw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Muito aconchegante",
      "gradeComment": null
    },
    {
      "author": "Esteban Dozsa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrqLh76GtfMSqrNb5y3T8fx74yG4A3goLu3Bj4fKg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Ficamos por 10 dias, foi uma experiência agradável, a equipe é incrivelmente atenciosa e amigável. Os quartos são limpos e os banheiros são modernos e confortáveis. A área é tranquila e agradável para passear com restaurantes e lojas. Sair é super fácil usando o bonde ou metrô, mas usamos e-scooters durante a nossa estadia.  (Original) We stayed for 10 days, it was a delightful experience, the staff is amazingly helpful and friendly. The rooms are clean and the bathrooms are modern and comfortable. The area is quiet and nice to walk around with restaurants and stores. Getting out is super easy using the tram or subway but we used e-scooters during our stay.",
      "gradeComment": null
    },
    {
      "author": "Carolyn Pearse",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnX04U3IuzZPbLRrsQn_zJD0-HTYBMWptXIUCre=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Adorável hotel boutique. Funcionários muito prestativos: especialmente cavalheiro na recepção - falava muitas línguas diferentes. Ele foi muito solícito. Limpo e arrumado. Quartos limpos diariamente. O hotel está situado no local ideal para restaurantes à noite e um rápido passeio de bonde até o centro da cidade por apenas € 1,50. Café-da-manhã foi um pouco complicado - era suposto ser buffet continental - mas não poderia selecionar-se. Tive que pedir ao membro da equipe no café da manhã o que você queria. Isto foi então colocado em uma bandeja para você. Um pouco estranho e em horários de pico formavam uma fila enorme. Eu escolhi comer em outro lugar. Vergonha, como eu paguei pelo café da manhã incluído, mas muito difícil/incômodo.  (Original) Lovely boutique hotel. Staff very helpful: especially gentleman on reception - spoke many different languages. He was very accommodating. Clean and tidy. Rooms cleaned daily. The hotel is situated in ideal spot for restaurants on an evening and a quick tram ride into city centre for only €1.50. Breakfast was a bit tricky - was supposed to be continental buffet - but couldn't select yourself. Had to ask Member of staff at breakfast for what you wanted. This was then put on a tray for you. A bit awkward and at busy times formed a huge queue. I chose to eat elsewhere. Shame, as I'd paid for breakfast included, but just too difficult/hassle.",
      "gradeComment": null
    },
    {
      "author": "Monica Sajovic",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnFgBFNOOgYGETYjDnNhaWejCMyFK6CuRw_evKW=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A área é apelidada de \"pequena Londres\" 'Em uma rua particular muito agradável, este hotel é muito limpo e bem conservado. Excelente pequeno almoço e staff simpático. Quarto pequeno, mas perfeito, equipado com tudo. Eu voltaria muito, muito feliz.  (Original) La zona è soprannominata “la piccola Londra”’ In una viettta privata graziosissima questo hotel è molto pulito e curato. Eccellente colazione e personale gentile. Camera piccolina ma perfetta e dotata di tutto. Ci tornerei davvero molto molto volentieri.",
      "gradeComment": null
    },
    {
      "author": "juska quand",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkmhieUFq-TF_UkHYwaci_98WRJxwag8DuaN6Fm=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Super estabelecimento, ótima recepção, atendimento personalizado 😍 lindo hotel limpo e agradável, pessoal falando francês que nos ajudou muito. Grande variedade de doces e salgados no café da manhã. Super roupa de cama, quarto standard. Mas elegante e limpo. Pequeno apartamento para a geladeira que estava desligada e que nunca conseguimos fazer funcionar. Mas nada sério, estadia soberba.🥰 O bonde ao pé do hotel quase. E ótimo restaurante em todo o hotel 👍 perfeito e obrigado 🔥  (Original) Super établissement, super accueil, personnelle au petit soin 😍 belle hôtel propre et agréable, personnelle parlant français ce qui nous a bien aidé . Large choix de sucré salé au petit déjeuner. Literie super , chambre standard. Mais class et propre . Petit bémol pour le frigo qui était éteint et que nous n'avons jamais réussi à faire fonctionner. Mais rien de grave , superbe séjour.🥰 Le tram au pied de l'hôtel presque. Et de super restaurant tout autour de l'hôtel 👍 parfait et merci 🔥",
      "gradeComment": null
    },
    {
      "author": "Ralf Embacher",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnaDKmiO-losU9BukzBQmvOhohBIwfslgDtNiI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Hotel muito bem localizado para explorar Roma. Os quartos são pequenos mas muito limpos. Perfeitamente adequado para uma viagem à cidade. O centro histórico pode ser alcançado muito rapidamente a pé. O café da manhã é suficiente e ok. A equipe muito simpática e sempre tentou arduamente e útil. Apenas o gerente da recepção parecia arrogante, hostil e desinteressado, mas talvez ele estivesse apenas tendo um dia ruim. Definitivamente vai voltar.  (Original) Sehr gut gelegenes Hotel um Ausflüge in Rom zu unternehmen. Die Zimmer sind  klein, aber sehr sauber. Für einen Städte - Trip vollkommen ausreichend. Das historische Zentrum ist sehr schnell fußläufig zu erreichen. Frühstück ist ausreichend und ok. Personal sehr freundlich und immer bemüht und hilfsbereit. Einzig der Direktor an der Rezeption, wirkte arrogant, unfreundlich und desinteressiert, aber vielleicht hatte er ja nur einen schlechten Tag. Werden definitiv wieder kommen.",
      "gradeComment": null
    },
    {
      "author": "Luca Sulpizio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmI2GpS70gP8lS5d2QyJVg5bhLQxuTf9S316bqY=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós nos encontramos muito bem, posição estratégica se você quiser parar depois de ter ido a um concerto no auditório que fica a poucos minutos a pé. O hotel está localizado em uma rua linda, muito tranquila e os funcionários são sempre atenciosos e gentis!  (Original) Ci siamo trovati molto bene, posizione strategica se ci si vuole fermare dopo essere stati ad un concerto all’auditorium che dista a piedi veramente pochi minuti. L’hotel rimane in una bella via molto silenziosa ed il personale è sempre attento e gentile!",
      "gradeComment": null
    },
    {
      "author": "Michele Taddei",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkSankjQJTD3Ftw9N-LKnrkXE8UaEbTe-4N_ITt=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente localização numa zona agradável, tranquila e confortável. Funcionários simpáticos e quartos limpos, equipados com todas as necessidades, mas os quartos e o banheiro são um pouco pequenos, assim como a sala de café da manhã. Conselho.  (Original) Ottima posizione in una zona piacevole, tranquilla e comoda. Personale gentile e camere pulite dotate di tutte le necessità, però un po' piccole le stanze ed il bagno come la sala colazione. Consiglio.",
      "gradeComment": null
    },
    {
      "author": "Maggie P",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk93HyLDUpx_zk21anV-QrWC8NMaGXpxqcJb0SA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Nós realmente apreciamos a nossa estadia. Localização é ok, metrô e ponto de ônibus nas proximidades. Pequeno-almoço continental, fresco e muitas opções. Pessoal muito simpático e profissional. Nós apenas não gostamos do quarto que era muito pequeno, mas limpo. Máquina de café no quarto, mas sem xícaras.  (Original) We really enjoyed our stay. Location is ok, metro and bus stop near by. Breakfast continental, fresh and many choices. Staff very nice and professional. We just did not like the room  which was very small, but clean. Coffee machine in the room, but no cups.",
      "gradeComment": null
    },
    {
      "author": "Luisa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucphb79MFVdbcBBedeGet7M_XbMuSZ5mivVUZrWa=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente localização do hotel, ponto de bonde e ônibus Flaminia estão a uma curta distância e ainda o hotel fica em uma rua muito tranquila. Café da manhã muito bom, mas muito doce e menos salgado, mas gostamos muito. A equipe da recepção foi muito educada e atenciosa. :-) O nosso quarto era super limpo e era arrumado e limpo todas as manhãs ou no início da tarde. O ar condicionado também era ótimo.  Ficamos no quarto 20, que fica muito perto da área de entrada e da sala de café da manhã. Aqui eu teria gostado de mais paz (especialmente à noite). Especialmente quando os hóspedes entraram no hotel mais tarde, era muito barulhento devido às portas mal isoladas. Infelizmente, a porta do nosso chuveiro não estava muito apertada, então todo o banheiro ficava molhado após o banho e você tinha que ter muito cuidado com o assunto relacionadas ao deslizamento.  Caso contrário, ficamos muito satisfeitos, ótima recomendação para casais que gostariam de explorar Roma! :-)  (Original) Super Standort des Hotels, Straßenbahn- und Bushaltestelle Flaminia sind fußläufig zu erreichen und dennoch liegt das Hotel an einer sehr ruhigen Straße. Frühstück sehr gut, allerdings sehr süß und weniger herzhaft, aber uns hat es sehr gut geschmeckt. Das Personal an der Rezeption war sehr höflich und zuvorkommend. :-) Unser Zimmer war super sauber und wurde jeden Vormittag bzw. am frühen Nachmittag kurz aufgeräumt und gereinigt. Super war auch die Klimaanlage.  Wir waren in Zimmer 20, welches sehr nah am Eingangbereich und am Frühstücksraum liegt. Hier hätte ich mir mehr Ruhe (vor allem Nachts) gewünscht. Gerade wenn Gäste später in das Hotel kamen, war es durch die wenig isolierten Türen doch sehr hellhörig. Leider war unsere Duschtüre nicht wirklich dicht, sodass nach dem Duschen das ganze Bad nass war und man sehr aufpassen musste, was das Thema ausrutschen betrifft.  Ansonsten waren wir sehr zufrieden, super Empfehlung für Paare, die gerne Rom erkunden möchten! :-)",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "hotel villa glori rome",
    "hotel degli aranci roma",
    "hotel villa glori roma booking",
    "villa glori pony",
    "orazio palace hotel",
    "hotel villa glori roma telefono",
    "hotel della conciliazione",
    "hotel villa glori roma come arrivare",
    "villa glori rome address",
    "villa glori rome reviews",
    "orazio palace hotel",
    "hotel degli aranci",
    "hotel degli aranci roma",
    "best western hotel astrid",
    "hotel solis rome",
    "skyscanner"
  ],
  "relateds": []
}