{
  "mainName": "Viminal",
  "slug": "viminal",
  "category": "Pico de montanha",
  "locationInformation": {
    "latitude": "41.8977731",
    "longitude": "12.4958754"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Roma, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Roma RM",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 89
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 52
      },
      {
        "grade": 4,
        "totalRatings": 24
      },
      {
        "grade": 3,
        "totalRatings": 7
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "palácio",
      "count": 15,
      "tooltip": "palácio, mencionado em 15 avaliações"
    },
    {
      "tag": "praça",
      "count": 3,
      "tooltip": "praça, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": null,
  "topComments": [
    {
      "author": "il mio gatto MOUSE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpegpF4ChWlXiqqJuMj80wOH_C4CzNgogdxkhqeo7o=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Belo edifício, talvez um pouco pouco conhecido. Colle Viminale em 57 metros de altura perto da Piazza San Bernardo é uma das colinas sete em que foi fundada a cidade de Roma. Pode ser alcançado facilmente tanto a pé e de rota nacional, é certo em um dos seus cruzamentos.  (Original) Bellissimo palazzo, forse un po poco conosciuto. Colle Viminale a 57 metri di altezza nei pressi di piazza San Bernardo è uno dei sette Colli su cui viene fondata la città di Roma. Lo si raggiunge facilmente sia da termini a piedi e sia da via nazionale, è proprio in una delle sue traverse.",
      "gradeComment": 4
    },
    {
      "author": "Denis Tassinari",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjJ0vPDTFL2NEtSWKgM2SevADVLOj-UokhNGMK=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Palazzo del Viminale sede do Ministério do Interior  (Original) Palazzo del Viminale sede del Ministero dell'Interno",
      "gradeComment": 5
    },
    {
      "author": "Ena Improta",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmms4SaCfyRowJ8dzD_pOMv6bftZaOgjwsYBM8zv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Além de ser a sede dos gabinetes do Ministro do Interior, alberga inúmeros gabinetes administrativos e técnico-logísticos que apoiam o aparelho do mesmo ministério e o pessoal da Polícia do Estado. O edifício histórico data de 1925 e está bem cuidado.  (Original) Oltre ad essere il palazzo sede degli uffici del ministro dell'interno, accoglie numerosi uffici amministrativi e tecnico-logistici che supportano l'apparato dello stesso ministero ed il personale della Polizia di Stato. Il palazzo storico risale al 1925 ed è ben curato.",
      "gradeComment": 4
    },
    {
      "author": "valerio lalli",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoZ8xpDwekis2a-N6AH-AppTWBxZoR4HWiU-TuX=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Espanta-me que até recentemente fomos defendidos por pessoas como Daniele Lalli. UM VIL em todos os aspectos! Abandonar imigrantes, colegas, esposas e filhos, piorando seu destino... Ele tinha vergonha  (Original) Mi stupisce che fino a poco tempo fa eravamo difesi da gente come Daniele Lalli. Un VILE a tutti gli effetti! Abbandona immigrati,colleghi,mogli e figli peggiorando il loro destino... Si vergognasse",
      "gradeComment": 1
    },
    {
      "author": "Emanuele Concas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrh2d2HjwA9PhYAZA96UejqmWuUiEhC3KAYzIY0euk=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Roma é sempre Roma. Hoje os pastores da Sardenha aguardam o início da cúpula com o ministro do Interior, Matteo Salvini, para a definição do preço do leite  (Original) Roma è sempre Roma. Oggi i pastori sardi attendono l'inizio del vertice con il ministro degli interni Matteo Salvini per la definizione del prezzo del latte",
      "gradeComment": 4
    },
    {
      "author": "Ughetto Vincent",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlj-a4FXNmRnyjYRnvc2fVfVKCfM2pud9XmL4V-w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Edifício histórico, agora lar do Ministério do Interior. Fica na colina homônima no distrito de Monti, com vista para uma grande praça. Inaugurado em 1925, a pedido de Giolitti, como sede do poder executivo italiano, até então colocado no palácio Braschi. A Presidência do Conselho e o Ministro do Interior, no alvorecer da nossa República, foram ocupados por uma única pessoa. Apenas em 1961 a Presidência do Conselho foi transferida para o Palazzo Chigi. Relativamente recente mas apropriado ao estilo arquitetônico da cidade. Bela construção.  (Original) Palazzo storico oggi sede del Ministero degli Interni. Sorge sull'omonimo colle nel rione Monti, affacciato su un ampia piazza. Inaugurato nel 1925, su volere di Giolitti,  come sede del potere esecutivo italiano, fino allora collocato al palazzo Braschi. Presidenza del Consiglio e Ministro degli Interni agli albori della nostra Repubblica erano ricoperti da una sola persona. Solo nel 1961 la Presidenza del Consiglio venne trasferita a Palazzo Chigi. Relativamente recente ma consono allo stile architettonico della città. Bella costruzione.",
      "gradeComment": 4
    },
    {
      "author": "Domenico Tricarico",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocCRrlU7IQve318VjOGFc2nUTzg_E51yHvzSYn8w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Prédio muito bonito, por dentro dá pra respirar um ar de filme, trabalhar nesses prédios é um prazer para os olhos, e então fica em um lugar lindo em uma cidade linda.  (Original) Palazzo molto bello, dentro si respira un'aria da film, lavorare in questi edifici è un piacere per gli occhi, e poi è in posto bellissimo di una città bellissima.",
      "gradeComment": 5
    },
    {
      "author": "Pino Abb.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco5UVPasAPBpFKBQ4tcMwCE1NKSGh81PfqLMQRI=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) A sede  O Ministério está instalado no antigo palácio, de estilo clássico e formas imponentes, cuja construção foi confiada ao arquiteto Manfredo Manfredi em 1912 e concluída em 9 de julho de 1925. Originalmente concebido por Giovanni Giolitti como a sede do Executivo, ele assumiu ao longo do tempo os escritórios do Ministério do Interior. Sua história antiga sempre tornou o local de trabalho de noventa e seis ministros desde 1861.  Bibliotecas e patrimônio do Fundo de Adoração (Fec) O Ministério do Interior guarda uma vasta coleção de livros, compostos de textos antigos sobre temas religiosos, revistas especializadas, periódicos e publicações e administra quatro bibliotecas. Também administra um patrimônio composto por mais de setecentas igrejas, conventos, quartéis, um castelo, centenas de unidades imobiliárias, fundos rústicos, fazendas, bosques e florestas, administrados pela FEC.  (Original) La Sede  Il Ministero ha sede nell’ antico palazzo, di gusto classicheggiante e dalle forme imponenti, la cui costruzione fu affidata all’architetto Manfredo Manfredi nel 1912 e terminata il 9 luglio 1925. Pensato originariamente da Giovanni Giolitti come sede dell’Esecutivo, assunse nel tempo le funzioni di sede del Ministero dell’Interno. La sua antica storia ne hanno fatto da sempre il luogo di lavoro di ben novantaseiministri dal 1861.  Le biblioteche e il patrimonio del Fondo per il culto (Fec) Il ministero dell'Interno custodisce un vasto patrimonio librario, composto da testi antichi a tematica religiosa, di riviste specialistiche, periodici e pubblicazioni e amministra quattro biblioteche. Gestisce inoltre un patrimonio costituito da oltre settecento chiese, conventi, caserme, un castello, centinaia di unità immobiliari, fondi rustici, cascine, boschi e selve, amministrati dal FEC.",
      "gradeComment": 5
    },
    {
      "author": "Giovanni A",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmNkAsGZa9mWKwNcXZI5kErGZ-ABCUS4S_U0fOAw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sede do Ministério do Interior, um imenso edifício com os vários gabinetes dos vários departamentos que reportam à administração central do estado.  (Original) La sede del ministero dell'interno,  palazzo immenso con le varie sedi dei diversi dipartimenti che fanno capo all'amministrazione centrale dello Stato.",
      "gradeComment": 5
    },
    {
      "author": "Albano Angelucci",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco1-XtmKxaW1rtNG5KOvp2Su8SmZmWEmd7N10Uc=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um belo edifício, sede do Ministério do Interior, muito bem conservado.  (Original) Un bel palazzo, sede del Ministero dell'Interno, molto curato.",
      "gradeComment": 4
    },
    {
      "author": "Silvio Paoloni",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnjObk-2Kq3Oxoxq62EhxGsFaYGVwyeLpABymx2_Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nunca vi  (Original) Mai visto",
      "gradeComment": 1
    },
    {
      "author": "Anita Rochaniasih",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoxpwt4RZ0I3mJGh0_Kza-reiwowtEM-q7iQx8CW8w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Happy to come back again",
      "gradeComment": 4
    },
    {
      "author": "Lanfranco Sciuto",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmk5itmvJ5H_vv5GxuA3bc9gArert9yd3fG-5AlP=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Edifício histórico, sede do Ministério do Interior.  (Original) Palazzo storico, sede del ministero degli interni.",
      "gradeComment": 4
    },
    {
      "author": "Gabriele Camussa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrS8SJWTVF9grw2D7z6EiaO9ajpfGrR7kL1SfshJQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Prédio esplêndido, mas seria o caso de seu atual inquilino, dada a situação atual das delegacias de polícia principalmente nas grandes cidades, coordenado a partir deste prédio que anuncia no guardião como \"há um cara para uma ação\", forneça-lhe com caixinhas em papel timbrado Pec equiparadas por lei à carta registrada da qual não lhe respondem e na qual não lêem seus pedidos de documentação, aliás eram necessários jornalistas pelo menos com voz um tanto estridente como Mario Giordano para mostrar aos agentes que trair e tentar a resistência ao movimento das ondas de vans blindadas infelizmente colocadas sob o controle dos violentos: Por favor, desta vez seu predecessor Salvini, Dr. Lamorgese, está certo, renuncie  (Original) Splendido palazzo, ma sarebbe il caso che la sua attuale inquilina, vista la situazione attuale di commissariati soprattutto nelle grandi città da questo palazzo coordinati che ti annunciano in guardiania come \"c'é un tipo per un atto\", ti forniscono su carta intestata caselle Pec parificate a norma di legge alla raccomandata dalle quali non ti rispondono e nelle quali non leggono le tue richieste di documentazione, per di più ci volevano giornalisti quantomeno dalla voce un po' stridula come Mario Giordano per mostrare agenti che fanno il doppio gioco e provano la resistenza al moto ondulatorio di furgoni blindati purtroppo posti sotto lo scacco dei violenti: Gentilmente, per una volta ha ragione il Suo predecessore Salvini, Dottoressa Lamorgese, rassegni le dimissioni",
      "gradeComment": 1
    },
    {
      "author": "jacopo iamele",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmQ6tAuwX6cHhXiZf0LKEz7Bk3F1o0moruqXCFwQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O Palazzo del Viminale é um edifício histórico em Roma, sede desde 1925 da Presidência do Conselho de Ministros e do Ministério do Interior; em 1961, a Presidência do Conselho da República Italiana mudou-se para o Palazzo Chigi e o edifício permaneceu no local do único departamento do Interior.  (Original) Il Palazzo del Viminale è un palazzo storico di Roma, sede dal 1925 della Presidenza del Consiglio dei ministri e del Ministero dell'Interno; nel 1961 la Presidenza del Consiglio della Repubblica Italiana si spostò a Palazzo Chigi e l'edificio rimase sede del solo dicastero degli Interni.",
      "gradeComment": 5
    },
    {
      "author": "Cris Mondini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpQJoIS6Ijr9zQpUNAZIZAQyxsvUGS6G8VXJGyn_Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Bela praça com vista para a cidade, atendendo pela aplicação da lei. Você chegar lá, querendo ao longo da escadaria e da vista vale a pena o esforço da subida. Sempre embalado com jornalistas  (Original) Bellissima piazza affacciata sulla città, presenziare dalle forze dell'ordine. Ci si arriva volendo lungo via dello scalone e il panorama merita per la fatica della salita. Sempre gremita di giornalisti",
      "gradeComment": 4
    },
    {
      "author": "Maurizio Zanardini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoH5u_J6z19bW_TtICHuPU1EiSv4YN4ygy12jlz080=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) construir ministérios do interior, se não me engano, iluminados para valorizar a nossa pertença italiana. E vá com a bandeira ...........  (Original) palazzo ministeri degli interni  se non erro,  illuminato  per valorizzare a nostra  appartenenza italiana. E vai con la bandiera...........",
      "gradeComment": 5
    },
    {
      "author": "Ileana Zito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpiRAoOpTjbi41CCOyu3EJ1JL2mdCLVa8FSKLT98Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar muito legal .. cheio de memórias  (Original) Posto molto bello..pieno di ricordi",
      "gradeComment": 5
    },
    {
      "author": "David Gerard Stack",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoCLm0jTunj7JUJ_I2I6YL_u-0td0BjaTK3PB6srA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O Viminale abriga o Departamento de Assuntos Domésticos e, além de alguns inquilinos de extrema direita no passado, é um prédio e área muito bonitos  (Original) The Viminale houses the Dept of Domestic Affairs and apart from some extreme right wing tenants in the past is a very beautiful building and area",
      "gradeComment": 5
    },
    {
      "author": "matteo mercaldo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpabNGd0d0wWPh-SB0QYDeLA-RpEAFs074waZDoag=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) ... se colocarmos então que está localizado na cidade mais bonita do mundo ...  (Original) ...se poi ci mettiamo che è situato nella più bella città del mondo...",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "porta viminal",
    "viminal hill",
    "viminal hill facts",
    "esquilino",
    "sete colinas de roma",
    "vaticano 7 montes",
    "7 colinas",
    "palatino",
    "porta viminal",
    "viminal hill",
    "viminal hill facts",
    "esquilino",
    "sete colinas de roma",
    "vaticano 7 montes",
    "7 colinas",
    "palatino"
  ],
  "relateds": [
    {
      "mainName": "Monte Quirinal",
      "url": null
    },
    {
      "mainName": "Monte Esquilino",
      "url": null
    },
    {
      "mainName": "Célio",
      "url": null
    },
    {
      "mainName": "Aventino",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Colina do Vaticano",
      "url": null
    },
    {
      "mainName": "Velabrum",
      "url": null
    },
    {
      "mainName": "Monte Mário",
      "url": null
    },
    {
      "mainName": "Monte Palatino",
      "url": null
    },
    {
      "mainName": "Monte Quirinal",
      "url": null
    },
    {
      "mainName": "Monte Esquilino",
      "url": null
    },
    {
      "mainName": "Célio",
      "url": null
    },
    {
      "mainName": "Aventino",
      "url": null
    },
    {
      "mainName": "Palatino",
      "url": null
    },
    {
      "mainName": "Colina do Vaticano",
      "url": null
    },
    {
      "mainName": "Velabrum",
      "url": null
    },
    {
      "mainName": "Monte Mário",
      "url": null
    },
    {
      "mainName": "Monte Palatino",
      "url": null
    }
  ]
}