{
  "mainName": "Vulcania",
  "slug": "vulcania",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "45.8137975",
    "longitude": "2.9425561"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rte de Mazayes, 63230 Saint-Ours, França",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "oh",
      "text": "Fechado ⋅ Abre às 10:00\n\nAtualizado por esta empresa há 9 semanas\n\nOutros horários",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/schedule_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "vulcania.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+33 4 73 19 70 00",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RW7V+G2 Saint-Ours, França",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.1,
      "totalOfEvaluations": 10828
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 4825
      },
      {
        "grade": 4,
        "totalRatings": 3624
      },
      {
        "grade": 3,
        "totalRatings": 1417
      },
      {
        "grade": 2,
        "totalRatings": 553
      },
      {
        "grade": 1,
        "totalRatings": 409
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "fogos",
      "count": 45,
      "tooltip": "fogos, mencionado em 45 avaliações"
    },
    {
      "tag": "julho",
      "count": 30,
      "tooltip": "julho, mencionado em 30 avaliações"
    },
    {
      "tag": "artes cénicas",
      "count": 235,
      "tooltip": "artes cénicas, mencionado em 235 avaliações"
    },
    {
      "tag": "cientista",
      "count": 90,
      "tooltip": "cientista, mencionado em 90 avaliações"
    },
    {
      "tag": "exposição artística",
      "count": 31,
      "tooltip": "exposição artística, mencionado em 31 avaliações"
    },
    {
      "tag": "geologia",
      "count": 29,
      "tooltip": "geologia, mencionado em 29 avaliações"
    },
    {
      "tag": "descoberta",
      "count": 10,
      "tooltip": "descoberta, mencionado em 10 avaliações"
    },
    {
      "tag": "sensação",
      "count": 4,
      "tooltip": "sensação, mencionado em 4 avaliações"
    },
    {
      "tag": "passado",
      "count": 4,
      "tooltip": "passado, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM7TT3Y_4wrc5L4K4EoYxKxPdXPHQmNKk_0VI5P=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpC8nqbLjtFUbDtIxmnZVWQff5_IOJF5HvRDUa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnyRcf_YrceaKQRF8ks1DFxprw9oyvIZDTbFTP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtT0vk4xAwcDfsdG5vRiLLY0pa47-RpVPoiUY9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7S4-gvm7WfdOGw6SJipJCXJSyMjNlcEdvEILV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNHgWrMuMPZnourXeP_DgXfo2BBC4uZ6tbbChol=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOD9Qh1uorwms1aLWA2CfypJXewpLLVwmvp-JdO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4ONcE7a289MvzkPbiT5z22pZwXnvzVUjfTRHt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9GjX5x_lFevbhF8hfDDv-81gjeZ-UwGyISjVl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXWMrTxxoTp9XwIy4IZdpWMVbRAC1wxd6VHmqO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6bUQtOGWMN_5VxptJi6Cf_y3CRMiEJfJlL7mV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDT3mMaIQfm_RDGspECSJZsNPZ6eOwVXT49fih=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDn-vZLdTc-iH1aRFjJxaDd66kRuaAG8XgpY1x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgM-5bBFK2ZnshEFB0EtMk-LMkSvVYm079G4Ar=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3RgfFkJpwQGnx_-229KuITwb39P243C9voW-5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5uI3SlEBJMFwk54WYJso9WnEL2tWTvwvZ15QJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM1KQlZxq5ep8i70VvE5s3R5b_QMXlTehIKvX4c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOW_xZajzKfczoBusl2ShhPiKtC8RFHoz48fohJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpCuotE5q1T8SOjX2X9pUCoGnfN6UWD1C7d8tp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOSyDvjqbFZGEuh3qxoNN3pq0flFaX1rhGwCt-Z=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Carla Maria Duarte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqC1alEC7ej_RvfYTtHICLgEXafkEeoGjDl8S31aQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um parque temático interessante! Vale a pena a visita!",
      "gradeComment": 4
    },
    {
      "author": "Antonio Figueiredo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkV-LcpqFjOURMdCSW3NUWxD-SFzQlI__S5dg-C=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "É fantástico. E toda a região de vulcões é lindíssima",
      "gradeComment": 5
    },
    {
      "author": "Otavio Machado Neto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrsDzMh_GB0o8I0Jt2VZ0dRBo2E8hofr6Qw8Ta-Ecg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Belo Parque Temático na região de Clermont Ferrand.",
      "gradeComment": 5
    },
    {
      "author": "Noelle Etna",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlb-LsQS_rA9-gAM2p_0pFZS8Jii-G69QfSh-iU=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Tb",
      "gradeComment": 5
    },
    {
      "author": "Minn-zi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8psu8biiP99LN7nkGahqBhcPnzqCn9evD7qsM5A=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma segunda vez vamos lá e ainda impressionados com os vários desastres naturais explicados em grande detalhe. As diferentes experiências para fazer são ótimas, a equipe é agradável. É um parque para jovens e idosos, é divertido!  (Original) Une seconde fois qu'on y va et toujours aussi impressionné par les différentes catastrophes naturelles expliquées dans les moindre détails. Les différents expériences sur celles-ci à faire sont super, le personnel est agréable. C'est un parc pour petits et grands, c'est amusant !",
      "gradeComment": 5
    },
    {
      "author": "Julie C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsEAhYh8sBSVbNfHAvvDh-G9muRPg-NA6gxtiamw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Parque muito lúdico e bem pensado! Tudo é muito atraente. Chegamos lá como uma família e todos tinham algo para fazer durante a nossa visita de 8 horas. Nós tivemos um ótimo dia! ☺️ O espaço \"cidade das crianças\" agradou bastante o nosso pequenino. As \"atrações\" sensacionais fizeram as delícias dos mais velhos. Os muitos playgrounds permitiam intervalos entre as visitas. No que diz respeito à restauração existe uma escolha e é acessível a todos os orçamentos, existe também a possibilidade de vir com a sua refeição. O parque tem muitos lugares para comer.  (Original) Parc très ludique et bien pensé! Tout est très attractif. Nous y sommes venus en famille et tout le monde a eu de quoi faire durant nos 8h de visite. Nous avons passé une excellente journée! ☺️ L’espace « cité des enfants » a beaucoup plu à notre petit bonhomme. Les « attractions » à sensation ont fait le bonheur des plus grands. Les nombreuses aires de jeux ont permis des pauses entre les visites. Concernant la restauration il y a du choix et c’est accessible à tous les budgets, il y a aussi la possibilité de venir avec son repas. Le parc dispose de nombreux espaces pour se restaurer.",
      "gradeComment": 5
    },
    {
      "author": "Nicolas Demange",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkdlngL5STccR7Dh5jPYWUq5RibtFWAf5SnB5NJ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fui lá com minhas filhas de 5 e 9 anos, foi muito bom! Eles adoravam passeios, filmes ou atividades científicas. Recomendo a todas as idades.  (Original) J'y suis allé avec mes filles 5 et 9 ans, c'était très bien ! Elles ont adoré autant les manèges, les films ou les activités scientifiques. Je recommande à tous âges.",
      "gradeComment": 5
    },
    {
      "author": "Sebastien BLANC",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucooutWsOm2MOOPM7TQ-FZCXPNjBvQTD-6oXLrE2sIQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque muito agradável. Filmes, atrações e experiências: tudo foi perfeito. Tivemos a chance de passar um dia incrível lá (domingo de eleição). NINGUÉM ! Sem espera e refizemos as principais atrações 2 vezes. No verão ou durante as férias escolares, deve ser diferente.  (Original) Très beau parc. Films, attractions et expériences : tout était parfait. Nous avons eu la chance d'y passer une journée incroyable (dimanche d'élection). PERSONNE ! Pas d'attente et nous avons refait les meilleures attractions 2 fois. L'été ou en période de vacances scolaires, cela doit être différent.",
      "gradeComment": 5
    },
    {
      "author": "Véronique Bonneville",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrUUb_p2DhTy1jVhXL4Cd6JgiJSv3EzPqooC7mwZg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque muito bonito, limpo.. gostei.. o show foi um pouco redundante, mas os fogos de artifício foram muito bonitos.. uma preocupação séria, porém, para os carrinhos durante o show onde quando você tem um bebê você tem que sentar no chão .. Ver você de novo!!  (Original) Parc très joli, propre.. j'ai bien aimé.. le spectacle un peu redondant mais feu d'artifice très beau .. un sérieux soucis cependant pour les poussettes lors du spectacle où lorsqu'on a un bébé on doit s'asseoir par terre.. A revoir !!",
      "gradeComment": 4
    },
    {
      "author": "Alex D",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrE6Wf5ZwpCREncxvXOBq7kU0MuibbInz7TiWfn_Q=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Muito bom dia passado na Vulcania. Parque lúdico que permanece agradável mesmo com multidões porque em vários níveis. Muitas atrações bastante \"soft\" para toda a família, aprendemos enquanto nos divertimos e descobrimos muito sobre vulcões ao longo do dia. Espere um pouco. Muitas projeções em telas 4D e entretenimento para todos. Lugar lindo, conservado, bem organizado, funcionários muito agradáveis. Espaço exterior muito amplo, muito agradável. Uma ótima experiência passada neste parque de lazer educacional. :)  (Original) Très bonne journée passée à Vulcania. Parc ludique qui reste agréable même avec de l'affluence car sur plusieurs niveaux. De nombreuses attractions plutôt \"soft\" pour toute la famille, on apprend en s'amusant et on en découvre beaucoup sur les volcans tout au long de la journée. Peu d'attente. De nombreuses projections sur écrans 4D et des animations pour tous. Beau lieu, entretenu, bien organisé, personnel très agréable. Très grand espace extérieur, très agréable. Une belle expérience passée dans ce parc de loisirs pédagogique. :)",
      "gradeComment": 5
    },
    {
      "author": "Thierry Titou",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqQV41dRCyaDlKWLDTipRN0qrCDqK6YAg_dA8P4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local bem integrado à natureza, as atrações são principalmente 3D e 4D, várias oficinas de descoberta disponíveis para jovens e idosos. Muitas filas para as principais atrações até 1 hora de espera. Possível comer no local.  (Original) Lieu bien intégré dans la nature, les attractions sont principalement du 3D et 4D, plusieurs ateliers de découverte disponible pour petits et grands. Beaucoup de files d'attente pour les meilleures attractions jusqu'à 1h d'attente. Possible de se restaurer sur place.",
      "gradeComment": 4
    },
    {
      "author": "Sandra DROUIN",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlXqH1eOU9B7HMlbkBc9pFusE5w4bEmMhvmMC-W=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque muito educativo e grande para um público informado. Pessoal limpo, competente e disponível. A estrela a menos será pelas tarifas... Tudo lá é caro infelizmente. Uma simples caneta a 5 euros, ou até um copo a 7,50 euros... Um menu de hambúrgueres a 18,50 euros, mesmo que fosse muito bom, são preços exorbitantes. Não levamos nenhuma lembrança disso. Recomendo este parque com um bom piquenique! 👍😁  (Original) Parc très éducatif et grand pour un public averti. Propre, personnel compétent et disponible. L'étoile en moins sera pour les tarifs... Tout y est cher malheureusement. Un simple stylo à 5 euros, ou encore une tasse à 7,50 euros... Un menu burger à 18,50 euros, même si c'était très bon, ce sont des prix exorbitants. Nous n'avons pas pris de souvenirs du coup. Je recommande ce parc avec un bon pique nique ! 👍😁",
      "gradeComment": 4
    },
    {
      "author": "ROYER Jean luc",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn6TxuvzPI-BYtOUMnRAsI-S3MrLqSm8aYT9lYU_lU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vale a pena passar pelo menos 4 horas lá Ainda um pouco mais para visitar o exterior Pelo menos 4-5 salas de cinema com vibrações nos assentos, ventos e águas. Cenários bem elaborados para mergulhar. Atrações ao ar livre de uma montanha-russa também em excelentes cenários e não apenas um simples manejo. Em suma, fazer absolutamente. Apenas uma pequena desvantagem, passaram o tempo procurando as atrações em 4 níveis de andares. Em julho tempo médio de espera pelas atrações: 5min  (Original) Mérite d'y passer minimum 4h Même un peut plus pour visiter l'extérieur Au moins 4 à 5 salles cinéma avec vibrations des sièges,  vents et eaux. Des scénarios bien ficelés pour être en immersion . Attractions extérieures d'un grand huit lui aussi dans un excellent scénarios et non pas qu'un simple manage. Bref à faire absolument. Seul petit bémol,  ont passe son temps à chercher les Attractions sur 4 niveaux d étages. En juillet temps en moyenne d'attente pour les Attractions :5min",
      "gradeComment": 4
    },
    {
      "author": "Céline magrini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco8-2M5_AUwpAqc8GISlnrv0_z-OMdOxccoQG6k5Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) No geral muito bom. Almoçamos no local, os preços são baixos, mas a qualidade estava na hora marcada. Um verdadeiro hambúrguer caseiro, boa carne e queijo local. Em relação à diversão, o curso de dinossauros foi ótimo, e no meio da floresta, ideal para os mais pequenos. As animações em vídeo são muito bem feitas e as explicações acessíveis para toda a família.  (Original) Globalement très bien. Nous avons déjeuner sur place, les tarifs sont in peu élevé, mais là qualité était au rdv. Un vrai burger maison, de la bonne viande et du fromage local. Concernant les animations, le parcours des dinosaures était chouette, et pleine forêt, idéal pour les plus petits. Les animations vidéos sont très bien faites et les explications abordables pour toute la famille.",
      "gradeComment": 4
    },
    {
      "author": "Alexandra Diallo (Amadalex)",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkpLiLnjZPNq25pXQKLJKjhAdopg4RFd5PUlQkx=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente! Ótimo dia adoramos! As principais atrações, pessoal muito gentil e profissional, e o show noturno luminoso e fogos de artifício mágicos, faz muito tempo que não vejo um show tão bonito! Honestamente, temos o que pagamos  (Original) Génial! Super journée on a adoré ! Attractions top ,personnel d une grande  gentillesse et professionnel, et le spectacle nocturne lumineux et feux d artifices magique ça fait longtemps que je n avais pas vu un show aussi beau!! Franchement on en a pour notre argent",
      "gradeComment": 5
    },
    {
      "author": "Julie LABBE",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpfZxEkaU_GffcrCzC-Ey7pell7BDCocIAxheRV8Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Muito bom dia em família com crianças de 5, 8 e 11 anos. Várias atividades e atrações oferecidas. Aprendemos muito sobre vulcões, fenômenos naturais... Tudo é adaptado para que as crianças possam entender. A estrela de menos é para o aplicativo que não funciona sem rede, portanto, durante as filas no nível do metrô, não podemos fazer os questionários conforme indicado nos cartazes. A equipe que conhecemos estava sorridente e calorosa. Preço da loja um pouco alto, mas como em todos os parques que conseguimos fazer até agora.  (Original) Très belle journée en famille avec des enfants de 5, 8 et 11 ans. Différentes animations et attractions proposés. On en apprend beaucoup sur les volcans, phénomènes naturels ... Tout est adapté pour que les enfants puissent comprendre. L'étoile en moins c'est pour l'application qui ne fonctionne pas sans réseau, donc pendant les files d'attente au niveau souterrain, nous ne pouvons pas faire les quiz comme conseillé sur les affiches. Les personnels rencontrés ont été souriants et chaleureux. Tarif boutique un peu élevé mais comme dans tous les parcs que nous avons pu faire jusqu'à présent.",
      "gradeComment": 4
    },
    {
      "author": "Rémy Basso",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnUwC8ugD74mDpxSuV-vLkC1YE-lCu5MIl7xEyi=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Dia muito agradável no Vulcania: estacionamento com sombra, todos os lugares são muito limpos, atenção aos detalhes em todas as atividades e em todos os lugares do parque. Mencione muito bem ao Passeio do Dragão. Boa combinação de diversão e ciência. Único ponto negativo: o preço das bebidas no local.  (Original) Très belle journée à Vulcania : parking ombragé, tous les lieux sont très propres, souci du détail dans toutes les animations et dans tous les lieux du parc. Mention très bien au Dragon Ride. Belle association du ludique et du scientifique. Seul petit bémol : le prix des consommations sur place.",
      "gradeComment": 4
    },
    {
      "author": "Virginie B",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnuYOHXzj_JMl0PFJiKwsAAhlWXVO8rZiN12CS-=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu esperava muito melhor. Um pouco de decepção. Mesmo assim, tivemos um bom dia. Nós fomos lá como uma família de 2 adultos e 2 crianças no domingo de Páscoa. Houve uma caça aos ovos para as crianças. Eles realmente apreciaram. Pena que cada criança não pôde participar porque era um cartão por família e o mesmo para o lote. Em relação às atrações praticamente não havia fila, no máximo 15 min. O canto da experiência é o mais memorável para as crianças. Eles realmente gostaram de poder fazer sua massa de dinossauro e fazer um vulcão entrar em erupção. O resto é muito filme em tela, acho uma pena que não seja no nível das crianças, o parque deveria apostar no seu personagem pitoufeu e declinar suas aventuras na dinâmica. As crianças pendurariam um pouco mais. Um dia é suficiente. 2 dias seria demais. Parque para fazer uma vez.  (Original) Je m'attendais à beaucoup mieux. Un peu de déception. Malgré tout nous avons passé une bonne journée. Nous y sommes allés en famille 2 adulte et 2 enfants le dimanche de pâques. Il était organisé une chasse aux œufs pour les enfants. Ils ont bien appréciés. Dommage que chaque enfant n'ait pu y participer car c'était une carte par famille et idem pour le lot. Concernant les attractions il n'y avait pratiquement aucune queue, au maximum 15 min. Le coin des expériences est ce qui est le plus marquant pour les enfants. Ils ont beaucoup apprécié pouvoir faire leur pâte de dinosaure et mettre un volcan en irruption. Le reste est beaucoup de film sur écran je trouve un peu dommage que ce ne soit pas au niveau des enfants,  le parc devrait miser sur son petit personnage pitoufeu et décliner ses aventures en dynamique. Les enfants accrocheraient un peu plus. Une journée est suffisante. 2 jours aurait été trop. Parc à faire une fois.",
      "gradeComment": 4
    },
    {
      "author": "Josh Grd",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqY8bMZzpvq_M5AWhM10J8QkGVsrVd3Zs1blvAwKw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Parc intéressant et enrichissant, prévoir la journée complète (dès l'ouverture) pour faire ne serait ce que les attractions/animations les plus pertinentes. Parking ombragé et accessible pour les PMR ainsi que tout le reste du parc. L'aire de picnic bénéficie aussi d'une aire de jeu pour les plus petits et des brumisateurs ainsi que des jets d'eau sont implantés dans le parc, idéal en cas de fortes chaleurs.",
      "gradeComment": 4
    },
    {
      "author": "Carole M.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqsxWvDm0D_U1mWDwSTIE8wovY35Sk_bCAj6qHgJw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Dia maravilhoso em família. O parque é muito bem criado, organizado e mantido. Perfeitamente integrado na paisagem com uma série de atrações, atividades para crianças e adultos, divertidas e educativas. Em suma, todos encontram sua conta. Vá lá realmente com os olhos fechados. Fiquei lá um dia inteiro e sinceramente não tive tempo de fazer tudo!!! Obrigado por este belo parque e feliz aniversário! 20 anos que valem a pena comemorar!  (Original) Magnifique journée en famille. Le parc est très bien créé, organisé et entretenu. Parfaitement intégré dans le paysage avé tout un tas d’attractions, activités aussi bien pour les petits que pour les grands, aussi bien ludiques qu’éducatives. Bref tout le monde y trouve son compte. Allez y vraiment les yeux fermés. J’y suis restée une journée entière et franchement je n’ai pas eu le temps de tout faire !!! Merci pour ce joli parc et bon anniversaire ! 20 ans ça se fête !",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 76
        },
        {
          "hour": "16:00",
          "percent": 60
        },
        {
          "hour": "17:00",
          "percent": 41
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 62
        },
        {
          "hour": "13:00",
          "percent": 60
        },
        {
          "hour": "14:00",
          "percent": 60
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 51
        },
        {
          "hour": "17:00",
          "percent": 33
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 67
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 67
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 58
        },
        {
          "hour": "17:00",
          "percent": 39
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 71
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 42
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 67
        },
        {
          "hour": "11:00",
          "percent": 92
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 94
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 99
        },
        {
          "hour": "16:00",
          "percent": 92
        },
        {
          "hour": "17:00",
          "percent": 68
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 91
        },
        {
          "hour": "14:00",
          "percent": 91
        },
        {
          "hour": "15:00",
          "percent": 92
        },
        {
          "hour": "16:00",
          "percent": 83
        },
        {
          "hour": "17:00",
          "percent": 62
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 53
        },
        {
          "hour": "11:00",
          "percent": 81
        },
        {
          "hour": "12:00",
          "percent": 92
        },
        {
          "hour": "13:00",
          "percent": 89
        },
        {
          "hour": "14:00",
          "percent": 89
        },
        {
          "hour": "15:00",
          "percent": 91
        },
        {
          "hour": "16:00",
          "percent": 82
        },
        {
          "hour": "17:00",
          "percent": 58
        }
      ]
    }
  ],
  "relatedSearches": [
    "vulcania rpg",
    "vulcania borboleta",
    "vulcania yt12a-bs",
    "bateria vulcania yt12b bs",
    "yuasa falsa",
    "yuasa e boa",
    "representante yuasa brasil",
    "ucrânia",
    "vulcania rpg",
    "vulcania borboleta",
    "vulcania yt12a-bs",
    "bateria vulcania yt12b bs",
    "yuasa falsa",
    "yuasa e boa",
    "representante yuasa brasil",
    "ucrânia"
  ],
  "relateds": [
    {
      "mainName": "Le Pal",
      "url": null
    },
    {
      "mainName": "Puy de Lemptégy",
      "url": null
    },
    {
      "mainName": "Futuroscope",
      "url": null
    },
    {
      "mainName": "Volcan de Lemptégy",
      "url": null
    },
    {
      "mainName": "Puy de Dôme",
      "url": null
    },
    {
      "mainName": "Panoramic Domes",
      "url": null
    },
    {
      "mainName": "Puy du Fou",
      "url": null
    },
    {
      "mainName": "Puy de Sancy",
      "url": null
    },
    {
      "mainName": "Parque Astérix",
      "url": null
    },
    {
      "mainName": "Nigloland",
      "url": null
    },
    {
      "mainName": "ZooParc de Beauval",
      "url": null
    },
    {
      "mainName": "Catedral de Clermont-Ferrand",
      "url": null
    },
    {
      "mainName": "Chateau de Murol",
      "url": null
    },
    {
      "mainName": "Terra Botanica",
      "url": null
    },
    {
      "mainName": "PALEOPOLIS",
      "url": null
    },
    {
      "mainName": "Parc Saint-Paul",
      "url": null
    },
    {
      "mainName": "Jardin d’acclimatation",
      "url": null
    },
    {
      "mainName": "Puy Pariou",
      "url": null
    },
    {
      "mainName": "France Miniature",
      "url": null
    },
    {
      "mainName": "Parc Naturel Régional des Volcans d'Auvergne",
      "url": null
    },
    {
      "mainName": "Animal Park Auvergne",
      "url": null
    },
    {
      "mainName": "Walygator Park",
      "url": null
    },
    {
      "mainName": "Europa Park",
      "url": null
    }
  ]
}