{
  "mainName": "Vulcão de Santa Margarida",
  "slug": "vulcao-de-santa-margarida",
  "category": "Vulcão",
  "locationInformation": {
    "latitude": "42.1413884",
    "longitude": "2.541667"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "17811, Girona, Espanha",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 341
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 252
      },
      {
        "grade": 4,
        "totalRatings": 60
      },
      {
        "grade": 3,
        "totalRatings": 16
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "excursão",
      "count": 21,
      "tooltip": "excursão, mencionado em 21 avaliações"
    },
    {
      "tag": "parque de estacionamento",
      "count": 21,
      "tooltip": "parque de estacionamento, mencionado em 21 avaliações"
    },
    {
      "tag": "natureza",
      "count": 17,
      "tooltip": "natureza, mencionado em 17 avaliações"
    },
    {
      "tag": "crianças",
      "count": 14,
      "tooltip": "crianças, mencionado em 14 avaliações"
    },
    {
      "tag": "paisagem",
      "count": 6,
      "tooltip": "paisagem, mencionado em 6 avaliações"
    },
    {
      "tag": "disfrutar",
      "count": 6,
      "tooltip": "disfrutar, mencionado em 6 avaliações"
    },
    {
      "tag": "ideal",
      "count": 6,
      "tooltip": "ideal, mencionado em 6 avaliações"
    },
    {
      "tag": "idade",
      "count": 5,
      "tooltip": "idade, mencionado em 5 avaliações"
    },
    {
      "tag": "floresta",
      "count": 5,
      "tooltip": "floresta, mencionado em 5 avaliações"
    },
    {
      "tag": "capela",
      "count": 3,
      "tooltip": "capela, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM-rBkGBBs1XS5Wp75wjE3PiXz2c5y4Q7m5Z3Cd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIT0wtn8TWTtnyAvF9NpmJxYU3Di0DeLIwrVJy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMtekc2pfypFQKwH3T_3TMR6pLdmo4NjM7ug222=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOFMpgrc2tDeN8Te3NR4pO5K5PlB1j5LMZ6YY6W=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzSiYP17V5Z20cBahuFpcsRTdlsvpXIsVHKbdS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPv48fE051WHRS94EL3_vU6q-ZXTpDDPSjHwp9i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgeyKHcBEfVMyw6zYNRlcbfFRfPenpVAmn2OM2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMYtiAKnA5HBNSZp2jEoo1yYfDjvR3_2ckP3uAU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEgMoofEqYuBi2I3TfxsI-0ut3GOvnAqaNWazN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9K59ghvS9xauBoGow85BxfQ89oQOECJbloLJi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJjkl862NObjXCaYP-Uj3K1IjO2AJJ0lV291A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipObDPbaTidid5Nj3431cwTRRkf-kq2Gdvmz5BCa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYfNoLyA7AS35zk9PqRRShe3CAid1WoozRNDyq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwqO6FE1fzCXNZwfy6x_TDybEQcGfXWERVrDip=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3ur9MdPO0WRnx0f9pWSzzwl5-3LnAKKtj51U3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPk21vLNxV8Z6BC9YhNtX6E-WHRPYDRL6F_myvX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMBoF70rpN--5ov1JKgCqH0el5_XI85I37ixyR3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcumM9uaOgZKOGSUHhdmftnQ3JoZBjcoh0Fgbc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtfGWngLhzrL1mv2DVRBvlHrgoVSkHt9gxIC2v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM87yT8S7IyHoieqePXUTHwT-CldgysyzzTJam0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOR8ccHl9tZ1-9JqNIqcmotQj_WzG-7F3-uMReF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmB0yUk7B0ikgSNXkTq6kr3eDoiPxqOEGOMIRi=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhyLfHOzgUmenl23lLOnImDP2b8kMnPf70HY2n=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Sérgio Luiz dos Santos Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp5HmULlyG5WayIyOy4ko-9_tzFHja3tLNSq3gfVsA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Show da natureza.",
      "gradeComment": 5
    },
    {
      "author": "Ewa Dulik",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNTjX2hQRbGzsTQ6e-p9oEZNfxob4bLlvhZZ_A9Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Qualquer época você vai encontrar uma beleza da natureza. Árvores frondosas, caminhos cheios de vegetação, cheiro de floresta, um percurso muito agradável. E a bela ermida dentro do vulcão ficará gravada em você para sempre.  (Original) Cualquier estación que vendras cuentras una belleza de naturaleza. Arboles frondosos  ,caminos llenos de vegetación, olor de bosque.Un recorrido muy bonito. Y para siempre te se queda grabada la preciosa ermita dentro de volcan.",
      "gradeComment": 5
    },
    {
      "author": "Sandra",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkVcE6vjfLga794qNlV18StCBHfpYSGwo7GOWwi7xQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Percurso fácil para fazer com crianças, primeiro é uma subida de cerca de 15-20min e depois tem algumas escadas para chegar à parte da cratera onde encontrará uma ermida. Tem um parque de estacionamento ao pé do vulcão com um custo de 4€, embora seja recomendado chegar cedo para encontrar um lugar.  (Original) Ruta sencilla de hacer con niños, primero es una subida de unos 15-20min y luego tienes unas escaleras para llegar a la parte del cráter donde encontraras una ermita. Dispones de un parking en la falda del volcán con un coste de 4€, eso sí, se recomienda llegar temprano para encontrar sitio.",
      "gradeComment": 5
    },
    {
      "author": "Jose M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucouv1RAu2NpDyrBNyONuKPcGUKoKmr08bGDFwAJ1g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Percurso super fácil de 1 hora ida e volta. Lugar perfeito para ir com crianças e curtir a grande esplanada da cratera. Pena que eles não deixam você visitar a capela dentro.  (Original) Ruta super fácil de 1 hora ida y vuelta. Sitio perfecto para ir con niños y disfrutar de la gran esplanada del cráter. Lastima que no dejen visitar la capilla por dentro.",
      "gradeComment": 4
    },
    {
      "author": "Mayte mayte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqpEMr4w_dHvDt8jKPYGeM-qG1jej9FaSfvy3RaBvo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Zona vulcânica extinta mas muito bonita de visitar pela sua vegetação e cenário idílico proporcionando uma agradável excursão com um pouco de subida no início. Altamente recomendado😍  (Original) Zona volcánica extinta pero muy preciosa de visitar por su vegetación y entorno idílico dando una bonita excursión con un poco de subida al principio. Muy recomendable😍",
      "gradeComment": 5
    },
    {
      "author": "Crys Garfella",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkLc2C5mSXM2xHfB0lk8IMAyMUb8f11mdPxesaP=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Rota lúdica com um ambiente espetacular onde predominam faias e uma vegetação maravilhosa. Estacionamento de onde partem vários percursos, muito lotados, se não chegar logo terá que esperar. Preço da carrinha 4 euros. O percurso tem alguma inclinação e termina com uma descida de escadas. Adequado para todos, embora seja um pouco exigente para os idosos. Chegando ao final, podemos desfrutar da cratera de Santa Margarita com um vale espetacular para descansar e apreciar as vistas. No meio dela encontramos a Hermita. A partir daqui você pode acessar a rota Fageda d 'en Jorda. Muito recomendável.  (Original) Ruta entretenida con un entorno espectacular donde predominan las hayas y una vegetación maravillosa. Parking desde donde se inician varias rutas, muy concurrido, si no llegas pronto probablemente tengas que esperar. Precio para furgo 4 euros. El trayecto tiene algo de pendiente y finaliza con una bajada de escaleras. Apto para todos aunque es algo exigente para personas de avanzada edad. Al llegar al final podemos disfrutar del cráter de Santa Margarita con un valle espectacular para descansar y disfrutar de las vistas. En medio del mismo nos encontramos la Hermita. Desde aquí se puede acceder a la ruta de Fageda d' en Jorda. Muy recomendable.",
      "gradeComment": 4
    },
    {
      "author": "Antonio Jose Ramos Sanchez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml8tdD1Kd2ORTtPP7hwm8Rre9IaBjQUcLfOZF8b=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Local muito curioso, pois você está no topo da cratera de um vulcão e no topo há uma ermida. Caminhada fácil para ir com crianças. Não leve carrinhos de bebê, pois há uma subida um pouco íngreme e depois uma descida de degraus de pedra e é um aborrecimento (eu peguei e certamente não recomendo)  (Original) Lugar muy curioso ya que estas encima del cráter de un volcán y encima hay construida una hermita.Paseo fácil para ir con peques.No llevar carritos ya que hay una subida un poco pronunciada y después una bajada de escalones de piedra y es un engorro(yo lo llevé y desde luego no lo aconsejo)",
      "gradeComment": 5
    },
    {
      "author": "Noelia G Martínez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEhryXX_VD-9RYjKLtMn1OBXAkUXdwK-F6L64=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Percurso tranquilo, pode ser feito sem grande dificuldade. Estacionamento no parque de estacionamento Santa Margarita (cuidado, pagamento apenas em dinheiro, 22 de julho = 4 eur carro) há uma subida íngreme no início, é a parte mais difícil do percurso, mas fica à sombra e pode ser feito sem problemas. Após a subida, inicia-se imediatamente a descida para a cratera do vulcão de Santa Margarida, uma zona muito bonita para parar um pouco para descansar e desfrutar da envolvente. De lá, você pode descer novamente para o estacionamento ou continuar em direção à Fageda d'en Jordà (altamente recomendada) ou a outros vulcões, como o croscat. O caminho do vulcão de Sta Margarida a La Fageda é acessível e quase sempre à sombra.  (Original) Ruta tranquila, se puede hacer sin gran dificultad. Aparcando en el parking de santa Margarita (cuidado, pago solo en efectivo, julio 22 =4 eur coche) hay una subida un poco fuerte al principio, es lo más duro del recorrido, pero es en sombra y se puede hacer sin problemas. Después de la subida enseguida empieza el descenso al cráter del volcán de Santa Margarida, una zona muy bonita para parar un rato a descansar y disfrutar del entorno. Desde ahí se puede bajar otra vez al parking o seguir hacia la Fageda d'en Jordà (muy recomendable) o a otros volcanes como el croscat. El camino desde el volcan de sta margarida a la Fageda es asequible y casi todo el rato por sombra.",
      "gradeComment": 5
    },
    {
      "author": "esther diaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDj-ahOpCmWCLSvaosMKEiKoSFokjL-0zYM4VONA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Do estacionamento é uma caminhada agradável para chegar à cratera. Começa com uma subida com algum declive e depois é tudo em declive. Belas paisagens em qualquer época do ano.  (Original) Desde el párking es un agradable paseo hasta llegar al cráter. Empieza con una subida con algo de pendiente y después de ésta, ya es todo bajada. Bonitos paisajes en cualquier época del año.",
      "gradeComment": 5
    },
    {
      "author": "Oriol Comabella",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqbFpys2ol9AtCfWKMpVOLHXNtyYSnl0LRSrU5a9w=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bom lugar para fazer roteiros em família, em meio a natureza. Muito calmo e muito tranquilo. Perfeito para desconectar.  (Original) Bonito sitio para hacer rutas en familia, en medio de la naturaleza. Mucha tranquilidad y mucha paz. Perfecto para desconectar.",
      "gradeComment": 5
    },
    {
      "author": "Olivoribl (Olivoribl)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucri2MNOODkUkSXalrijDCCcrJxnDbQELPFB102xQg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito fácil de chegar a partir do estacionamento. Um ambiente de floresta natural espetacular, de sonho. Na subida, você perde alguns quilos. Artista interessante que tem sua oficina ao lado da estrada.  (Original) Muy fácil de llegar desde el aparcamiento. Un entorno natural de bosque espectacular, de ensueño. En la subida de quitas unos cuantos kilitos  Interesante artista que tiene su taller junto al camino.",
      "gradeComment": 5
    },
    {
      "author": "Joan-Emili Mercé Boj",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHUD4wMLnfW1WvZQyxYw4x4rcAxYlqOVnWDSqXxag=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Natureza para desfrutar. É necessário um mínimo de profundidade física para chegar à cratera, já que não é um longo caminho, mas há um grande desnível.  (Original) Naturaleza para disfrutar. Se requiere un mínimo de fondo físico para ir al cráter ya que no es un largo camino pero si hay gran desnivel.",
      "gradeComment": 5
    },
    {
      "author": "Ferran Villar",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlClYys1yTSG-d9dS4y63vVI4TYsX6Hzh8588ii=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Vale mucho la pena ir. Caminata de unos 30 minutos de poca dificultat",
      "gradeComment": 5
    },
    {
      "author": "Luis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml-lPRaUDRvTQKeFaNYFxv1qbCwCoxSIbYp8d8NCA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) muito bom, o percurso é fácil e o ambiente lindo, como tudo na região de Garrotxa.  (Original) muy bonito, la ruta es facil y el entorno es precioso, como todo en la zona de la Garrotxa.",
      "gradeComment": 5
    },
    {
      "author": "Jonathan Quesada Montmany",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoraOdgcSMCaVOemG4BAYosRpL8DtU7KUSkvp2BnRs=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É muito fácil chegar lá se você sair do estacionamento. Você pode ir com crianças sem problemas. É um pouco mais difícil que o vulcão Croscat, mas vale a pena #Vou  (Original) Es muy fácil de llegar si vas desde el parking. Puedes ir con niños sin problemas. Es un poquito más durol que el volcà Croscat, pero vale la pena #VoyEnRuta",
      "gradeComment": 5
    },
    {
      "author": "Pepa G.E",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucobd5O6jMj35zvyh8BN5mViIAy_H5JaQeYVFaW_LQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Na minha opinião, o vulcão mais bonito de todos, conserva uma ermida bem no centro da cratera.  (Original) A mi parecer el volcán más bonito de todos, conserva una ermita justo en el centro del cráter.",
      "gradeComment": 5
    },
    {
      "author": "Nuria T",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlJMDxIjNX6Glktve_zH5DqreiLCqv0PZc7WErZw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Bela excursão na área de Garrotxa, ideal para um dia de primavera em que a natureza está no seu melhor! A área está bem preparada para receber a visita de pessoas. Estacionamento pago, 4 euros por dia, podendo entrar e sair várias vezes com o bilhete. Do estacionamento você pode visitar o vulcão Santa Margarida e também o vulcão Croscat a pé. A natureza e a paisagem são muito apreciadas, principalmente as árvores com troncos enormes e imponentes que chamam a atenção! É um percurso curto e adequado para todas as idades. No fim de semana é bastante movimentado. O melhor é ir e se divertir!  (Original) Excursión preciosa en la zona de la Garrotxa, ideal para realizar un día en primavera que la naturaleza está en su esplendor! La zona está bien preparada para recibir las visitas de la gente. Hay un parking de pago, son 4 euros el día y puedes entrar y salir con el ticket varias veces. Desde el parking se puede visitar andando el volcán de Santa Margarida y también el volcán de Croscat. Se disfruta mucho de la naturaleza y el paisaje, en especial llaman la atención unos árboles de tronco enorme e imponentes! Es una ruta corta y apta para todas las edades. En fin de semana está bastante transitado de gente. Lo mejor es ir y disfrutarlo!",
      "gradeComment": 5
    },
    {
      "author": "De Paseo Paso a Paso",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr69BlKjWvdnHUKtKJ10Ohjc_DQn6E2NA8fNqf0eg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É uma caminhada com grandes desníveis, com muita sombra e no outono a paisagem fica ainda mais bonita! Há um amplo estacionamento. Subir é um pouco difícil pelo desnível, mas é por um caminho largo e sem dificuldades extras. Ao descer, tome cuidado para não escorregar. Para ver mais informações visite: DePaseoPasoAPaso.com  (Original) Recorrido con gran desnivel, con mucha sombra y en otoño el paisaje es más hermoso todavía! Hay un parking amplio. Subir cuesta un poco por el desnivel, pero es por un sendero amplio y sin dificultades extras. Al bajar tener precaución de no resbalar. Para ver más información visita: DePaseoPasoAPaso.com",
      "gradeComment": 5
    },
    {
      "author": "Jose",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9Cvo0pmf-s6FiQs6rju0IImwx-I8LRpj23zPYUA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Grande excursão para todos os públicos. Recomendado com crianças a partir dos 4 anos. Lugar muito bonito. É um dos vulcões mais importantes do setor, com 682 metros de altura e boca com um perímetro de 2.000 metros. No centro da planície formada pela cratera é a Igreja de Santa Margarita, de origem românica. Sua última erupção data de 11.000 anos atrás.  (Original) Gran excursión para todos los públicos. Recomendable con niños a partir de 4 años. Paraje muy bonito. Es uno de los volcanes más importantes del sector, de 682 metros de altitud y su boca tiene un perímetro de 2.000 metros. En el centro del llano formado por el cráter se encuentra la Iglesia de Santa Margarita, de origen románico. Su última erupción data de hace 11.000 años.",
      "gradeComment": 5
    },
    {
      "author": "Jorge Tello Lujan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTZ4DzS2FyJHyy3jFmJqrHXxXYgBfFwwLxlnR8=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Pode ser alcançado a partir de muitos pontos. Há um estacionamento ao lado da estrada e o acesso mais próximo para subir uma estrada larga e muito bem sinalizada até o topo da cratera. Muito bonito o eremitério que fica no centro da cratera. No outono é um bom momento para visitar toda a área e se você puder fazê-lo durante a semana, você irá apreciá-lo. Totalmente recomendado.  (Original) Se puede llegar desde muchos puntos. Hay un aparcamiento junto a la carretera y el acceso más cercano para subir por un camino amplio y muy bien señalizado hasta la cima del cráter. Muy bonita la hermita que hay en el centro del cráter. En otoño es muy buenas época para visitar toda la zona y si lo puedes hacer durante la semana, lo agradecerás. Totalmente recomendable.",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": null,
  "relateds": [
    {
      "mainName": "Croscat786 m",
      "url": null
    },
    {
      "mainName": "Volcà del Montsacopa510 m",
      "url": null
    },
    {
      "mainName": "Rocanegra volcano",
      "url": null
    },
    {
      "mainName": "Volcan du Montolivet",
      "url": null
    },
    {
      "mainName": "La Garrinada vulcano",
      "url": null
    },
    {
      "mainName": "Bisaroques volcano",
      "url": null
    },
    {
      "mainName": "Teneguía428 m",
      "url": null
    },
    {
      "mainName": "Volcà d'Aiguanegra",
      "url": null
    },
    {
      "mainName": "Volcán de Cerro Gordo",
      "url": null
    },
    {
      "mainName": "Coma Negra1.557 m",
      "url": null
    },
    {
      "mainName": "Pico Viejo3.135 m",
      "url": null
    },
    {
      "mainName": "Kelimutu1.639 m",
      "url": null
    },
    {
      "mainName": "Bastiments2.881 m",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null
  ]
}