{
  "mainName": "Wild Florida Safari Drive Thru Park",
  "slug": "wild-florida-safari-drive-thru-park",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "28.0839985",
    "longitude": "-81.3030689"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "3301 Lake Cypress Rd, Kenansville, FL 34739, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "wildfloridairboats.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 407-957-3135",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "3MMW+HQ Kenansville, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 1009
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 818
      },
      {
        "grade": 4,
        "totalRatings": 138
      },
      {
        "grade": 3,
        "totalRatings": 30
      },
      {
        "grade": 2,
        "totalRatings": 5
      },
      {
        "grade": 1,
        "totalRatings": 18
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "jacaré",
      "count": 98,
      "tooltip": "jacaré, mencionado em 98 avaliações"
    },
    {
      "tag": "alimentação animal",
      "count": 45,
      "tooltip": "alimentação animal, mencionado em 45 avaliações"
    },
    {
      "tag": "direção",
      "count": 19,
      "tooltip": "direção, mencionado em 19 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 18,
      "tooltip": "loja de presentes, mencionado em 18 avaliações"
    },
    {
      "tag": "bichos-preguiça",
      "count": 17,
      "tooltip": "bichos-preguiça, mencionado em 17 avaliações"
    },
    {
      "tag": "alface",
      "count": 14,
      "tooltip": "alface, mencionado em 14 avaliações"
    },
    {
      "tag": "janela",
      "count": 10,
      "tooltip": "janela, mencionado em 10 avaliações"
    },
    {
      "tag": "groupon",
      "count": 8,
      "tooltip": "groupon, mencionado em 8 avaliações"
    },
    {
      "tag": "slush",
      "count": 6,
      "tooltip": "slush, mencionado em 6 avaliações"
    },
    {
      "tag": "pântano",
      "count": 6,
      "tooltip": "pântano, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM2vi0r7jDohU6Cwz8JNCt3AZat_nenSwwBhvs-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNv6sEXHjUmqiSJEN7CgGcmxfbLVRcJeneotXFs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPxogkwGHYx4Ww9xOMz3WPatVHanZn6D4x3lnKH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNXKGjVbq0yhGmtrVzE-ocRa_PS9YXYyO3r_6x8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNE5tmJv8QWsFx8UG0HqIhgl5bo8c2_psrHC1Wu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgqlcjh0_7kR8UbtkMiG3RJlEOpbA0lTrcTxlg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOeR5KxddrdSZH1Nj7yrJAqhFSChNhiC0MPN4zm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPXdYgQryo1QUTl3UnUWFtPv2a12ZAmFIq7FSl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMXQveBjHMuZTHpqoe-pN9alA7q8yaAzqUyXwF1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOf-1xcbKZcAzInPqGWDplisYWJw8B71eoRCVln=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_IW900xg6R048sGWurP5o9w-LTxgZnZcpzJi1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMyjsKcP9g1UE7tEEu5Js54X7QpvMzphDW5ub5R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNjUSjGsop-g31ZeHRm74EG3O3pB0laYAXLXJ9V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHYEiVnF2bL_0TyUzTWruJ7W0kk0-j1DJ99fRF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCz0sadMokzWsWxwVvM2eWRUzCHIlFvTvdMF7J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOg-72vO3zMCwXbyZybkfLNsoJmASEARbLe_n6R=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOQsSBpjiFcPMANMlwvPiUWr3KqtBRBZG3LJCby=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP7ZAMXnoQdeU6TfCdIxc-XsUxwTNTXQrdoCio6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvl8Y1k8hnjxg-E1Ib15HRI_D3288yxWsBThs-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMUp_S2gwmH-BbfE82KqNfgLTv8tMGG8gtuYB0y=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Holly Sargeant",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkagNSEFFKtB5UV9tacLteeM7w2gJ8Zk5zpDvr-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Se eu pudesse dar a este lugar mais de 5 estrelas, eu daria! Eu sou um local e sempre quis visitar este lugar. Hoje finalmente consegui, tirei um dia solo de saúde mental. O parque é limpo, não muito ocupado, eles têm tantos animais bonitos para ver e aprender, e a equipe é muito gentil e prestativa. Eu esqueço o nome dela, mas a mulher com a máscara de leopardo na recepção me ajudou a planejar meu dia e foi muito paciente, ela explicou todas as minhas opções e não me apressou. Eu adicionei os encontros de preguiça e lêmure, que tinham preços razoáveis ​​para a experiência. Morgin hospedado tanto e ela foi FABULOSA! Super amigável, experiente e gentilmente informativo sobre o que poderíamos / não poderíamos fazer durante nosso tempo com os animais. Ela é uma jóia! Eu definitivamente voltarei com a família quando eles estiverem na cidade. Corri para o Safari para alimentar a girafa Walter antes de chover, então fui embora. Não consegui fazer o passeio pelo safári (minha decisão pessoal porque estava prestes a chover e meu carro não tem ar condicionado, então seria uma trilha quente para eu passar, janelas abertas). Enfim, foi um dia memorável e com certeza voltarei!  (Original) If I could give this place more than 5 stars, I would! I am a local & have always wanted to visit this place. Today I finally did, I took a solo, mental health day. The park is clean, not crazy busy, they have so many beautiful animals to see & learn about, and the staff is so kind & helpful. I forget her name, but the woman in the leopard mask at the front desk helped me plan my day & was very patient, she explained all my options & didn’t rush me. I added on the sloth & lemur encounters, which were reasonably priced for the experience. Morgin hosted both and she was FABULOUS! Super friendly, knowledgeable, & kindly informative on what we could/couldn’t do during our time with the animals. She’s a gem! I’ll definitely be back with family when they’re in town. I did run over to the Safari  to feed Walter the giraffe before it rained, then I left. Didn’t get to do the drive through safari (my personal decision because it was about to rain & my car has no AC, so that would’ve been a hot trail for me to go through, windows up). All in all, it was a memorable day & I will for sure be back!",
      "gradeComment": 5
    },
    {
      "author": "Mike Abreu",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUVR75kZ154c_CmcpGd4dDzY0hRPho7nWOya1bSmQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) 5 estrelas não são suficientes para esta experiência fantástica! Nós dois ficamos impressionados além de nossas expectativas. Os animais são tão saudáveis, enérgicos e bonitos. Muitos estavam brincando e perseguindo uns aos outros. O lugar é impecável. Obviamente, muito bem cuidado. Honestamente, faz o reino animal parecer ruim. Qualquer pessoa que visite a Flórida Central realmente deve ir. No topo do safari (que por si só vale o preço razoável) você tem acesso ao parque gatorland, que tem exposições incríveis e apresentações de perto. Ficamos muito felizes depois dessa experiência. Você não vai se decepcionar!  (Original) 5 stars isn’t enough for this fantastic experience! We both were impressed beyond our expectations. The animals are so healthy looking, energetic and beautiful. Many were playing and chasing one another. The place is spotless. Obviously very well cared for. Honestly makes animal kingdom look bad.  Anyone visiting Central Florida really must go. On top of the safari (which itself is worth the reasonable price) you get access to the gatorland park which has amazing exhibits and close up presentations. We were so happy after this experience. You will not be disappointed!",
      "gradeComment": 5
    },
    {
      "author": "A Mohrmann",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmW2zl0DbOhpxjsZ97fph3VngOYb2isF582tOUv=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um momento maravilhoso! Levamos as crianças a vários zoológicos em todo o país ao longo dos anos. Mas depois de descobrir que o Animal Kingdom estava esgotado alguns fins de semana atrás, encontramos este lugar ao procurar uma aventura de safári online. Ver os rostos das crianças iluminados de emoção foi a melhor parte. Fomos em um dia de semana por volta das 16h e éramos o único carro que passava no momento. Por isso, foi bom levar o nosso tempo dirigindo lentamente e aproveitando ao máximo a experiência. Apenas negativos foram a garota na bilheteria e as senhoras na área de alimentação de girafas não foram muito amigáveis. Mas uma vez que terminamos com eles, os animais compensaram a falta de atendimento ao cliente. Recomendo!  (Original) We had a wonderful time! We’ve taken the kids to several zoos across the nation over the years. But after finding out Animal Kingdom was sold out a couple weekends ago, we found this place when searching for a safari adventure online. Seeing the kids’ faces lit up with excitement was the best part. We went on a weekday around 4PM and were the only car driving through at the time. So it was nice to take our time driving slowly through and getting the most out of the experience. Only negatives were  the girl at the ticket booth and ladies at the giraffe feeding area were not very friendly. But once we got done with them, the animals made up for their lack luster customer service. Would highly recommend!",
      "gradeComment": 5
    },
    {
      "author": "Denise Byrne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSw11z6WsV7ot4hOaETqxxL-uReBRnXlY3FPB9luo=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Que ótimo lugar! A equipe é extremamente experiente e leva muito tempo para falar com você. Os animais são muito bem cuidados e seus habitats são limpos. Dirigir pelo safári foi incrível e não perca o encontro com as girafas ou o show do Crusher!  (Original) What a great place! The staff are extremely knowledgeable, and take lots of time to talk to you. The animals are very well taken care of and their habitats are clean. Drive through safari was amazing, and don't miss the giraffe encounter or Crusher show!",
      "gradeComment": 5
    },
    {
      "author": "Hannah Long",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlw3h3mOmeSTOlXhge8aTpw0Xt4jZX2Wys2hMFD=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O parque jacaré é uma jóia escondida! Viemos aqui para um safári há um ano e pulamos o parque de jacarés. Fomos ao parque jacaré este ano após o safári e ficamos encantados. O safari em si é sempre divertido para as crianças. A nova expansão do safári tornou ainda mais emocionante com as zebras andando por toda parte. A alimentação da girafa no final do safári vale absolutamente os US$ 5 por pessoa. Podemos não fazer o safári toda vez que viermos, mas o parque de jacarés para alimentação de pássaros, alimentação de jacarés e até mesmo o playground definitivamente vale a pena!  (Original) The gator park is such a hidden gem! We came here for a safari a year ago and skipped the gator park. We went to the gator park this year after the safari and were blown away. The safari itself is always fun for the kids. The new exansion to the safari made it even more exciting with the zebras walking around everywhere. The giraffe feeding at the end of the safari is absolutely worth the $5 per person. We may not do the safari every time we come, but the gator park for the bird feeding, gator feeding, and even the playground is definitely worth it!",
      "gradeComment": 5
    },
    {
      "author": "Kaitlyn Rose",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-kCMaNS7zcqpFGdeeI9hgiks2qQ1inYygtypzdw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "This place was so amazing! Such an incredible experience watching animals from your own vehicle having the ability to look at the animals close up at your own pace! Checking out the Zoo down the road after the Safari is a MUST DO!  Such a beautiful place",
      "gradeComment": 5
    },
    {
      "author": "Mari Fenili",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpL7veCojfh7QvhFGjIgNJNDQxHZJ6s2g8Hh4yj=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Minha família e eu fomos hoje e nos divertimos muito! Fizemos o safári de carro, alimentamos as girafas e passamos pelo parque de vida selvagem. Os funcionários são muito simpáticos e prestativos. Existem vários tipos de animais para ver. Há também um zoológico de animais domésticos, bem como oportunidades para alimentar crocodilos. Atmosfera muito relaxante e preços razoáveis. Eu recomendo altamente!  (Original) My family and I just went today and we had a blast! We did the drive thru safari, fed the giraffes, and went thru the wildlife park. The staff are very friendly and helpful. There are numerous types of animals to see. There’s also a petting zoo, as well as opportunities to feed gators. Very relaxing atmosphere and reasonable prices. I highly recommend!",
      "gradeComment": 5
    },
    {
      "author": "Andrea MacLaughlin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqF1bWF3tbYTm1g4uogEkxe2nQA-L1AgC9aoEnx=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu não posso dizer coisas boas o suficiente sobre esta experiência! Os funcionários foram todos muito simpáticos e acolhedores. Os jardins e recintos eram impecavelmente mantidos e todos os animais pareciam muito bem cuidados. O passeio de safári foi melhor do que minha família e eu até imaginava! Eu recomendaria esta experiência um milhão de vezes!!!  (Original) I can't say enough good things about this experience!  The staff were all very friendly and welcoming. The grounds and enclosures were impeccably maintained and all the animals seemed very well cared for.  The safari ride was better than my family and I even imagined!  I would recommend this experience a million times over!!!",
      "gradeComment": 5
    },
    {
      "author": "Roads Traveled Photography",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqs8gJs7hz7lUmbH5lRTYqqISB-VddpPhwe06Kl7xs=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Sem dúvida, eles fizeram um trabalho fantástico em tornar este parque. Mas canhoto, mesmo com a taxa de residente da Flórida, é CARO !!! O passeio é legal, mas convenhamos, o Drive Thru Safari é o que atrai as pessoas. Eu não entendo, faça um pacote de carro! Você paga a entrada, por pessoa, $$$, mais extra se quiser alimentar os jacarés, extra para alimentar as girafas, extra para os passeios de aerobarco $$$, mais se quiser almoçar com uma bebida gelada e não não se esqueça da loja de presentes porque as crianças com certeza não vão. Pelo dinheiro que você gasta com uma família, vale a pena dirigir até o Lion Country Safari. Este lugar é apenas $$$$$$  (Original) No doubt they have done a fantastic job at making this one heck of a park. But doggone, even with the Florida resident rate, it’s EXPENSIVE!!! The walk thru is nice but let’s face it, the Drive Thru Safari is what attracts the people. I don’t get it, make a car bundle package! You pay for the admittance fee, per person, $$$, plus extra if you wanna feed the alligators, extra for feeding the giraffes, extra for the airboat rides $$$, plus if you wanna enjoy lunch with a cold beverage and don’t forget the gift shop because the kids sure won’t. For the money you spend for a family, it’s worth it to drive to Lion Country Safari. This place is just $$$$$$",
      "gradeComment": 3
    },
    {
      "author": "Steve Malcolm",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoitvTISsIVtYa07ogXTcWSm0_DUzw_qm6K9lLFlg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Tivemos um ótimo dia no Airboats, Gator Park, terminando com o Safari. Eu acho que é uma ótima experiência para a área, embora extremamente divertida para crianças mais velhas. Há muitos animais e geralmente você os vê de perto. Prós: você pode tomar seu tempo, parar e apenas apreciar a natureza que está acontecendo à sua frente. Contras: Você pode ficar preso em um engarrafamento de carros em movimento lento, o que pode ser frustrante se não houver animais naquela área. Sugiro se preparar para o pior trazendo lanches e atividades/jogos de viagem, apenas no caso.  (Original) We had a great day out at the Airboats, Gator Park, finishing up with the Safari. I think it's a great experience for the area, though overwhelmingly fun for older kids. There are plenty of animals and you generally see them up close. Pros: you can take your time, stop and just enjoy the nature taking place in front of you. Cons: You can get stuck in a bit of a tailback of slow moving cars, which can be frustrating if there are notucj animals in that area. I suggest preparing for the worst by bringing snacks and road trip activities/games just-in-case.",
      "gradeComment": 4
    },
    {
      "author": "Jeff deLucia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlv9LWjNCpPyIt-eoBsg-8KGi4Ji_UvB6Am36QakI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O drive thru safari é uma experiência fantástica. Tivemos o prazer de um Avestruz de perto e pessoalmente, dar ao nosso carro uma limpeza de insetos. Muitos animais em seu habitat típico, nenhuma unidade provavelmente será a mesma. No geral, o passeio pelo Safari nos levou cerca de uma hora para ser concluído  (Original) The drive thru safari is a fantastic experience. We had the pleasure of an Ostrich up close and personal, give our car a through bug cleaning. A lot of animals in their typical habitat, no one drive will likely be the same. Overall the drive through Safari took us about an hour to complete",
      "gradeComment": 5
    },
    {
      "author": "Chad Rakos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlpYJ9LY3fYrTizyNlAQD0aXbP10PWjsuz3oIet=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo local para vir com a família, o passeio pelo zoológico demora um pouco para passar e nenhum dos animais veio até o carro, então não há risco para o aluguel, mas você ainda fica muito perto dos animais para vê-los. E há uma caminhada de bônus pelo zoológico também.  (Original) Great spot to come with the family, the drive though zoo takes a little while to go through and none of the animals came up to the car so no risk to the rental but you still get very close to the animals to see them. And there is a bonus walk through zoo as well.",
      "gradeComment": 5
    },
    {
      "author": "Carla Zuniga",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqlNbQqtGmpbqZYoe4l6ZbBfThpaBEBOtjcWj0uw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Ypu pode dirigir de verdade. É uma experiência agradável. Os animais parecem felizes, pacificamente, espaço suficiente, a unidade é incrível, ritmo de comida entre carros. No final, você come as girafas, o que é uma experiência incrível para os pequenos da família. Não muito longe, apenas 45 minutos a uma hora de distância.  (Original) Ypu can drive true. Its a nice experience. Animals looks happy, peacefully, enough space, the drive true is awesomw, food pace between cars. At the end you get to fee the girafes , which is awesome experience for the kiddos in the family. Not a far drive, just 45 minutes to one hr away.",
      "gradeComment": 5
    },
    {
      "author": "R G",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnlzUkY9tXkeTJv4l8GFBO_sToLXrbjT4OD0SW0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente visita durante todo o dia. Nós reservamos um encontro de preguiça, passeio de aerobarco de aventura de 1/2 dia com Kevin que foi incrível e terminou o nosso dia no safári drive-thru. A equipe foi útil e surpreendente. Definitivamente um parque imperdível.  (Original) Great all day visit. We booked  a sloth encounter, 1/2 day adventure airboat tour with Kevin who was awesome and finished our day in the drive-thru  safari. The staff was helpful and amazing.  Definitely a must see park.",
      "gradeComment": 5
    },
    {
      "author": "Lee Serrano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrVkLNiPFCsjgb6LNOYF2BW3xhR4HfZrpKA8m30=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Safari foi incrível teve uma ótima experiência. Não tirei fotos, mas estava ocupado parando para ver todos os animais. Fui no barco aéreo. Amo isso também .. além disso, a caminhada no parque é incrível  (Original) Safari was awesome had a great experience. Didn't take pictures but busy stopping to view all the animals. Went on air boat. Love that too.. plus the walk in park is awesome",
      "gradeComment": 5
    },
    {
      "author": "Steve Carle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdMzyPTx8ZXkx8lAzEc3rrIh5SYXxpP-XXzjjPe78=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Que lugar incrível! É tão bem conservado e todos os animais parecem tão contentes. Toda a nossa família adorou a nossa visita e estamos ansiosos para voltar.  (Original) What an amazing place! It is so well maintained and all the animals seem so content. Our whole family loved our visit and look forward to going back.",
      "gradeComment": 5
    },
    {
      "author": "aila bello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoFJSayeNNP-psGtvFEvGmhiZSG52mgwaxAsy8XeQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "We had such an amazing time at wild florida. Well worth the price and the almost 2 hour drive from Tampa to see such beauty in nature. We went around twice for the drive thru safari and so glad we did. As the weather changes and the heat starts to break up a little the animals we missed originally were out in full affect. If you get the chance to go I would do so.",
      "gradeComment": 5
    },
    {
      "author": "Baidyanath Panda",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnDebiv0d7XZxcwdGYtglI6rfy874pEKhw_zF4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Superb experience. They have so many animals. You can experience nature with animals walking near you. My Kid went crazy seeing so many animals next to him. Zebras and all just next to the car. What an amazing experience. Thank you guys for maintaining such a wonderful place. Worth visiting this place.",
      "gradeComment": 5
    },
    {
      "author": "Robert Penchansky",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlsEImEBgh04uqUVCRIsxH12x9JdyLOWCSkmBQn=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esse lugar é incrível. O passeio pelo Safari é obrigatório. Você pode levar o seu tempo e dirigir devagar enquanto vê toneladas de animais diferentes ao longo do caminho. Mas tome cuidado com os avestruzes 🤣🤣 Definitivamente, aconselho fechar a janela quando eles chegarem perto. Parque bonito e bem conservado com funcionários simpáticos. O parque de jacarés conectado a este parque também é incrível, oferecendo uma variedade de encontros com animais.  (Original) This place is amazing. The drive thru Safari is a must. You get to take your time and drive slowly while seeing tons of different animals along the way. Be careful of the Ostriches though 🤣🤣 I definitely advise rolling up your window when they get close. Beautiful well kept park with friendly staff. The gator park connected to this park is awesome as well, offering a variety of animal encounters.",
      "gradeComment": 5
    },
    {
      "author": "Estabania C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrs_wzz_T9puyrZ99q9GOkKyV32VlXEouXHxhcbsw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar é incrível 🤩 mas as pessoas aqui têm atitudes que tornam os ativos não divertidos 🤩 como alimentar girafas 🦒 Eu me senti apressado e tantos comandos em questão de segundos 😔 há tantos belos 😻 animais aqui. Safari was nice 👍 and walk thru safari mas por 88 $ para 3 pessoas eu não vou voltar. Uma só vez foi o suficiente para nós.  (Original) This place is amazing 🤩 but the people here have attitudes make the actives not fun 🤩 like feeding giraffes 🦒 I felt rushed and so many commands in the matter of a second 😔 there’s so many beautiful 😻 animals here. Safari was nice 👍 and walk thru safari but for 88$ for 3 people I will not come back. One ☝️ time was enough for us.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": []
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 17
        },
        {
          "hour": "10:00",
          "percent": 40
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 74
        },
        {
          "hour": "13:00",
          "percent": 73
        },
        {
          "hour": "14:00",
          "percent": 72
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 23
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 70
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 20
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 56
        },
        {
          "hour": "12:00",
          "percent": 65
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 71
        },
        {
          "hour": "15:00",
          "percent": 62
        },
        {
          "hour": "16:00",
          "percent": 43
        },
        {
          "hour": "17:00",
          "percent": 22
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 76
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 48
        },
        {
          "hour": "17:00",
          "percent": 25
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 57
        },
        {
          "hour": "12:00",
          "percent": 68
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 49
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 20
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 18
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 85
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 87
        },
        {
          "hour": "16:00",
          "percent": 59
        },
        {
          "hour": "17:00",
          "percent": 30
        }
      ]
    }
  ],
  "relatedSearches": [
    "safari orlando",
    "safari wilderness",
    "gator park",
    "alligator park orlando",
    "what to do in orlando",
    "free things to do in orlando",
    "exotic animal experience orlando",
    "brevard zoo"
  ],
  "relateds": [
    {
      "mainName": "Wild Florida Airboats & Gator Park",
      "url": null
    },
    {
      "mainName": "Gatorland",
      "url": null
    },
    {
      "mainName": "Lion Country Safari",
      "url": null
    },
    {
      "mainName": "Marsh Landing Adventures / Orlando Airboat Tours",
      "url": null
    },
    {
      "mainName": "Everglades",
      "url": null
    },
    {
      "mainName": "Busch Gardens Tampa",
      "url": null
    },
    {
      "mainName": "Legoland Florida",
      "url": null
    }
  ]
}