{
  "mainName": "Wild Spirit Wolf Sanctuary",
  "slug": "wild-spirit-wolf-sanctuary",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "34.913426",
    "longitude": "-108.484974"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "378 Candy Kitchen Rd, Ramah, NM 87321, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "cardápio",
      "tooltip": "Abrir link do cardápio",
      "text": "Cardápio\nplaces.singleplatform.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/list_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "wildspiritwolfsanctuary.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 505-775-3304",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WG78+92 Ramah, Novo México, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 226
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 191
      },
      {
        "grade": 4,
        "totalRatings": 21
      },
      {
        "grade": 3,
        "totalRatings": 8
      },
      {
        "grade": 2,
        "totalRatings": 1
      },
      {
        "grade": 1,
        "totalRatings": 5
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "animais",
      "count": 48,
      "tooltip": "animais, mencionado em 48 avaliações"
    },
    {
      "tag": "educados",
      "count": 17,
      "tooltip": "educados, mencionado em 17 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 15,
      "tooltip": "aprendizagem, mencionado em 15 avaliações"
    },
    {
      "tag": "loja de presentes",
      "count": 12,
      "tooltip": "loja de presentes, mencionado em 12 avaliações"
    },
    {
      "tag": "voluntários",
      "count": 9,
      "tooltip": "voluntários, mencionado em 9 avaliações"
    },
    {
      "tag": "raposa",
      "count": 8,
      "tooltip": "raposa, mencionado em 8 avaliações"
    },
    {
      "tag": "guia turístico",
      "count": 8,
      "tooltip": "guia turístico, mencionado em 8 avaliações"
    },
    {
      "tag": "doação",
      "count": 7,
      "tooltip": "doação, mencionado em 7 avaliações"
    },
    {
      "tag": "canídeos",
      "count": 5,
      "tooltip": "canídeos, mencionado em 5 avaliações"
    },
    {
      "tag": "ouvir",
      "count": 5,
      "tooltip": "ouvir, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipM5SWYrm4F_i077fbwF0HrQit5CKh-5ZNAQF-9L=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOpT1KZGp_tVuduq1RJKmwulanhBS8yukfiFkDv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGt4pZpZLYieVYqC0cpKWkgvFqDlgnRGvb_tQk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOwfWh-oZ3Kv8Sj1ujgHSyQorOhZvEvSquTAKJ0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_GtKjGIQhbyQsn3ZxulBa9gn-dtIReev_xMmh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOPgNCfqiwXo4ygp4Uchey7mTpA1zEOLMjZ-c0C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQ-bMeD2Nwx-pf-DmjhwRGBLo3Q9ps2fxlSQi0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF6CzPd5toTeMbsGiUiZ-U74QrRmcfXh1s8NQ0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuYFrFRYVq0dIhbD4PB5LXZIzsRsDo4nV_QVAe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1fLy8UgABMtHbkdEHGgrSHiwXjQ2_g3U8GLlF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtKQ_YaFSTm2vZaZpfb2T56QSxTV3BpLn9CvZ7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRMuytAdrpOdXAq_GCejaxo9Jq-gg4TfUEw1V7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqVn8I3V45oEBNeW2PExuopf2WX2hGhrimjEoo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWFsqK07LU7EXPnXAeHzML-M4a0SYmhB7R-ddZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMrlrN2Ku841yxo4tpkXBGZti6rJtqT4ZBhu8hf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOm83VzEv4vxQHTlkEJBcXCg3TfJxSwlD1kgsHe=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_8pcg_bxxp6YgicNDNjLIQ_KbfGVLLy86P4vE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPA7fxTvIMoZNivbqdXdPg371JtUHKsY1G6FDVg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNIfR4HAaziitPyQ17L606VY774UGBpy9A7RG5l=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPK85hjPqW5hWbMknSs3e25TctnntJ9yJ4If2Zc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMc_k2ej3749w-KgBUfICdh4f-BptR66n4gSddv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLXRkA6G9-fTJuoutnevZ5_SWkYgIFzuxTGNs_=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Wolf Daddy (LEYTON jcougar)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqARyvZ5fVKFvSpm5Iy-VDxe6yfylvCfhQ4-0wbA4A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Wild sp irit Wolf sanctuar",
      "gradeComment": 5
    },
    {
      "author": "armadillo gal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpjOhCflEUT7IzKzI4FofCKjgK3Y55h6WUXWlmm=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este estava na minha lista de desejos e finalmente consegui. Trouxe o almoço e comeu no pátio. Tive que esperar a chuva, mas a visita guiada foi fantástica. Nossa garota realmente conhecia suas coisas e foi bom obter a história de fundo dessas criaturas. A raposa vermelha foi a única que ficou fora de vista. Tenho que ouvir os lobos uivar quando o trovão rolou... esperando voltar no próximo ano para a turnê de bastidores.  (Original) This was on my bucket list and finally made it. Brought lunch and ate in the courtyard. Had to wait out the rain but the guided tour was fantastic. Our girl really knew her stuff and it was good to get the backstory on these creatures. The red fox was the only one that stayed out of sight. Got to hear the wolves howl when the thunder rolled...hoping to come back next year for the behind the scenes tour.",
      "gradeComment": 5
    },
    {
      "author": "Geràrd Masse",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmpsbi0SAABu2txeZQvhACrv3H5hb6x7zU3piLy=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Been visiting WSWS at least once a year (often twice) for about 20 years. Have been making $ contributions since 1st visit. Have camped there as well as using their rental lodging. Lots of changes over the years. Go their web site & decide what works for you. Never had a bad visit, but WSWS visits have been some of my favorite memories. Go, it's more than worth it!!",
      "gradeComment": 5
    },
    {
      "author": "Allison Barbato",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlJxmHfdP9YVj58bisxHg2mEa-pBHLSPRl7C7dH=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Este lugar foi maravilhosamente feito! Muito profissional e informativo. Estamos muito bem cuidados e toda a equipe foi experiente, atenciosa e respondeu a todas as nossas perguntas.  Isso também era ótimo para as crianças, porque o santuário não era tão grande que as crianças ficassem entediadas. Fizemos tudo em cerca de 45 minutos. Precisamos alimentar os lobos com pedaços enormes de carne congelada que jogamos por cima das cercas. No final do passeio, havia uma loja de presentes com toneladas de camisetas, canecas, calendários etc.  Também uma grande vantagem: você pode acariciar um lobo no final do passeio !!! Mais uma vez, isso também foi feito de forma profissional e o tratador garantiu que o lobo (e as pessoas) estavam confortáveis ​​/ tudo era feito de maneira segura. Eu realmente gostei deste lugar e recomendo para qualquer pessoa interessada em aprender mais sobre lobos!  (Original) This place was wonderfully done! Very professional and informative. The grounds we're really well maintained and the entire staff was knowledgeable, caring and answered all of our questions.  This was great for kids too because the sanctuary was not so massive that the kids became bored. We did the whole thing in ~45min. We got to feed the wolves massive chunks of frozen meat that we tossed over the fences. At the end of the tour there was a gift shop with tons of t-shirts, mugs, calendars etc.  Also huge perk: you get to pet a wolf at the end of the tour!!! Again this was also done in a professional way and the handler made sure the wolf (and the people) were comfortable/everything was done in a safe manner. I really, really enjoyed this place and highly recommend it to anyone interested in learning more about wolves!",
      "gradeComment": 5
    },
    {
      "author": "S M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoyLv4irxXY4ybBYcXWhWmQgDYw-OZ5ChFMUshEyw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Já era tarde, uma hora antes de fechar, então o passeio estava faltando ver muito tristemente. Nosso guia foi maravilhoso, visto que era sua primeira excursão. É uma prova da estupidez das pessoas obtendo esses animais maravilhosos e não sabendo o que fazer com eles. Mas, felizmente, educa outros para a situação e dá a esses animais um lugar para estar.  (Original) It was late, an hour before closing so the tour was lacking in seeing much sadly. Our guide was wonderful though as seeing that it was her first tour. It's a testament to the stupidity of people obtaining these wonderful animals and then not knowing what to do with them. But thankfully it educates others to the plight and gives these animals a place to be.",
      "gradeComment": 4
    },
    {
      "author": "Kelly B",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAzdFJzIfLTxOEXxqAVQaEsHJS58QJ3Xym8FDh_A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) O trabalho que eles estão fazendo aqui é incrível. A experiência educacional durante a turnê é fantástica. Todos os animais são lindos e felizes. Eles têm uma loja de presentes que ajuda a apoiar os animais.  (Original) The work they are doing here is amazing. The educational experience during the tour is fantastic. All the animals are gorgeous and happy. They have a gift shop that helps support the animals.",
      "gradeComment": 5
    },
    {
      "author": "Tawn Smith",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucph9LbAYwLF5T-bMf3INKX5wIZLgKP4IN6Yf-OFRc4=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Incrível! - Nossa viagem foi um presente para a nossa filha para o seu aniversário de 12 anos, ela é uma artista iniciante e gosta de desenhar fotos de lobos. Tinha nevado o dia antes de nós chegássemos em 3 / 1- assim uma vez fora as estradas asfaltadas, a viagem enlameada realmente requereu um 4 passeio de roda em algumas partes (nós não tivemos um). O pessoal foi gentil o suficiente para nos levar para o lodge que é um quarto de milha, colina de terra batida.  O \"Lodge\" acomodações foram muito confortáveis, wi-fi- cozinha completa- TV- camas confortáveis; estávamos todos prontos quando trouxemos um pote de barro e um refrigerador para preparar as refeições. Há realmente não é uma seleção de lugares para ir comer quando as estradas são tão lamacenta e não podíamos viajar fora do santuário, por isso foi ótimo que tínhamos trazido a nossa própria comida connosco para preparar e cozinhar.  Os funcionários da propriedade estavam muito comprometidos com seu trabalho e esforços para educar os visitantes. Eles foram pacientes e responderam a todos os tipos de perguntas. Este é um ambiente de trabalho e fornece extensa propriedade para abrigar os lobos e outros animais. Nós tivemos uma excursão de alimentação, uma caminhada de 2 milha / caminhada com filhotes de lobo, e encontro educacional e uma excursão das áreas. E espere até você ouvir os lobos uivarem, que mimo!  O \"lodge\" é pet friendly e único comentário negativo da minha mãe é que é difícil para disfarçar o odor de urina de estimação no tapete de visitantes anteriores do animal de estimação. Por favor, tenha em mente que ela tem o nariz de um cão. Também teria sido bom para utilizar a lareira a gás desde que visitamos em uma época fria do ano (início de março), no entanto, houve gás para o lodge que permitiu o forno para operar. Nós não estávamos sem calor.  Se você decidir visitar o Wild Spirit Wolf Sanctuary, gaste o dinheiro extra e participe de todos os encontros possíveis. Você não vai se decepcionar, e você vai sair com muito mais conhecimento e apreço por esses animais bonitos e as pessoas incríveis que se importam com eles no dia a dia.  Voltaremos com certeza! Graças a Crystal, Ramon, Maddie & Dave (nosso motorista) e todos os outros para tornar a nossa estadia, uma experiência tão mágica.  (Original) Incredible! - Our trip was a gift to our daughter for her 12th birthday- she is a budding artist and loves to draw pictures of wolves. It had snowed the day before we arrived on 3/1- so once off the paved roads, the muddy drive really required a 4 wheel drive in some parts (we didn't have one). The staff was kind enough to drive us to the lodge which is up a quarter mile, unpaved hill.  The \"Lodge\" accommodations were very comfortable- wi-fi- full kitchen- TV- comfortable beds; we were all set as we brought a crock-pot and cooler to prepare meals. There really isn't a selection of places to go eat when the roads are so muddy and we couldn't travel off the sanctuary, so it was great that we had brought our own food with us to prepare and cook.  The staff on property were very committed to their work and efforts to educate visitors. They were patient and fielded all sorts of our questions. This is a working environment and provides extensive property to house the wolves and other animals. We had a feeding tour, a 2 mile walk/hike with wolf pups, and educational encounter and a tour of the grounds. And wait till you hear the wolves howl- what a treat!  The \"lodge\" is pet friendly and my mother's only negative comment is that it is hard to disguise the odor of pet urine in the carpet from previous pet visitors. Please keep in mind, that she has the nose of a hound. It also would have been nice to use the gas fireplace since we visited at a cold time of year ( early March), however, there was gas to the lodge which allowed for the furnace to operate. We were not without heat.  Should you decide to visit Wild Spirit Wolf Sanctuary, spend the extra money and be involved in all the encounters as you possibly can. You will not be disappointed, and you'll leave with so much more knowledge and appreciation for these beautiful animals and the amazing people that care for them day in and day out.  We will be back for sure! Thanks to Crystal, Ramon, Maddie & Dave (our chauffeur) and all the others for making our stay, such a magical experience.",
      "gradeComment": 5
    },
    {
      "author": "Karen Utley",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoQGTOOkaJWwT6tAkIEHNTIlIE-2_nsnbg6lKwcHA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu me apaixonei pelos lobos e outras belas criaturas que vivem em Wild Spirit em Albuquerque, NM. CRYSTAL era minha equipe ❤ favorita. Seu amor por animais e ela era muito gentil comigo. Todos os funcionários foram realmente incríveis. Mas os lobos são incríveis de ver e ouvi-los uivando e cantando para dormirmos todas as noites. Quando criança, meus pais tinham um lobo / cachorro que não podia ser tocado. Era triste que ele estivesse acorrentado em sua vida. Eu ainda o amo e foi curador ver como ele poderia ter se saído melhor com pessoas que entendem que os lobos não são animais de estimação. Wild Spirit tem grandes vantagens para eles serem seguros e muito espaço para correr. Eu me senti tão bem por poder tocá-los ótima experiência que eu adoraria repetir ❤  (Original) I fell in love with the wolves and the other beautiful creatures that live in Wild Spirit in Albuquerque, NM. CRYSTAL was my favorite ❤ staff. Her love for animals and she was very kind to me. All the staff were awesome really. But the wolves are amazing to see and hear them howling and singing us to sleep each night. As a child my parents had a wolf/dog that could not be touched. It was sad that he was chained his life. I love him still, and it was healing to see how he could have done better with people who understand the wolves are not pets. Wild Spirit has huge advantages for them to be safe and lots of space to run around. I felt so good being able to touch them great experience that I would love to repeat ❤",
      "gradeComment": 5
    },
    {
      "author": "Becky Niose",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr1pcnXO4aIs-JadMMfuTIJrlzx_ZvGOIOPr7qtJR0=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Se você tem um coração, coloque esse lobo em sua lista de baldes! Visite o santuário, encontre voluntários incríveis, aprenda tudo sobre lobos e outros canídeos únicos, veja sua loja de lembranças em um hogan (edifício navajo). Você pode até ficar no acampamento ao lado e ouvir todos os lobos ao amanhecer.  (Original) If you have a heart, put this wolf rescue on your Bucket List!  Tour the sanctuary, meet incredible volunteers, learn all about wolves & other unique canids, peruse their Gift Shop in a hogan (Navajo-style building). You can even stay in their campground nextdoor & get to hear all the wolves at dawn.",
      "gradeComment": 5
    },
    {
      "author": "nikki Peterson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmknneqGYfaf0wBhKKZSLT7l7UIl8NDFjKHx-WA_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Este é um lugar maravilhoso que oferece um lugar seguro para esses lindos animais viverem o resto de suas vidas. Junto com os lobos e cães-lobos, há também raposas, coiotes, Dingos e cães cantores da Nova Guiné, bem como um casal de cães domésticos. As pessoas que trabalham lá eram todas simpáticas e há uma loja de presentes. Não pude ficar tanto tempo quanto queria, mas espero voltar e fazer o tour VIP.  (Original) This is a wonderful place that provides a safe place for these beautiful animals to live out the rest of their life. Along with the wolves and wolf-dogs, there are also foxes, coyotes, Dingos and New Guinea singing dogs, as well as a couple of domestic dogs. The people who work there were all nice and there's a gift shop. I wasn't able to stay as long as I wanted but I hope to make it back and take the VIP tour.",
      "gradeComment": 5
    },
    {
      "author": "Ron Leyba",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmneCDocdJ9mqLIc6jYBNf3vnkkTmbaAvjUJdnpP=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar agradável recomendaria a todos a jovem mulher na frente era muito bom. Nosso guia de turismo era muito experiente se os lobos e outros animais! ! !  (Original) Nice place would recommend to everyone the young woman up front was so very nice. Our tour guide was very knowledgeable if the wolves and other animals!!!",
      "gradeComment": 5
    },
    {
      "author": "Doobie Dangleslow",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmDrQDEDeBZmqtMpDezjbvLwFOL6AHMxGZMPZ4y=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Como um zoológico, mas pior. Cachorros engaiolados, muitos nem lobos... Não dá pra acreditar que esses bichos árticos gostam desse calor. Não havia muita sombra e não via muito para os \"lobos\" brincarem nas celas da prisão.  (Original) Like a zoo but worse. Caged dogs, many not even wolf's... Can't believe these artic animals like this heat. Not much shade and didn't see much for the \"wolf's\" to play with in there jail cells.",
      "gradeComment": 1
    },
    {
      "author": "Martin Reid",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucps_oAInX1wva08drfv5x41K7bH9aSCaMtfK7Cftw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Uma das experiências mais legais que já tive. Acho que os lobos são legais de qualquer maneira, mas havia raposas lá também, junto com outras criaturas exóticas, e aquelas eram realmente legais também. A equipe era muito experiente e relaxada, e havia um ar de paz por toda a instalação. A loja de presentes é ótima para itens relacionados à natureza e relacionados ao lobo (por exemplo, camisetas da The Mountain). Eu iria novamente em um piscar de olhos se eu estivesse lá novamente!  (Original) One of the coolest experiences I've ever had. I think wolves are cool anyway, but there were foxes there as well along with other exotic creatures, and those were really neat, too. The staff was very knowledgeable and relaxed, and there was an air of peace throughout the whole facility. The gift shop is great for nature-y, wolf-related stuff (e.g. The Mountain t-shirts). I would go again in a heartbeat if I am around there again!",
      "gradeComment": 5
    },
    {
      "author": "Duke Togo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkukw69VuCRiUSNVBfyThDm2bBxLmIQbljpZG8VA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Sempre uma ótima experiência e tem um novo diretor. Se você ainda não experimentou o selvagem Spirit Wolf Sanctuary, então eu sugiro que você se apresse e veja do que se trata, você não ficará desapontado, especialmente se você é um amante de lobos e animais.  (Original) Always a great experience and it has a new director. If you haven't experienced the wild Spirit Wolf Sanctuary then I suggest you hurry up and see what it's all about you won't be disappointed especially if you're a lover of wolves and animals.",
      "gradeComment": 5
    },
    {
      "author": "A C",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqkJnEzitd9O6rm5X64H8I5Fw-DoiN5WxJRgdkegQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este é um lugar agradável. Parece que eles cuidam desses animais. Mas alguns lobos parecem tristes em cativeiro. Estou me perguntando se eles querem ser livres.  (Original) This is a nice place. Seems like they take care about this animals. But some wolf's  looks sad been in captivity. I'm wondering if they want to be free.",
      "gradeComment": 4
    },
    {
      "author": "Lenka M (lemarka)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoaKsizFS93ys7WoANDlsOcBA4Qnxjqu4jZKRx0RQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar incrível e dedicação de pessoas que trabalham lá como voluntários !!! Os animais são lindos e parecem muito bem cuidados. O passeio foi muito bom, educativo, eu recomendo a todos a parar por !!  (Original) Awesome place and dedication from people who work there as volunteers!!! The animals are beautiful and look really well taken care of. The tour was very good,  educative , I would HIGHLY recommend everyone to stop by!!",
      "gradeComment": 5
    },
    {
      "author": "Richard King",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlb2wES9GWS6uTaj-V5eWiALmK6SpYNdBAjIn7-=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) passeios guiados muito bons. Um lugar para cães lobos e outros serem seguros.  (Original) verynice guidef tours. A place for wolf dogs and other to be safe.",
      "gradeComment": 5
    },
    {
      "author": "Nadine Davis",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlBvUjde-jV6F_Koa2p2HWdNGqDWtGiFNNoMJBZ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tive um grande momento. A equipe é ótima. Passou muito tempo conosco e mostrando as diferentes personalidades. Patrocinamos um lobo. Planeje voltar na próxima vez que estivermos no Novo México e marque uma visita aos bastidores.  (Original) Had a great time. The staff is great. Spent a lot of time with us and showing the different personalities. We sponsored a wolf. Plan to go back next time we're in New Mexico and make an appointment for a behind the scenes tour.",
      "gradeComment": 5
    },
    {
      "author": "Heather Turner",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZS4iaoHHQtQowMFBq6swXoWjSm80_orgoYy38=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Maravilhosamente informativo! Megan foi nossa guia e não apenas demonstrou um conhecimento excelente dos animais, mas também um amor genuíno por seu trabalho trabalhando entre eles. Eu pensei que sabia muito sobre lobos, mas aprendi mais do que eu imaginava !!  (Original) Wonderfully informative! Megan was our guide and not only demonstrated superb knowledge of the animals but also a genuine love for her job working amongst them. I thought I knew a lot about wolves but learned more than I imagined!!",
      "gradeComment": 5
    },
    {
      "author": "Shaun Cooper",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqqSbdWe4AECvGpr4B6ZzmeZnHb4XBzOTkqbk5w7Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Gente super descolada se esforçando para fazer a coisa certa para uma espécie que humanos ignorantes à procura de um \"animal de estimação bacana\" há muito tempo abusam. É um pouco fora do caminho, mas há tantas outras coisas boas para verificar na jornada aqui (incluindo nada. Quero dizer que, absolutamente \"nada\" pode ser encontrado no caminho para os lobos. O que quero dizer com isso é que você se encontrará ao longo do caminho no meio do nada. Isso é uma coisa incrível por si só. Alguns vão conseguir, outros não. Mesmo que você não tenha a oportunidade de visitar, por favor, doe algum dinheiro para isso maravilhoso grupo de indivíduos.  (Original) Super cool folks trying hard to do the right thing for a species that ignorant humans looking for a \"cool pet\" have long abused. It's a bit out of the way but their are Soooo many other great things to check out on the journey here (including nothing. I mean that, absolutely \"nothing\" can be found on the path to the wolves. What I mean by this is that you will find yourself along the way in the middle of nowhere. This is an amazing thing in itself. Some will get this, others will not. Even if you don't get the opportunity to visit, please, donate some money to this wonderful group of individuals.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "11:00",
          "percent": 70
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 88
        },
        {
          "hour": "14:00",
          "percent": 84
        },
        {
          "hour": "15:00",
          "percent": 70
        }
      ]
    },
    {
      "Monday": []
    },
    {
      "Tuesday": []
    },
    {
      "Wednesday": []
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 92
        },
        {
          "hour": "12:00",
          "percent": 94
        },
        {
          "hour": "13:00",
          "percent": 88
        },
        {
          "hour": "14:00",
          "percent": 76
        },
        {
          "hour": "15:00",
          "percent": 60
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 86
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 54
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "11:00",
          "percent": 74
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 84
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 29
        },
        {
          "hour": "18:00",
          "percent": 9
        },
        {
          "hour": "19:00",
          "percent": 1
        },
        {
          "hour": "20:00",
          "percent": 3
        },
        {
          "hour": "21:00",
          "percent": 1
        },
        {
          "hour": "22:00",
          "percent": 3
        },
        {
          "hour": "23:00",
          "percent": 3
        },
        {
          "hour": "00:00",
          "percent": 3
        },
        {
          "hour": "01:00",
          "percent": 3
        },
        {
          "hour": "02:00",
          "percent": 3
        },
        {
          "hour": "03:00",
          "percent": 3
        }
      ]
    }
  ],
  "relatedSearches": [
    "wolf sanctuary phoenix",
    "candy kitchen wolf sanctuary",
    "wolf sanctuary vermont",
    "colorado wolf and wildlife center",
    "wolf conservation center",
    "wolf dog adoption",
    "coyote sanctuary near me",
    "wolf sanctuary wisconsin"
  ],
  "relateds": [
    {
      "mainName": "Endangered Wolf Center",
      "url": null
    },
    {
      "mainName": "Big Cat Rescue",
      "url": null
    },
    {
      "mainName": "Farm Sanctuary",
      "url": null
    }
  ]
}