{
  "mainName": "Wild Adventures",
  "slug": "wild-adventures",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "30.7193266",
    "longitude": "-83.3224547"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "3766 Old Clyattville Rd, Valdosta, GA 31601, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "wildadventures.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 229-219-7080",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "PM9H+P2 Valdosta, Geórgia, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 9047
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 6142
      },
      {
        "grade": 4,
        "totalRatings": 1856
      },
      {
        "grade": 3,
        "totalRatings": 547
      },
      {
        "grade": 2,
        "totalRatings": 212
      },
      {
        "grade": 1,
        "totalRatings": 290
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "show",
      "count": 196,
      "tooltip": "show, mencionado em 196 avaliações"
    },
    {
      "tag": "guepardo",
      "count": 46,
      "tooltip": "guepardo, mencionado em 46 avaliações"
    },
    {
      "tag": "disney",
      "count": 42,
      "tooltip": "disney, mencionado em 42 avaliações"
    },
    {
      "tag": "bolacha de chope",
      "count": 30,
      "tooltip": "bolacha de chope, mencionado em 30 avaliações"
    },
    {
      "tag": "bumerangue",
      "count": 18,
      "tooltip": "bumerangue, mencionado em 18 avaliações"
    },
    {
      "tag": "pisca-pisca",
      "count": 16,
      "tooltip": "pisca-pisca, mencionado em 16 avaliações"
    },
    {
      "tag": "frigideira",
      "count": 13,
      "tooltip": "frigideira, mencionado em 13 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipP-wJ5m3M1LYK2kpNdaAReJlk-M4uk0E1bF5FAZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9cAKOWKAUgTElSmInr3Cbr64840MSclp6Fp54=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJxMLytlLTK215xsjiHbzS03nz_vZiQlZVLtXa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrEr_5bigckb_F7bDOTdM77Y0qdiSfikXRjRYk=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhrC_BidDw7doMqtZyjm5jiilDv2kS4RseVlOF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6t8YYYS0q1V6PznBD2gsMAN6fVrHvQBuSHNLA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPuoVkeaEZOFzbhyo2xH64rhudXpGcIvwCvci1q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPtpAdkrbylmx3kB-9ZZ2iRT3DjgyG9QYeqaylr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipON1Xe1_O6lrjym-cR9wizcpWZhnkQwt9rRCst9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNrsC21xO87nZ1iNibGBxyHcePg-6XTL4fLeC6J=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8bxQzQ8iSgVdhMGd-_euUZgBalz4SB7aag52D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTUiiiM5QoJgVRpuFegI6FyH5Fgg47wUbCMyo8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMlgDlvgxj5pWHdJ8cehH4pHNwE-NqFcNMC05Bc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOV7fAgrUq80yDE02QUagVCLy6mpham9uy9YCEA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPy6Pvwm-i3vneV3QmRZj6AgcNstdB2bIAbnqL0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUx--Rvug9KMo5g7EytFfdJtmS8i0emFnp6_D8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJM0XvWf-hhgKO3AtxRFqys1qsMqzoW9rSJ1AS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOfXE2GJag27GPeDtkNxoIvGvz0p3Z_t-siqqc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPvF53Uxud88EQP70AsXIu8iC6N7jWgB67fCJ74=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMW-as7tSn4MQOrJewINcB7PgBojWhqpvS2lb-a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipND_REL5q5Hn8pAKM-uEPxTn7DTHv6IipvRnRs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqvRN1kYoq1F5TEybAEMJtUZ5kGpBET7pEqVTw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjXL_5yFvRJtc5becTEoxKkaKoanRwO9yCsPNj=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPm8sI84WiiB5IVB7eTvF0IT0s4_Jd8xxY4IqP6=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Antonio Valentim",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr8viUGYTenkxs3gilKmKJkvnkje9HFsl1_UBSpM4A=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Muito muito bom, ótimos brinquedos para crianças e adultos",
      "gradeComment": 5
    },
    {
      "author": "Southern Kels",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrABgS9QvXIeJOn1zFF82YQcO5np1oF9I0CZ7ntNZQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tivemos um momento incrível hoje!!! Estava quente, mas não muito quente. Ficamos lá por 5 horas e não vimos metade das atrações. Splash Island foi muito divertido. Eu e 3 anos gostamos muito do rio lento. Definitivamente, é uma boa adição ao caos. Comprei gelo italiano e um cone de neve que estava delicioso e valeu a pena no clima quente. Com certeza voltaremos!!  (Original) We had an amazing time today!!! It was hot, but not too hot. We were there for 5 hours and didn't see half the attractions. Splash Island was very fun. Me and 3 year old really enjoyed the lazy river. It definitely is a nice addition to the chaos. I purchased Italian ice and a snowcone that was delicious and worth it in the hot weather. We definitely will be back!!",
      "gradeComment": 5
    },
    {
      "author": "Kendra Spates",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBMXd2BKm1QKUmAs-15LGC89plb5U79orzLfXY_pc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "3 parks in one you cant beat that! We had an awesome time. The lines was never long to ride any of the rides at either park. We seen animals that we have never seen before at any zoo we've been to. My new favorite bird is the bleeding heart dove. The fact we had fun and learned something new this spot is in our top 5 places to visit. With me being a travel agent this park will be one I recommend to all my clients and friend.",
      "gradeComment": 5
    },
    {
      "author": "Jean Meyer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpismaEsKeaswyqykh8PbEqJ1v5oLeiyT5ONOoxL6s=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Como um casal mais velho, visitamos sem filhos. Teve muito gozo. Minha primeira surpresa foi como o parque e a área circundante estavam limpos e bem conservados. Até os banheiros.  Visitamos no domingo. Fim de semana do Memorial Day, e senti que estaria lotado. Mas havia muito espaço. Os passeios não tinham longas filas e pude aproveitar meu primeiro passeio de montanha-russa. Foi emocionante.  Verificamos os jacarés e alguns monitores, muitas coisas interessantes para ver, para crianças de todas as idades.  Levamos um susto quando trouxemos o almoço, frango empanado e batatas fritas, uma grande bebida para compartilhar. Não somos bebedores de refrigerante, eles tinham opções limitadas de refrigerante, limonada, rosa ou amarelo. Sou alérgico a citrinos. Então a coca era a única escolha.  O problema veio quando eu peguei minha bebida, ela veio sem tampa ou canudo... isso é um acidente esperando para acontecer. Voltei para dentro e me disseram \"não\" canudos ou tampas em todo o parque. Funcionários disseram devido a asfixia de animais ou algo assim?  Quando eu saí e 5 pés de distância, uma criança pequena correu para mim e isso acabou com a minha bebida de 5,00. Não comprei os copos de bebida que o parque vende porque desconhecia a política de canudo e tampa. Eu estava com sede e não encontrei um bebedouro em todo o lugar. Como não são permitidas xícaras externas, tivemos que retornar ao nosso veículo estacionado bem longe para tomar um chá. Eles não vendem chá, aqui é o Sul e isso me fez pensar.  Nós apreciamos o lado do parque aquático após cerca de 3 horas após os passeios. E encontramos tanto sol e diversão. Todo mundo estava se divertindo muito na piscina de ondas.  Fizemos alguns toboáguas e as filas eram muito mais longas no dia quente, finalmente chegou a nossa vez quando o toboágua que esperamos por 25 minutos foi desligado. Não nos foi dito o porquê. De volta à piscina de ondas.  Nós apreciamos a nossa visita, gostaria que eles tivessem canudos e tampas ou comprassem a garrafa de bebida de 10,00, se eu soubesse, isso teria me impedido de beber possível água não potável do banheiro. Ou fazer aquela longa caminhada de volta ao carro.  No geral, gostamos da visita e planejamos voltar novamente. Os ingressos para a temporada eram um bom negócio se você mora na área.  (Original) As an older couple, we visited with no children. There was plenty enjoy. My first surprise was how clean and well maintained the park and surrounding area was. Even the restrooms.  We visited on Sunday. Memorial day weekend, and felt it would be packed. But there was plenty of room. Rides did not have long lines, and I was able to enjoy my first roller-coaster ride. It was thrilling.  We checked out the alligators and a few displays, a lot of interesting things to see, for kids of all ages.  We got a shock when we brought lunch, chicken fingers and fries, a big drink to share. We are not soda drinkers, they had limited options to soda, lemonade, pink or yellow. I'm allergic to citrus. So coke was the only choice.  The problem came when I got my drink, it came with no lid or straw..that's an accident waiting to happen. I went back inside and was told \"no\" straws or lids in the whole park. Employees said due to animals choking or something?  As I walked out and 5 feet away, a small child ran into me and that ended my 5.00 drink. I did not purchase the drink cups the park sells because I was unaware of the straw and lid policy. I was thirsty and did not find a drinking fountain in the whole place. Since outside cups are not allowed we had to return to our vehicle parked pretty far away to get some tea. They don't sell tea, this is the South and that made me wonder.  We enjoyed the water park side after about 3 hours after the rides. And we found so much sunshine and enjoyment. Everyone was having such a good time in the wave pool.  We did a few water slides and the lines were much longer on the hot day, it was finally our turn when the slide we waited on for 25 minutes was shut down. We were not told why. Back to the wave pool.  We enjoyed our visit, wish they had straws and lids or bought the 10.00 drink bottle, if I had know, it would have stopped me from drinking possible unpottable water from the bathroom. Or taking that long walk back to the car.  Overall we enjoyed the visit, and plan to return again. Season tickets were a good deal if you live in the area.",
      "gradeComment": 4
    },
    {
      "author": "PASC Parent Advocates for Special Children",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq5cz-NUZ-RBcFbuI7GWhDszlrninCO-ZT12YEY=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um lugar divertido. Bem mantido. Comida justa. A salada estava seca. Pizza quente, mas média. Filas para comida ou bebida um pouco longas e demoradas com alguns itens do menu esgotados.  (Original) It's a fun place.  Well maintained. Fair food. Salad was dry. Pizza hot but average.  Lines for food or beverage a little long and took time with some menu items sold out.",
      "gradeComment": 4
    },
    {
      "author": "Shanetha Murray",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHJW5PHz-x8hgfG5iB20_IIN8j7H3kfJq2ujR8214=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo lugar para crianças pequenas. Meu filho de 7 anos tinha uma bola. Os animais também foram ótimos. O parque aquático estava fechado. O bolo de funil foi o melhor!  (Original) Great place for small kids.  My 7 year old son had a ball.  The animals was great too. The water park was closed. The funnel cake was the best!",
      "gradeComment": 5
    },
    {
      "author": "Syonia Miller",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrlGpyr30jj4Vat-J6oV4-6KBqZAb-GcU75xI4ORQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nós nos divertimos muito! Nós pagamos por nossos passes para o parque, comida e bebida online antes de chegarmos lá, então só tínhamos que pedir o que queríamos da lista em cada restaurante. Os passeios foram divertidos e os animais e o show de mágica foram legais também. O carrinho de viagem custava US $ 81, mas depois de caminhar no meio do parque, decidi que valia a pena porque ficamos o dia todo! Na próxima vez que formos, compraremos um antes de nos cansarmos.  (Original) We had a blast! We paid for our park passes, food and drinks online before we got there so we only had to ask for what we wanted from the list at each restaurant. The rides were fun and the animals and magic show  were cool too. The travel cart was $81 but after walking halfway through the park I decided it was worth it because we stayed ALL Day!  Next time we go we'll get one before we get tired.",
      "gradeComment": 5
    },
    {
      "author": "Bebe W",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyOuXRPDGoijwQVO3buWem_6jgQovb5fgUdPOp1g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nós realmente gostamos de WA, especialmente do parque aquático e levamos muitos amigos e familiares e meus próprios filhos quando eram mais jovens! As montanhas-russas são ótimas também... os shows são ok, mas nada como você vê em Jax, Tampa ou ATL! Mas meus filhos já receberam autógrafos de cantores de WA antes! O parque é limpo e bem conservado, os parques de animais são incríveis e também têm seções diferentes, desde passeios para crianças e áreas para crianças no parque aquático até áreas de passeios para adolescentes e adultos e no parque aquático. Eles sempre têm um monte de salva-vidas e segurança no local também! Grande diversão para casais ou famílias!  (Original) We really enjoy WA, esp the water park & have taken many friends & family & my own kids when they were younger! The roller coasters are great too...the concerts are ok but nothing like you see in Jax, Tampa or ATL! But my kids have gotten autographs from singers at WA before! Park is clean & well maintained, animal parks are awesome & they have different sections too, from toddler rides & toddler areas in the water park to teen & adult ride areas & in water park. They always have alot of life guards & security on site too! Great fun for couples or families!",
      "gradeComment": 5
    },
    {
      "author": "Diane Rhodes",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlVV4Ewv4GfmPC1kVOveYxW_QiJO6TYUtknyqDl=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nossa família adora aventuras selvagens. Eles têm uma variedade de passeios no parque temático para agradar a todos. O parque aquático é fantástico, especialmente as diferentes áreas para crianças pequenas. Eu amo o fator educacional e as experiências com animais. As opções de comida poderiam ser melhores, ou eles poderiam permitir alguma comida / bebida de fora, mas esse é o meu problema. Mesmo sendo uma viagem de 2 horas ou mais para nós, é uma experiência muito melhor pelo custo do que outros parques temáticos que visitamos. Substituímos nossos passes anuais para o Parque Aquático Shipwreck Island por passes de ouro da Wild Adventures pelo mesmo custo e ganhamos muito mais por isso! Eu recomendo para qualquer família!  (Original) Our family loves Wild Adventures. They have a range of rides in the theme park to suit everybody. The water park is fantastic, especially the different areas for little kids. I love the educational factor and animal experiences. Food options could be better, or they could allow some outside food/ beverages, but that's my nitpick. Even with it being a 2+ hour drive for us, it's a much better experience for the cost than other theme parks we've visited. We replaced our Shipwreck Island Waterpark annual passes with Wild Adventures gold passes for about the same cost and got so much more for it! I highly recommend for any family!",
      "gradeComment": 5
    },
    {
      "author": "Brandon Ness",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPazs7b4JFmPBHz4SlqdQv5KR1GCdCoi8p098ipw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Zoológico encontra carnaval com parque aquático. Bom nível de cloro para segurança. A maioria das áreas estava limpa e o parque geralmente é mantido em um nível aceitável. Os animais eram ativos e saudáveis. Vi um mocassim de água na exposição do pântano ao lado da trilha. Parece melhor comprar a assinatura Gold para estacionamento gratuito e entrada com refrigerantes gratuitos em 2022, se você puder obtê-la algumas vezes.  (Original) Zoo meets carnival with a water park. Nice level of chlorine for safety. Most areas were clean and park is generally maintained to an acceptable level. Animals were active and healthy. Saw a water moccasin in the swamp exhibit right next to the trail. Looks best to buy Gold membership for free parking and admission with free sodas in 2022 if you can get ther a few times.",
      "gradeComment": 3
    },
    {
      "author": "Amanda Ulicky",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoe2gC0Z6jNfyUfC60ZgGSZ2wZjr5xFnRkzgClFxRs=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Queria ir ao parque aquático quando fui ontem. Estou grávida de 8 meses e estava tão quente ontem que quase desmaiei. Se você fosse um estudante da VSU, poderia entrar no parque aquático, o que não é justo. É quase hora de verão e está quente e o parque aquático deve estar aberto todos os dias, não apenas nos fins de semana. Como a Wild Adventures espera que seus clientes fiquem tranquilos? Vocês precisam fazer melhor e abrir o parque aquático de vocês durante a semana também.  (Original) Wanted to go to the water park when I went yesterday. I'm 8 months pregnant& it was so hot yesterday I almost passed out. If you were a VSU student you would be able to go in the water park which is not fair. It is almost summer time& it is hot& the water park should be open every day not just the weekends. How does Wild Adventures expect their customers to stay cool? Y'all need to do better& open up ya'lls water park during the weekdays as well.",
      "gradeComment": 1
    },
    {
      "author": "R M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoatHV2VlFFMuJ64JP1m5IhOQytKqLrbjvx3QOJ5g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo parque temático para levar sua família de todas as idades! Há uma grande variedade de passeios para escolher. Algo para todos. Passeios emocionantes e passeios para crianças.  Os shows são ótimos. E ofereça-lhe um rápido momento de sombra e de sentar.  Comida é boa. As bebidas são caras, mas oferecem água gratuita por todo o parque.  O parque está limpo; os banheiros eram limpos.  Parque aquático é bom. Muitos passeios de água; tanto para famílias quanto para os caçadores de emoção.  O show de fogos de artifício foi incrível, o melhor que eu já vi na minha vida! Definitivamente vale a pena!  Lá fui picado por uma abelha, então esteja preparado para que durante os meses de verão haja um enxame de abelhas (vimos dezenas) e mosquitos.  Os animais são um plus e bonitos como sempre. Definitivamente vou continuar voltando.  (Original) Great theme park to take your family of all ages! There are a wide variety of rides to choose from. Something for everyone. Thrill rides and toddler rides.  The shows are great. And offer you a quick moment of shade and seating.  Food is good. Drinks are high priced but they offer free water through out the park.  The park is clean ; bathrooms were clean.  Water park is nice. Plenty of water rides; both for families and for the thrill seekers.  Firework show was amazing hands down the best I have ever seen in my life! Definitely worth if!  I got stung by a bee there so be prepared that during the summer months there are swarming bees around (we saw dozens) and mosquitoes.  The animals are a plus and beautiful as ever. Definitely will keep coming back.",
      "gradeComment": 4
    },
    {
      "author": "Brittany Greek",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoaSIyQ0tiJBDgYYr8kh-bWZbxaBYNthndS_Hl5SpY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Todo parque tem seus problemas. Mas tudo em todas as aventuras selvagens cuida de seus convidados. Nós definitivamente sugerimos um passe de 2 dias. (A menos que você more mais perto - então um passe de temporada com certeza) Um dia no parque andando e um dia no parque aquático. Se vai de férias, fim de semana ou tem filhos... ALUGUE A CABANA! Confie em mim! Chegue cedo e eles geralmente têm uma experiência prática com animais nos portões da frente!  (Original) Every park has their issues. But all in all wild adventures takes care of their guests. We definitely suggest a 2 day pass. (Unless you live closer - then a season pass for sure) One day at the park riding and one day at the water park. If you're going for during a holiday, weekend or have kids... RENT THE CABANA! Trust me! Get there early and they usually have a hands on animal experience by the front gates!",
      "gradeComment": 5
    },
    {
      "author": "Frances Thompson",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmzuWzIKNHjWd6bAkJlb1UqamAMpwGOIQKeX2Wlqg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Passeios e vendas foram fechados devido à falta de pessoal. Havia uma pessoa de RH trabalhando em uma carona e outro membro da equipe trabalhando em várias viagens. Era MUITO caro para concessões. Parque estava limpo. Os membros da equipe foram muito simpáticos e educados.  (Original) Rides and vending were closed due to being understaffed. There was an HR person working a ride and another staff member working multiple rides. It was VERY expensive for concessions. Park was clean. Staff members were very friendly and polite.",
      "gradeComment": 4
    },
    {
      "author": "El Crood",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqu1wtpaZT18E8Ig6BqcWCJyrPP3nMtC0kBX7YbHBs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo parque de diversão para a família. Viemos aqui anualmente desde que eu era pequeno e sempre há algo novo para explorar. Eu tenho filhos pequenos e eles adoram vir aqui e andar de trem e ver todos os animais. É como um zoológico e um parque de diversões juntos.  (Original) Great family fun park. We have come here yearly since i was little and Everytime there is something new to explore. I have young kids and they love coming here and riding the trains, and seeing all the animals. It's like a zoo and amusement park together.",
      "gradeComment": 5
    },
    {
      "author": "Jeremy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpxvxROe01ZEQM5FXNUqn8k8SZfe7QQJpe4fsUQsg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Que delícia esse lugar!! Se você planeja visitar mais de uma vez, compre os passes de temporada. Eles vão se pagar na segunda visita. O parque está repleto de coisas divertidas para pessoas de 1 a 99 anos. Protetor solar e uma garrafa de água são altamente recomendados. Não só eles têm passeios e um parque aquático, mas muitos animais para ver. Sem mencionar uma área muito agradável perto da água para desfrutar de uma ou duas cervejas.  (Original) What a blast this place is!! If you plan to visit more than once, purchase the season passes. They will pay for themselves on the second visit. The park is packed with fun things to do for people from age 1 to 99. Sunscreen and a water bottle is highly recommended. Not only do they have rides and a water park, but plenty of animals to see. Not to mention a really nice area near the water to enjoy a beer or two.",
      "gradeComment": 5
    },
    {
      "author": "Tanya Newmarch",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm74KKrvAoJVJCLFrztVWdAuFmgI0dg28XKmQdS=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Tive um dia divertido com meu filho de 13 anos, embora alguém tenha decidido que precisava mais dos slides sob a armadura do que ele. Deixamos nossas coisas em nossa mesa para descer um toboágua e seus toboáguas sumiram quando voltamos! Que ridículo! Os recintos dos animais eram bem pequenos e o grande jacaré tinha um dos menores recintos, o que era triste. A equipe foram todos incrível embora!  (Original) Had a fun day with my 13 year old son though someone decided they needed his under armor slides more than he did. We left our stuff on our table to go down a water slide and his slides were gone when we came back! How ridiculous! The animal enclosures were pretty small and the big gator had one of the smallest enclosures which was sad. The staff were all amazing though!",
      "gradeComment": 3
    },
    {
      "author": "Tasha McNeese",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNhQnAbW1sWCcW7ibsb1vJgS7Lc_-y3VACQJyp9BA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar costumava ser incrível. Não vamos há quase 15 anos, mas o tempo definitivamente cobrou seu preço neste lugar. A maioria dos passeios foi fechada, assim como os restaurantes. Esperamos na fila pela barraca de comida dentro do parque aquático e esperamos mais de uma hora em uma fila que mal se movia para fazer um pedido. Dois caixas receberam pedidos de duas linhas diferentes e a garota que estava fazendo a nossa linha literalmente se afastou e não voltou por uns 10 minutos. Ela disse às pessoas à nossa frente ... que a outra garota nos pegaria, mas ela não disse à outra garota, então ela não sabia que deveria nos esperar. A senhora na minha frente a avisou e foi buscar ajuda. Nós então esperamos na fila onde 3 garotos com aparência de adolescentes estavam fazendo a comida ... brincando e rindo .. enquanto eu os encorajo a desfrutar de seus trabalhos, seus clientes ficam muito chateados. Eles esqueceriam as coisas em suas ordens e eram muito indiferentes a tudo isso. Fiquei muito decepcionado com esta viagem ao parque deles. Isso me deixa triste porque eu estava lá no ano em que eles abriram e fui muito lá naquela época. Ver o quão longe eles caíram é triste.  (Original) This place used to be amazing. We haven't been in almost 15 years but time has definitely taken its toll on this place. Most rides were shut down, as were the eateries. We waited in line for the food shack inside the water park and waited over an hour in a line that barely moved to place an order. Two cashiers were taken orders from two different lines and the girl that was doing our line literally walked away and didn't come back for like 10 mins. She told the people ahead of us.. that the other girl would get us, but she didn't tell the other girl so she didn't know she was supposed to wait on us. The lady in front of me made her aware and she went to go get help. We then waited in the pick up line where 3 teenage looking boys were making the food ... playing and laughing .. while I encourage them to enjoy their jobs their customers where getting very upset. They would forget things in their orders and were very uncaring about it all. I was very disappointed in this trip to their park. It makes me sad because I was there the year they opened and went there a lot back then. To see how far they have fallen is sad.",
      "gradeComment": 3
    },
    {
      "author": "Simone Payne",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpbqC_KQSY95WEEZTM2DMKjsJ7qLF2KBGWs95XD4Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Se você procura um grande momento com a família e amigos estão aqui, um excelente lugar para se divertir muito.  (Original) If you look for a great time with family and friends are here, an excellent place to have a lot of fun.",
      "gradeComment": 5
    },
    {
      "author": "100Bwilso",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmChcp74gnRgB5ljm_KbJYifZzw0ucbV1un5uZ4=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um grande momento lá. Os passeios são um pouco mais antigos e provavelmente poderiam ser atualizados, mas no geral o dia foi muito divertido. O trem de safári foi divertido de andar e as crianças adoraram. O restaurante de churrasco foi delicioso e tem preços decentes. A melhor parte do parque é o parque aquático. Ótimo parque aquático para todas as idades e os toboáguas têm tempos de espera curtos. Definitivamente voltaria.  (Original) We had a great time there. The rides are a bit older and could probably use some updating but overall the day was a lot of fun. The safari train was fun to ride on and the kids loved it. The barbeque restaurant was delicious and has decent prices. The best part of the park is the water park. Great splash park for all ages and the water slides have short wait times. Would definitely go back.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 24
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 54
        },
        {
          "hour": "13:00",
          "percent": 63
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 57
        },
        {
          "hour": "17:00",
          "percent": 47
        },
        {
          "hour": "18:00",
          "percent": 34
        },
        {
          "hour": "19:00",
          "percent": 20
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "11:00",
          "percent": 11
        },
        {
          "hour": "12:00",
          "percent": 15
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 17
        },
        {
          "hour": "17:00",
          "percent": 14
        },
        {
          "hour": "18:00",
          "percent": 9
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "11:00",
          "percent": 7
        },
        {
          "hour": "12:00",
          "percent": 10
        },
        {
          "hour": "13:00",
          "percent": 12
        },
        {
          "hour": "14:00",
          "percent": 13
        },
        {
          "hour": "15:00",
          "percent": 12
        },
        {
          "hour": "16:00",
          "percent": 11
        },
        {
          "hour": "17:00",
          "percent": 8
        },
        {
          "hour": "18:00",
          "percent": 5
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "11:00",
          "percent": 9
        },
        {
          "hour": "12:00",
          "percent": 12
        },
        {
          "hour": "13:00",
          "percent": 13
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 13
        },
        {
          "hour": "16:00",
          "percent": 12
        },
        {
          "hour": "17:00",
          "percent": 10
        },
        {
          "hour": "18:00",
          "percent": 7
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "11:00",
          "percent": 13
        },
        {
          "hour": "12:00",
          "percent": 16
        },
        {
          "hour": "13:00",
          "percent": 18
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 18
        },
        {
          "hour": "16:00",
          "percent": 16
        },
        {
          "hour": "17:00",
          "percent": 13
        },
        {
          "hour": "18:00",
          "percent": 8
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 23
        },
        {
          "hour": "12:00",
          "percent": 31
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 34
        },
        {
          "hour": "15:00",
          "percent": 31
        },
        {
          "hour": "16:00",
          "percent": 29
        },
        {
          "hour": "17:00",
          "percent": 25
        },
        {
          "hour": "18:00",
          "percent": 20
        },
        {
          "hour": "19:00",
          "percent": 15
        },
        {
          "hour": "20:00",
          "percent": 9
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 37
        },
        {
          "hour": "11:00",
          "percent": 59
        },
        {
          "hour": "12:00",
          "percent": 81
        },
        {
          "hour": "13:00",
          "percent": 95
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 99
        },
        {
          "hour": "16:00",
          "percent": 97
        },
        {
          "hour": "17:00",
          "percent": 93
        },
        {
          "hour": "18:00",
          "percent": 84
        },
        {
          "hour": "19:00",
          "percent": 69
        },
        {
          "hour": "20:00",
          "percent": 50
        }
      ]
    }
  ],
  "relatedSearches": [
    "wild adventures tickets",
    "wild adventures roller coasters",
    "wild adventures hours",
    "wild adventures game",
    "cheetah wild adventures",
    "wild adventures slingshot",
    "hangman wild adventures",
    "wild adventures valdosta"
  ],
  "relateds": null
}