{
  "mainName": "WonderWorks Pigeon Forge",
  "slug": "wonderworks-pigeon-forge",
  "category": "Parque de diversão",
  "locationInformation": {
    "latitude": "35.823257",
    "longitude": "-83.5787498"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "100 Music Rd, Pigeon Forge, TN 37863, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "wonderworksonline.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 865-868-1800",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "RCFC+8G Pigeon Forge, Tennessee, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.3,
      "totalOfEvaluations": 7691
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 4858
      },
      {
        "grade": 4,
        "totalRatings": 1515
      },
      {
        "grade": 3,
        "totalRatings": 681
      },
      {
        "grade": 2,
        "totalRatings": 305
      },
      {
        "grade": 1,
        "totalRatings": 332
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "laser tag",
      "count": 166,
      "tooltip": "laser tag, mencionado em 166 avaliações"
    },
    {
      "tag": "exposições",
      "count": 159,
      "tooltip": "exposições, mencionado em 159 avaliações"
    },
    {
      "tag": "ciência",
      "count": 96,
      "tooltip": "ciência, mencionado em 96 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 80,
      "tooltip": "aprendizagem, mencionado em 80 avaliações"
    },
    {
      "tag": "simulação",
      "count": 51,
      "tooltip": "simulação, mencionado em 51 avaliações"
    },
    {
      "tag": "ilusionismo",
      "count": 36,
      "tooltip": "ilusionismo, mencionado em 36 avaliações"
    },
    {
      "tag": "filme ",
      "count": 431,
      "tooltip": "filme 4-d, mencionado em 31 avaliações"
    },
    {
      "tag": "artelho",
      "count": 30,
      "tooltip": "artelho, mencionado em 30 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPxSjFqzDADB7ADm8tyrtJz5n4dJD5ajBgVyhuW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO-2tBH-nd6yEqNCplPjEf_FmxH6VMWoULUJeqc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8y-T4sYcmS5wv5uax98hq2g14BmICBapIbj3r=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJNjSmgmvo21fSdKIXP53d-xmxSyicS3_2KPNV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVlA5X6oHep2zpNNhWjOx7mdxlEEcOMTV6roEu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMOaGozf4hrHkw6Zw_AEKKz3F6xoTTwc2bYHS37=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5NM9SfLngmNLjEGKrUE2jDA8aH7v6AcB_Jz73=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMGmZzj06DdeD8QkWGw4qH--cTl-WwINdVHD6uO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNMrKH6vDUf_1o_zqtPUwCMpqB32kl1SKjUXwBX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN8jOWOxMFWHg3JGfR8UG1l2id6aVTt1Dr_0rFY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNT-HYRABZxN8FMnJaX0DupojVfpz9z6UShJ_kN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJdt78cN6NzLfrAdrgZlE6q3Azd6eSH-0N8fb5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPq0oaHHYlSmrHJCg9he9G0-vhCc2R5BVSUtQnh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYHdlaFTd457_hlbUwBQFBJ0zQlwAZhDkXOx21=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuZcCtsMYMP1hZb_WnhxkMyp179uadK0pbGhJh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnYq79ZimcTLXZmBfxPJP5rBEKN-QSn7EQGZde=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6KM2PFun9GrRKhRc3I3gsemnDRtNvWdjYUO_q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVCQQ0hCJWjhPO6fqje4HRxwXVTW11x6F5rDj8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM8dF763Innuu9Ksad6qwkUL62oG32144BuWxVO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIYtuCpwgLmT7mV8meY_3HQx9lzDSumxBSHXPD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMuhHwo9REIuoqZP0pFba5MN7Jksur0FbF9_Z1i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPokJyClzmcWQbLMxxKEGzE_FTE0n5MyNuLbfxP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhg-twFZWDxuztGIgVZdQ1EXxriqNgaUrsfGXw=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Bretlea",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpj1Fot4FAHDD36XzTH4rgrYLKJLQlEGdihXtfhIA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Isso é incrível! Estive em Gatlinburg provavelmente 20 vezes e nunca vim aqui. Tão feliz que meus filhos puderam experimentar isso. Muita diversão e atividades estão incluídas. Foi 100,00 para 2 adultos e 1 criança e uma criança. Há muitas atrações pelas quais a maioria dos lugares cobraria extra, estou muito agradecido por não ser uma delas! Ficamos aqui por 6 horas no total, então um dia inteiro de diversão!  (Original) This is amazing! I have been to Gatlinburg probably 20 times and have never came here. So glad my kids got to experience this. A lot of fun and activities are all included. It was 100.00 for 2 adults and 1 kid and a toddler. There a lot of attractions that most places would charge extra for, I am so thankful this isn’t one of them! We were here for 6 hours total, so a full day of fun!",
      "gradeComment": 5
    },
    {
      "author": "Greg Walter",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbNWYzS7QNPLY9cQrsaE0f1A9JiF_83ArqnyCvdA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Experiência muito legal. A fila era longa, mas andava bem. Arcade no andar de cima tinha uma boa variedade de jogos. Os funcionários fizeram um bom trabalho e foram simpáticos. O custo foi alto, mas para ser justo eu sou bem mesquinho.  (Original) Really cool experience.  Line was long but it moved along well.  Arcade upstairs had a nice assortment of games.  The employees did a good job and were friendly.  The cost was high but to be fair I'm pretty stingy.",
      "gradeComment": 4
    },
    {
      "author": "Seth York",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7UQYr0RlWz6q-4xQRze2tlQlQzrCR-aeGJFY4_tI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Verdadeiramente maravilhoso! Pudemos passar um dia inteiro aqui. Foi bom poder sair, almoçar e depois voltar. Havia muitas coisas para fazer e adorei que, quando você pagava pela entrada, você recebia de tudo. Eles não estavam tentando aumentar suas vendas o tempo todo. Meus filhos, com idades entre 3 e 11 anos, adoraram.  (Original) Truly wonderful! We were able to spend an entire day here. It was nice to be able to leave, grab lunch and then come back. There were plenty of things to do and I loved that when you paid for entrance, you got it all. They weren’t trying to upsell you on stuff the entire time. My kids, ranging in ages from 3-11, all loved it.",
      "gradeComment": 5
    },
    {
      "author": "Noel Boerger",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqyLudQROjJN3hAb-54RaRndxb0sWCr5lQkO4iAstE=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A parte inicial é exatamente a mesma de Orlando. Foi uma experiência divertida. Acho que seria melhor com crianças, fomos em casal. As coisas de movimento foram muito divertidas, mas se você ficar doente de movimento, eu não recomendaria fazê-las, especialmente a montanha-russa e o teatro 40. Não estava muito ocupado, também fomos, acho que uma terça à noite, no final da tarde. Certifique-se de usar tênis! Você não pode fazer o curso de cordas sem eles! A etiqueta a laser foi provavelmente a minha parte favorita. Mas todos os jogos extras, como no fliperama e nas maravilhas, custam dinheiro extra. Eles são a nossa cabine de fotos que custa extra, mas todas as coisas principais estão incluídas. Não sei se voltaria novamente, a menos que tivesse filhos, mas foi uma experiência muito boa.  (Original) The beginning part is exactly the same as the one in Orlando. It was a fun experience. I think it would be better with kids, we went as a couple.  The motion things were really fun but if you get motion sick I wouldn’t recommend doing them especially the roller coaster and the 40 theater. It wasn’t very busy we also went on I think a Tuesday night late afternoon.  Make sure you wear sneakers! You cannot do the ropes course without them! The laser tag was probably my favorite part. But all of the extra games like in the arcade and throughout the wonderworks do you cost extra money. They are our photo booth set up that cost extra but all of the main things are included. I don’t know that I would go again unless I had kids but it was a really good experience.",
      "gradeComment": 4
    },
    {
      "author": "Racheal Lagrange",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr7WA9daz9VTxnx_xVXDJQAIEvyaMXoBYdkCNP0rQ4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar muito interessante! Há muuuuitas coisas para fazer, mas as atrações estão quase uma em cima da outra. Quase não há espaço para se movimentar em um dia agitado. Eu definitivamente voltarei, mas em um dia mais lento. Fomos na semana de Ação de Graças, então, naturalmente, tudo estava lotado. Eu gostaria que as atrações fossem um pouco mais espalhadas, mas é assim que é. Compre seus ingressos online para não ter que esperar na fila quando chegar lá. Se você achar meu comentário útil, por favor, dê um polegar para cima, obrigado!  (Original) Very interesting place! There’s soooo many things to do but the attractions are almost on top of each other. There’s hardly any space to move around on a busy day. I will definitely go back but on a slower day. We went the week of Thanksgiving so naturally everything was crowded. I wish the attractions were a little more spread out but it is was it is. Buy your tickets online so you don’t have to wait in line when you get there. If you find my review helpful, please give it a thumbs up, Thanks!",
      "gradeComment": 4
    },
    {
      "author": "Sara Olivencia",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmKMdUPtyA5nW1kBvhix6jJx5uAo3qLGOPTTvoz=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Fomos às 10h de uma quarta-feira e já estava lotado! Tivemos que esperar em uma fila para fazer qualquer coisa.  Parecia que havia muitas coisas divertidas para fazer, mas cansamos de esperar em tantas filas. Também é melhor para crianças com mais de 42 polegadas.  Meu filho tem 5 anos e está na fronteira de 41-42. Eu estava com medo de ele fazer o curso de cordas sozinho. A fila para as cordas durou cerca de 45 minutos. A fila para laser tag também durou 30 minutos. Algumas vezes eram mais longas que isso.  Eu só voltaria em um horário de folga.  (Original) We went at 10am on a Wednesday and it was already packed! We had to wait in a line to do anything.  It looked like there was lots of fun things to do, but we got tired of waiting in so many lines. It is also better for kids over 42 inches.  My son is 5 and right on the boarder line of 41-42. I was scared for him to do the ropes course alone. The line for the ropes was about 45 minutes long. The line for laser tag was also 30 minutes long. Some times were longer than that.  I would only go back during an off time.",
      "gradeComment": 4
    },
    {
      "author": "c m",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoYhj7oilXWVYZgkaXhUKlnDCgK5XmcF5JevrUL74c=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Amamos o WonderWorks e vale a pena a taxa de entrada. Eles têm muitos cupons por aí se você estiver preocupado com o custo, mas mesmo o preço total vale a pena. Tantas atividades científicas práticas excelentes! Muito melhor do que um fliperama, mas as crianças gostam tanto ou mais, e é muito melhor para eles, é claro. Grandes fãs !!  (Original) We absolutely loved WonderWorks and it’s 💯 worth the entrance fee. They’ve got lots of coupons floating around if you’re concerned about cost but even full price is worth it. So many great hands-on science activities! Way better than an arcade but kids like it just as much, or more, and it’s way better for them of course. Big fans!!",
      "gradeComment": 5
    },
    {
      "author": "Kathryn Singleton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoY_ooBqzASeTJvtf17YtdP3Q7_3x2ESIHqFL7top0=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Este lugar é MÁGICO! Eu amei tudo sobre ele! Ótimo lugar para festas de aniversário de crianças, uma atividade nas férias e coisas assim. Apenas lembre-se de trazer tênis e não sandálias porque eles não vão deixar você nos passeios se você estiver usando sandálias, eu já cometi esse erro lol  (Original) This place is MAGICAL! I loved everything about it! Great place for kid birthday parties, an activity on vacation, and things like that. Just remember to bring sneakers not sandals because they won't let you on the rides if your wearing sandals, I already made that mistake lol",
      "gradeComment": 5
    },
    {
      "author": "Kavitha Krishnan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucorq0v7mHWeZtb9WPO7XVzBJAuzjlS0K2pd154EAeE=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Realmente bom museu interativo de ciências para crianças e adultos. Eles têm alguns passeios malucos e exposições divertidas. Você pode facilmente passar meio dia. O preço do bilhete vale a pena, há tantas coisas divertidas para fazer lá!  (Original) Really good interactive science museum for kids and adults. They have few crazy rides and fun exhibits. You can easily spend half a day. The price of the ticket is worth it, there are so many fun things to do there!",
      "gradeComment": 5
    },
    {
      "author": "Misty Payne",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmFr6ZZ98Lf-bWJMJZ8BQFWTre7sJGhDTbBR7Ne=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Esta é definitivamente uma obrigação na sua lista enquanto estiver na área. Muito divertido e não tenha pressa quando for a este lugar. Minha filha e eu nos divertimos muito.  (Original) This is definitely a must on your list while in the area. So much fun and don't be in a rush when you go in this place. My daughter and I had a great time.",
      "gradeComment": 5
    },
    {
      "author": "Michelle Atherton",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxN_vP0qWPLb7lrQpHLEfWmK-6gQTUcTYVIL5kPA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "This is a must-visit activity! There are so many things to see and do at Wonderworks. Hands down my favorite activity during my family trip. Everything is included in admission except the arcade upstairs. Otherwise, the rides, 3D  adventure movie, and all other activities are included in the admission price. Fun for kids and adults!",
      "gradeComment": 5
    },
    {
      "author": "Janie Brunson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiU_LEZMYhRiCS5GmR6hjjwSelkey8dnQ1fYMNDQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nosso grupo de 12 teve uma explosão! Este foi um dos maiores destaques da viagem, tanto quanto atrações. Está cheio de paradas e atividades, MAS vale a pena. A entrada foi íngreme, mas valeu a pena. As crianças saíram cansadas e os pais até se divertiram muito. A equipe foi super amigável, cumprimentou-nos a todos prontamente, e a área era muito limpa. Deve fazer para todos os membros da família!  (Original) Our group of 12 had a blast! This was one of the biggest highlights of the trip as far as attractions. It is crammed tight full of stops and activities, BUT it’s worth it. Admission was steep, but well worth it. The kids left tired, and the parents even had a blast. Staff was super friendly, greeted us all promptly, and the area was very clean. Must do for all members of the family!",
      "gradeComment": 5
    },
    {
      "author": "Andrea R.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqLam-DoIHK_WRjdVtAdwuDFmEJGUl15awJHFrlNrY=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fomos no final do dia, então não há tempos de espera nas exposições. A equipe é muito amigável e prestativa. Diversão para toda a família. Nós definitivamente voltaremos no futuro.  (Original) We went towards end of day, so no wait times at exhibits. The staff is very friendly and helpful. Fun for the whole family. We will definitely return in the future.",
      "gradeComment": 5
    },
    {
      "author": "Colin Strylowski",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkn2yF0JzrAe0cYVWyQqKuPxfx3QWKA4fqWlUzw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Muito querido, sou um homem adulto e ainda não queria ir embora no final, lembre-se de trazer tênis para poder usar todos os passeios. Há uma lanchonete no final que é surpreendentemente acessível, considerando que é um público cativo (já que eles não cobram preços de cinema), então você não precisa se preocupar muito em garantir que todos sejam alimentados antes de vir.  (Original) Pretty sweet, I'm a full grown man and I still didn't want to leave at the end, just remember to bring sneakers so you can use all the rides. There is a snack bar at the end that is shockingly affordable considering it's captive audience (as in they don't charge movie theater prices) so you don't have to worry too much about making sure everyone is fed before coming.",
      "gradeComment": 5
    },
    {
      "author": "Donte Gordon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrOtrugqguT_a6Y4kRqsH8Ggizj5HZD-zokkh6qAA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Fale sobre a chance de uma vida! Minha família e eu nos divertimos muito! Quem não gosta de aprender, volte a ser criança e esteja em um ambiente familiar saudável ao mesmo tempo! WonderWorks Pigeon Forge é o lugar principal para diversão e emoção em família! Traga desinfetante e use sapatos de ginástica / exercícios confortáveis!  (Original) Talk about a chance of a lifetime! My family and I had a BLAST! Who doesn't like to learn, be a kid again, and be in a wholesome family environment all at once! WonderWorks Pigeon Forge is the premier place to be for family fun and excitement! Bring sanitizer and wear comfortable gym/workout shoes!",
      "gradeComment": 5
    },
    {
      "author": "Danielle Esmits",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrDtNdPDrGK4DNo1xGhMhvAui6BO6dPZGoFIuTEVM0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um dos meus lugares favoritos de todos os tempos! Amigável para a família. Algo para todos. Super legal, não importa sua idade ou interesse!  (Original) One of my favorite places ever! Family friendly. Something for everyone. Super cool no matter your age or interest!",
      "gradeComment": 5
    },
    {
      "author": "Stella's Mom",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPyIHjvKlMTMiZRrZFg-J_I_q1plkjUc8Zk1ClwA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nos divertimos muito aqui, com nossa viagem de programa para jovens. muitos jogos para interagir, você também pode aprender ao mesmo tempo. Definitivamente voltarei aqui novamente, sempre que tiver a chance.  (Original) Had a lot of fun here, with our youth program trip. lots of games to interact with, you can also learn at the same time. l will definitely come back here again, whenever I get the chance.",
      "gradeComment": 5
    },
    {
      "author": "John Fisher",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodbXJ4WdAVzsCBfjN9am-G-qfVcIJe-kB0wZu8VWs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Exhibits were awesome. Some didn't work but it wasn't long before someone came and fixed them. The staff was absolutely awful. Alison in the laser tag section was ridiculously bad. She wouldn't repeat how to operate the gun and my mother (who has never played) didn't understand. She shoved my 5 year old out of the way so she could get to the front. She definitely needs to be retrained on customer service or fired. The attendants at the sky course were the laziest I have seen in awhile. They had multiple people in the staging area, multiple people in line, multiple people putting on harnesses and multiple people waiting to get off and they just stood around. At one point the manager came by to help but didn't put a dent in it. This place could be so much more if management made sure customers were treated correctly. The only guy that shined was the XR Theater. He was a littlenolder but man he sure did make my family feel welcomed. Thank you sir!",
      "gradeComment": 2
    },
    {
      "author": "Christine Bargo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrZEBOwg2I8htApb-1jQx_ypz1oFud2hJ7dzt-fhg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Levei meu filho autista aqui e, embora hesitante no começo, ele teve o BLAST. Os ingressos valem o preço com a quantidade de atrações e valem o dia inteiro, então você pode sair e voltar desde que guarde seus ingressos. Um lugar amigável para crianças com coisas para todas as idades. O preço inclui etiqueta a laser.  (Original) Took my autistic son here and though hesitant at first he had BLAST. Tickets are worth the price with the amount of attractions and are good for the entire day, so you can leave and come back so long as you keep ahold of your tickets. A kid friendly place with things for all ages. Price includes laser tag.",
      "gradeComment": 5
    },
    {
      "author": "Cody Schnakenburg",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrbjIBtLTrv2EFEzDEhLbu1MBen7I9OddJF0uT56w=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Passamos o dia no WonderWorks e nos divertimos muito. Chegamos logo após a abertura e foi ficando cada vez mais movimentado ao longo do dia, mas nunca esperamos mais do que cerca de 10 minutos por uma atividade. Dinheiro bem gasto e muito aprendizado para todas as idades. Tivemos crianças de 4-11 e todos eles tiveram uma explosão !!  (Original) We spent the day at WonderWorks and had a great time. We arrived just after opening and it got progressively busy throughout the day but never waited more than about 10 minutes for an activity if at all.  Money well spent and lots of learning for all ages.  We had kids from 4-11 and they all had a blast!!",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 17
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 71
        },
        {
          "hour": "13:00",
          "percent": 77
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 68
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 54
        },
        {
          "hour": "18:00",
          "percent": 43
        },
        {
          "hour": "19:00",
          "percent": 31
        },
        {
          "hour": "20:00",
          "percent": 19
        },
        {
          "hour": "21:00",
          "percent": 11
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 76
        },
        {
          "hour": "13:00",
          "percent": 81
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 71
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 50
        },
        {
          "hour": "18:00",
          "percent": 41
        },
        {
          "hour": "19:00",
          "percent": 32
        },
        {
          "hour": "20:00",
          "percent": 23
        },
        {
          "hour": "21:00",
          "percent": 13
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 20
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 77
        },
        {
          "hour": "13:00",
          "percent": 87
        },
        {
          "hour": "14:00",
          "percent": 88
        },
        {
          "hour": "15:00",
          "percent": 80
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 60
        },
        {
          "hour": "18:00",
          "percent": 50
        },
        {
          "hour": "19:00",
          "percent": 39
        },
        {
          "hour": "20:00",
          "percent": 27
        },
        {
          "hour": "21:00",
          "percent": 16
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 25
        },
        {
          "hour": "10:00",
          "percent": 45
        },
        {
          "hour": "11:00",
          "percent": 66
        },
        {
          "hour": "12:00",
          "percent": 79
        },
        {
          "hour": "13:00",
          "percent": 81
        },
        {
          "hour": "14:00",
          "percent": 78
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 65
        },
        {
          "hour": "17:00",
          "percent": 56
        },
        {
          "hour": "18:00",
          "percent": 45
        },
        {
          "hour": "19:00",
          "percent": 33
        },
        {
          "hour": "20:00",
          "percent": 22
        },
        {
          "hour": "21:00",
          "percent": 14
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 75
        },
        {
          "hour": "12:00",
          "percent": 94
        },
        {
          "hour": "13:00",
          "percent": 100
        },
        {
          "hour": "14:00",
          "percent": 94
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 73
        },
        {
          "hour": "17:00",
          "percent": 65
        },
        {
          "hour": "18:00",
          "percent": 55
        },
        {
          "hour": "19:00",
          "percent": 44
        },
        {
          "hour": "20:00",
          "percent": 30
        },
        {
          "hour": "21:00",
          "percent": 18
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 19
        },
        {
          "hour": "10:00",
          "percent": 34
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 80
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 61
        },
        {
          "hour": "17:00",
          "percent": 54
        },
        {
          "hour": "18:00",
          "percent": 48
        },
        {
          "hour": "20:00",
          "percent": 28
        },
        {
          "hour": "21:00",
          "percent": 16
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 22
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 99
        },
        {
          "hour": "15:00",
          "percent": 94
        },
        {
          "hour": "16:00",
          "percent": 86
        },
        {
          "hour": "17:00",
          "percent": 79
        },
        {
          "hour": "18:00",
          "percent": 69
        },
        {
          "hour": "19:00",
          "percent": 57
        },
        {
          "hour": "20:00",
          "percent": 42
        },
        {
          "hour": "21:00",
          "percent": 27
        }
      ]
    }
  ],
  "relatedSearches": [
    "wonderworks pigeon forge prices",
    "wonderworks pigeon forge tickets",
    "dollywood",
    "wax museum pigeon forge",
    "the island pigeon forge",
    "wonderworks pigeon forge map",
    "wonder works",
    "wonderworks pigeon forge discount tickets",
    "wonderworks pigeon forge prices",
    "wonderworks pigeon forge tickets",
    "dollywood",
    "wax museum pigeon forge",
    "the island pigeon forge",
    "wonderworks pigeon forge map",
    "wonder works",
    "wonderworks pigeon forge discount tickets"
  ],
  "relateds": []
}