{
  "mainName": "Wyndham Olimpia Royal Hotel",
  "slug": "wyndham-olimpia-royal-hotel",
  "category": "Hotel",
  "locationInformation": {
    "latitude": "-20.7175753",
    "longitude": "-48.9176574"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Rua Guarani, 01 - Parque das Águas, Olímpia - SP, 15400-970",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "wyndhamhotels.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "(17) 3280-8100",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "73JJ+XW Olímpia, São Paulo",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "place-info-links:",
      "text": "Horário de check-in: 14:00\nHorário de check-out: 10:00",
      "icon": "https://gstatic.com/local/placeinfo/schedule_ic_24dp_blue600.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 11019
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 7839
      },
      {
        "grade": 4,
        "totalRatings": 1982
      },
      {
        "grade": 3,
        "totalRatings": 634
      },
      {
        "grade": 2,
        "totalRatings": 230
      },
      {
        "grade": 1,
        "totalRatings": 334
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipMsRsS2lEgEqD-7skvozYV3E1DHOOGx_8o8JvFv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMA3zimN-3HwlulS55_4GSS8XzaiAvuA6g8nM0t=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcN8K_4G8mwM3KX1l8Cka0KrDr_v2XV3B9d7ce=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPbkihGfF9oE3xwBVNCxhMKpA7ONL5IlmINVdbg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmstOdHMwdK23SaGLZ4s4jZP2fkh-y8Sso0z2m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtItrvVvh9GlespCT3LAa7lZcq7gLvAESn2JPJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNE2cGSBoGyLpn5OFoMRxaWf9pyfVp38vILhGB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDqOdRSppUJCPOgKYfEQ1TUqphwOf_Nu2S7kEl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNayp1XndqE8evY3ieTlwGS0E2M0EceQHYvQ-7e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLIBQS9DFWYkisk0qfi7m8zXbsvXqXAu3MweSF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxDiqarobRQ19KCfYnsX0SFMh6EJqFka5zGusn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjcFofXlQpCnQrTv9TVCE1CLm2_mfmEFPExZLx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9_I9KCQefwXTCBpH3q3mh5hIrddHavsBYcbiF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPF8Yd2te6yRJbKrnxIko5FTopmmfr185NFovQf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYhe73fQRUoFE7Qp0O831zdfoJd40NVICPxkvt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZNcxLXSC4mhrpHRoEt2DPnPL9WM3y-qd6Nhzs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOu38maViMkXNlEMiPzkXYhLHQddCivVu6r4ER_=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Evano Aziz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoF0weUfjxf9rApnCu7qd9gRj15nuGRDTGKx2QVQw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "A estrutura é muito boa, quartos espaçosos, confortáveis e bons quartos. O café da manhã apresenta diversidade de opções. Respeito o péssimo horário de check in e checkout mas foi invasivo funcionários baterem nas portas as 08 h e adentrarem os quartos para conferência de consumo frigobar. Mas fica ainda pior quando se chega no atendimento que é muito precário, nós foi negado internet pois nosso horário de entrada estava adiantado 30 min (mas precisávamos para acessar cartão de vacina contra a Covid 19). Mesmo com cadastro a burocracia é grande e a velocidade em atender e entregar as chaves é lenta. Falta um treinamento para agilizar e destravar tais processos, ficar no hotel é uma excelente logística para o Thermas dos Laranjais, mas com tantos percalços e tendo senso de valor financeiro não se se vale a pena, tendo a cidade outras melhores recepções. Espero ter a oportunidade de mudar de ideia e deixar de compartilhar essa visão como cliente",
      "gradeComment": null
    },
    {
      "author": "Thassile Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmSOIOAQp7eAb_iGXON7GNANo2NbMHh6dY388gm=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "O quarto é ótimo, dois ar condicionados que funcionam bem, duas televisões boas, o chuveiro ótimo, secador tbm. Nada pra reclamar da acomodação. Já da limpeza...no primeiro dia subi pro quarto ás 16:00 e ainda não havia sido limpo, e eu deixei sinalizado que precisavamos da limpeza, no outro dia limparam e não deixaram toalha nenhuma, fomos tomar banho e não tinha, ligamos umas 5x até que atenderam e falaram que iam levar, demoraram 20 minutos. No última dia meu check out era ás 10:00, passaram no quarto 8:00 da manhã pedindo pra entrar pra checar o fribogar, eu nunca vi isso na vida, eles sempre esperam o hospede liberar o quarto pra olhar e passar pra recepção o que foi consumido, como batem lá duas horas antes? Achei muita falta de respeito!  A áerea da piscina tem poucas sombras, muita gente pra pouco guarda-sol. E a água é extremamente quente, mal da pra ficar dentro, as piscinas dos parques são bem mais suaves.  Café ok, o jantar gostei bastante, bastante opções de saladas e sobremesas.  A música ao vivo a noite é sensacional!",
      "gradeComment": null
    },
    {
      "author": "Aldemir Marinho",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrV0CagWkY85NDjYfZWj2kLOeqDYnykhHeu1NZkmw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bom a experiência logo chegando na porta do hotel foi boa na recepção, porém logo observei uma falta de serviço pois não tinha funcionário para pegar as malas e levar para o quarto. Foi confirmado pelo recepcionista que Devíamos pegar o carrinho e levar nós mesmos as malas e descer o carrinho. Se não bastace isso ao chegar no quarto por ser uma suíte Master luxo com hidro esperava uma qualidade e quarto melhor, surpresa móveis velhos e inchados, pó sobre a mesa banheiro com rejunte faltando em alguns lugares e excesso em outras partes, fora o amarelado dava a sensação de falta de higiene no banheiro, partindo para hidromassagem ligamos E deixamos encher para o seu funcionamento e podermos utilizar, para nossa surpresa ao encher com água a banheira estava suja, visivelmente mostrando a sujeira na água, serviço de quarto não trocou as toalhas no dia seguinte, chegamos 23 horas da noite, cansados da viagem e o serviço do restaurante do resort já tinha encerrado e não serviam mais nada no quarto nem mesmo nas áreas de alimentação, quando perguntamos se podíamos pedir algo para comer fora nos serviços de fast-foods para entregar no hotel resort Wyndham Olímpia, falaram que poderíamos pedir mas teríamos que sair no acesso da rua depois do estacionamento para receber por quê a política do hotel Não autorizava os entregadores entrarem até o hall da recepção o quê Achamos um absurdo nos dias de hoje onde todo serviço principalmente de comida rápida evoluiu muito. Pronto essa é minha experiência num dos que se consideram o melhor resort de Olímpia, espero que os administradores do resort mudem e melhorem e muito todas essas observações, falhas!!! decepcionado.",
      "gradeComment": null
    },
    {
      "author": "Darcy Leite",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpocMUhPkXuvuZZZiRCAQBCy2EFUKPh74KlT1EXvS4=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O hotel não merece os comentários negativos que acabei lendo aqui. Acredito que as pessoas deveriam ter mais responsabilidade para externar suas opiniões, devemos falar a verdade sim, mas da forma correta . Vejo pessoas comparando este Hotel com outros, porém não dizem que nos outros o valor da diária é  3x mais caro. Peguei pensão completa e não me arrependi em nada.  Como todo lugar tem pontos positivos e a melhorar.  Positivos: Arrumação e limpeza dos quartos, comida farta e bem feita. Limpeza das mesas constantes. Atendimento cortes e atencioso dos funcionários. ** Cafe da manhã espetacular! Preço muito bom!!! Entrada direto para o Thermas dos Laranjais.  A melhorar: Aumentar  a temperatura da piscina infantil onde tem escorregador e brinquedos ou mudar os brinquedos para outra piscina mais quentinha. Estudar bicama ao invés do sofá cama ou usar lençol de elástico porque acaba gerando incômodo, apesar de termos sido avisados que era sofá cama na sala. **Colocar prateleira na piscina aquecida coberta pois não tem onde colocar toalhas ou bolsas. As poucas cadeiras que tem ficam rapidamente ocupadas.  Acho importante dizer que os valores são realmente atrativos e vale a pena conhecer sim.  Fomos muito bem tratados , o Hotel é bem limpo e são bem atenciosos.  Voltarei com certeza e recomendo muito!!!",
      "gradeComment": null
    },
    {
      "author": "Naiara Alexandre",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBpaiPwGWL73pmTyz2Qg91CUc1MH2BZ8z8Axv3=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O lugar é sensacional, quartos confortáveis, chuveiro maravilhoso, limpeza excelente. O que ficou marcado como ponto negativo são os vendedores da construtora que se você não tiver postura firme te carregam nas costas pra ver a tal palestra de 30 minutos (de mínimo 01:30) e te coagem, é extremamente desagradável pois logo cedo no café da manhã já estão ao lado do elevador e a cada 20 passo um do outro (pra te fazer passar nervoso e treinar bastante seu não). O hotel (recepção) diz que não pode fazer nada sobre isso 🙄🤨🤬. Pacote com café da manhã é uma boa servida, pois tem bastante opção gostosa.. na minha opinião o almoço e jantar estava caro e olhei o buffet (sem desmerecer pois não provei) achei muito ($) por pouco (variedade).. sem contar que se você quiser só comer porção, comer fora, ou não estiver no horário estabelecido perde a refeição. Tem monitor e atividade para todas as idades então é bem divertido, seja em família ou sozinha (o). O ponto negativo é que pelo menos agora em junho (apesar dos 30 graus e sol) não vi sol em várias piscinas, então só usei o ofurô. Pra quem gosta de massas o restante dentro do complexo é maravilhoso (como macarrão, rizoto e esfiha).",
      "gradeComment": null
    },
    {
      "author": "Victor Leal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiuJZSqdD-74tXbULVoGt-qT87OHqQe9xyF0TfAg0=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Vamos lá Fiquei hospedado por 3 dias e foi suficiente para deduzir que: Serviço de quarto demora em torno 40 minutos eu solicitei uma toalha e demorou isso em plena terça feira. Sobre a piscina fechar as 20h, todos os risorts que fiquei fechavam mais tarde e as recreações com os adultos eram melhores Karaokê durou 25 minutos Apenas 5 pessoas cantaram e já finalizou. Sobre a janta muito bom, não devo mentir Mas as opções praticamente a mesma Sempre Uma observação no café da manhã, os sucos não são naturais eles são todos integrais industrializados, qualquer data esse hotel é sempre lotado. As vagas de carro são debaixo de sol então entre ficar na vista do parque ou um pouco mais longe como o enjoy, vá para o enjoy pois é excelente Outra coisa do Whindan o chuveiro do quarto é péssimo a água sai para os lados. Outra coisa Nunca vi isso na minha vida colocar toalhas pra alugar ? Aonde já se viu alugar toalha pra ir pra piscina As rodinhas do carrinho de serviço de quarto parecia que estava caindo um teto na cabeça",
      "gradeComment": null
    },
    {
      "author": "Renato Ribeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9rZsiq4AixraW4Ro-JRYZV_6RzLgtLf7P5mva1A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Imagine gastar uma grana preta para descansar, viajar por 5 horas e quando chega ao lugar colocarem um monte de vendedores de pontos, milhagem e etc.. por todos os lados..Sem brincadeira, melhor lugar do hotel é dentro do quarto quando não tem abordagem de nenhum vendedor e pasmem, quando fui sair a noite por volta das 22hs achei que fosse até um possível bandido ao sair de carro no hotel, mas era um vendedor do hotel de esquina com plaquinha se jogando a frente do carro para poder vender, sai furioso e na outra esquina mais uma \"equipe\" de vendedores indo em direção na frente do meu carro, eu acelerei e eles ficaram sinalizando com a mão para para parar, atrás do retrovisor tudo com cara feia por não terem conseguido parar.. Se for voltar para Olímpia, com toda certeza não será aqui..  Outra informação importante, publicaram que as piscinas ficam abertas até às 22 HS contudo falam que devido a pandemia, devido a manutenção, cada funcionário inventa um motivo fecham as 20 hs. Paguei por um hotel para ficar na piscina até às 22 HS e não até às 20 HS e ter todo momento abordagens de vendedores em todos os cantos no hotel..",
      "gradeComment": null
    },
    {
      "author": "Deivid Nícolas Delgado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqzgiqHpJz0RFr0KXgU7pBGgYvBlWYa9vYmmmuCGA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Vou iniciar minha avaliação confidenciando não me lembrar da última vez que levei um choque elétrico durante o banho (acreditem, o chuveiro é elétrico pelo menos no apto 402 torre B).  Logo na chegada o processo de check-in foi confuso. As funcionárias, diga-se de passagem pouco simpáticas, não souberam informar se haveria a possibilidade de adquirir ingressos aos parques com desconto e também disseram que nossa reserva não dava direito aos apartamentos com vista para o parque. Incrível, ao chegar no apartamento a vista era exatamente a desejada. Os corredores de acesso aos quartos proporcionam verdadeira sinfonia durante o transporte das malas (contato das rodinhas com o rejunte do piso frio). Nos quartos duas observações: Nossa reserva era para 04 pessoas. Havia uma cama de casal e um sofá cama (pouco confortável e pequeno) representando a segunda cama de casal. A outra observação é que se você tem filhos pequenos muita atenção. Os quartos possuem varanda mas sem qualquer rede de proteção. Por fim...prepare-se para ser caçado por consultores espalhados pelas dependências do hotel (nos parques também) oferecendo um novo empreendimento que foi lançado na cidade. Algo que beira o inconveniente e constrangimento já que a insistência é marca registrada. Sem qualquer exagero fui abordado 11 vezes (5 no Hotel e 6 no parque). Sinceramente o hotel é apenas razoável. Pontos positivos: Possui acesso direto ao Thermas, Café da manhã com boa variedade (não sei a reposição pois cheguei cedo) e equipe simpática. Observação 1: a voltagem das tomadas é 220v. Observação 2: se você comprou os ingressos dos parques junto com a reserva do Hotel lembre-se de pedir na recepção no momento do check-in. Infelizmente as atendentes não lhe avisam (acredito que não fica essa observação no sistema).",
      "gradeComment": null
    },
    {
      "author": "Marcelo Batman painacozinhasempre",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtJ8lyxqhMJS4-_HnBDD567vH6kU9oW3BOMxWK6Co=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Vamos lá! O Wyndham Royal só é Resort na definição! Vamos aos pontos positivos: Bom atendimento, recepção, restaurante, governança e outros, coloco outros porque os serviços oferecidos são de TERCEIRIZADOS! Boa limpeza, funcionários atenciosos e quarto grande  e bem equipado(detalhe a Star é mais nova). Vamos aos negativos: Dependendo da hora não há pessoas para ajudar com malas etc. só tem 2 elevadores para cada ala, nos horários de pico 15 min de espera assim como nós 2 restaurantes! Existem Hóspedes e Proprietários o que causa aglomeração! Os cardápios são sempre similares! O café da manhã é restrito em frios e apenas 1 chapa para centenas de pessoas! Quanto as piscinas: apenas 2 e os Ofurôs estavam quentes, as outras estavam geladas! No inverno como as torres são altas só apenas em 2 e por algumas horas. A Monitoria não está preparada! DETALHE: tenho um filho Especial, não conseguiram lidar em nenhuma das vezes! Para adultos e mesma coisa sempre! Cuidado com a conta do Bar! Vc vai se assustar!",
      "gradeComment": null
    },
    {
      "author": "Salvatori Com. e Mkt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpui368pIMo2sA1dWUC3pFR3e9wFJXi7LNMRd8vdA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Minha estadia foi um pesadelo da reserva ao check-out  O que impera foi a falta de cordialidade, para esse Hotel você é simplesmente um cifrão  - estava comemorando meu aniversário Eu tinha 14 convidados. Achei que a comodidade de ter uma entrada para o parque termas seria uma vantagem. Não ê que fique bem claro.  Check in demorado  com atendentes prontos para negar qualquer solicitação. SÉRIO Foi negado a senha do WI-FI. Porque ainda não estava na hora do nosso Check in. Mesmo com as reservas em mão.  1 atendente apenas para um hotel com o número de apartamentos absurda. Falta de respeito.  Achei um ABSURDO Saber que o check out é as 10h da manhã. Sabendo que você entra as 14h confirmado pelo atendente que sabia o valor do adicional para o entrada antes do horário. Voce paga muito por pouco tempo aproveitado.  E calma que piora Enquanto estava no banho FUNCIONÁRIOS DO HOTEL ENTRARAM NO QUARTO. Para conferir o frigobar. A conta por sua vez não demorou 10 min para estar debaixo da portas. IMAGINA QUE CONSTRANGEDOR para você sair do banho e ter alguém abrindo seu frigobar.  E  após o café da manhã que não é nada demais, subi para arrumar minhas coisas as 10:15 da manhã.  E fui surpreendido por uma funcionária batendo a porta e questionando se havíamos pagado o adicional.  SÉRIO? Que falta de cordialidade e respeito.  Para piorar quando chego a recepção para fazer check out fico cerca de 40 minutos esperando em pé. Pois aquele mesmo funcionário com cara fechada estava com problemas em outras reserva.  Se tinham urgência para me tirar do quarto pelo menos que me atendessem rápido.  Minha turma de familiares  e amigos me informou outros problemas e pedi a todos para vir aqui prestar seus depoimentos.  NÃO CAIAM NA CILADA DESSE HOTEL QUE DIFERENTE DO WYNDHAM RIBEIRÃO PRETO  ATENDE MUITO MAL.",
      "gradeComment": null
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "wyndham olímpia royal hotels telefone",
    "wyndham olímpia royal hotels preço",
    "wyndham olímpia royal hotels whatsapp",
    "wyndham olímpia royal hotels aceita pet",
    "wyndham olímpia royal hotels endereço",
    "hotel wyndham",
    "royal hotel olímpia",
    "hotel wyndham olímpia e bom"
  ],
  "relateds": null,
  "editMode": false
}