{
  "mainName": "Xitle",
  "slug": "xitle",
  "category": "Trilha de Caminhada",
  "locationInformation": {
    "latitude": "19.2465724",
    "longitude": "-99.2219496"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Tlalpan, 14760 Mexico City, Distrito Federal, México",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Tlalpan, 14760 Ciudad de México, CDMX",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "6QWH+J6 Cidade do México, Distrito Federal, México",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.7,
      "totalOfEvaluations": 219
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 177
      },
      {
        "grade": 4,
        "totalRatings": 30
      },
      {
        "grade": 3,
        "totalRatings": 8
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 4
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "cratera vulcânica",
      "count": 24,
      "tooltip": "cratera vulcânica, mencionado em 24 avaliações"
    },
    {
      "tag": "experiência",
      "count": 16,
      "tooltip": "experiência, mencionado em 16 avaliações"
    },
    {
      "tag": "gruta",
      "count": 9,
      "tooltip": "gruta, mencionado em 9 avaliações"
    },
    {
      "tag": "percepção visual",
      "count": 8,
      "tooltip": "percepção visual, mencionado em 8 avaliações"
    },
    {
      "tag": "download",
      "count": 7,
      "tooltip": "download, mencionado em 7 avaliações"
    },
    {
      "tag": "família",
      "count": 7,
      "tooltip": "família, mencionado em 7 avaliações"
    },
    {
      "tag": "mario hermoso",
      "count": 5,
      "tooltip": "mario hermoso, mencionado em 5 avaliações"
    },
    {
      "tag": "corrida em trilha",
      "count": 3,
      "tooltip": "corrida em trilha, mencionado em 3 avaliações"
    },
    {
      "tag": "aventura",
      "count": 3,
      "tooltip": "aventura, mencionado em 3 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOUSNQPjLgqI3X4e3AnZFdzu0ZtpLRrsELvs4ai=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_ebAWwpIDVzzfHqA73DSCLXH7yCg9sFA-N_MD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNtlCLci5p2fhxjSMAu1pfjLkB3REBZehstkfX1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP6fZdN4jw7qRfBozcbMSsrIhZ9dQnRQZ1R9SQZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP8S9gxOrcIhlwi7XowUPQwH5el8VonGQgKogZH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM7PCnN7Bm-m4q08HXSj4owXIu46k-VYrCgBjGw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM0JcooTKVVrPyl4XoNuR-818ihr0npbAsxcQYK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKMYczgVNLs21Q0xu88hnjsB2lxpfpj8s3HXHY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6XSnBowBHrO19MfTbUH3FjoCsB7xFKOdYZhjv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZM55mxjdIJApnRncNy_jdmN0o2BRP6IdzvRpm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM702XnUECswpxaGfMvx6_I_bKlSyG5vj57v72m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNOFWdXjlF_M-2pQ9UF_lXr4njHicioRXYrtKD4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9VG0ByJixbyQDPg-Im1NXZbhwbz3eLMcFo1Li=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOrex2gD0hF5C3S_fjJ_Q8LJ9f6zOVeMinYUJBF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNYbwc1I6WGr-V3drGjnc0LxD81tk-ygK_sM3C=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMFGS-oa6nPpBaolx4h-8C9JLH5p5hZ2l_hBrc2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN1PCJ8ylJnDgqAbx6Sa423FSbYqd5ZP_Wr9vLY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMJITC3RXY9Zvz6QdIdnVk1sjtg7mmP92EsC427=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNytODT5voeBpU9IDWNmMSCD7PSgr8bJvbKFKhS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDpOJp_ykC2gOpciTCo8IxKbNBAJ8Uj_kkY8LW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNbZkDDWG2kevSYLTaJavq89keLPuF9oecvpfLU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPlQl-EtGMP9PDZ71yzpON_XPHE3DAtrHwJxMF9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOB7J83ULtp5BT_XjQCDcGOO1vUOqdbRiQV1ZKT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPQQUAWUQNmqsfSL-9hBbBVnBzdBdsDsdxdzKxH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPNGxyUIrSNPmbjLJ5S4FLr6epAM_Xgi5JFL6s8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_Tb9pLh2XRAxuexk7wkjzSpVmrXR9adTUAPBl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO50NjZUIqZ0_nt-LOAlTQV7AidE_0kUJ2B7Bfz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPR2VSXKugb3vnD5Z2GW7SkEeg8JUXk0_WmPO9A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO1T_UfPIenQGdtI3-qoqb26YNUwiOAZS1yoLCm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzkFNdCMK-oqRjWNeNrnBTJx8wCyKJzh6gCK6c=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipND9ozwoKyGE3WAGmkFhrRjpACPwXPFOA88_Ljz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRMl_TPv8jbYLZef_UKLmKT6Oa-BnzA2nKtqyh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM2FuWzpiWuRS8gjcaytnU_Y2QvzFOC4MBPRr8p=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzTzmqCS2c7VyUAlWV5Tta1n96Xf-LUNugSmtt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNnAkqOUHt0RCudJvFVx9h3Y4LP1m_kHuSPyeaW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPhGZKnTBykty307d3xhFogCp0vQw5tb4aoCugo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMznjrIqG17scxglDX5_PqL64CBjfVFvAxO79pu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNKaYTfrftEx9oTphXR5Nfw-eQUqffijK-uQiIv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNunssjE2saeLYH-k_1tF4dXwmmYlE6KtCwXonK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOlgX0lCy36YYDuY7-Gqc2ZE1YUy1_B9T3PMkGG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBEf9PWBwT40vRzyjdn8z8XaC6L4MNaw_O07fh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP9MxJ3d0YancUqCQnYZhLsZ7KQUa7DGiRpbCzg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOh_etxu4CANf_UITHC6leKJGhaifoGiXo2Ncv6=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Andrés Vel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqmSvqC37uW_25fEtRWiwTZgd2-WAKxctChV5l68A=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Há muito tempo que queria vir aqui e não ia porque não conseguia ver onde deixar o carro, pois acontece que não só há lugares gratuitos para estacionar, mas também é um lugar incrível que vale 100% a visita.  Foi minha primeira caminhada do ano e cara, foi uma boa!  (Original) Hace tiempo que quería ir aquí y no había ido pues no se veía donde poder dejar el carro, pues resulta ser que no solo hay lugares gratuitos donde estacionarse sino que también es un lugar increíble que vale 100% la pena visitar.  Fue mi primer hiking del año y vaya que fue uno bueno!",
      "gradeComment": 5
    },
    {
      "author": "Fernando J. Arteaga Cabello",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq1QZrJD4QduOc_5ugGGnBPnVrw67F-1GfpAC0cMw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente local para caminhadas, a subida é curta mas intensa, chegue ao topo para ver a cratera e contorne todo o seu perímetro ou desça até ela. Os arredores do vulcão estão muito divididos e infelizmente já com muita construção. Um passeio adicional é a visita às cavernas em suas encostas. O percurso total não ultrapassa os 7-8 km. Use boas botas, pois o cascalho e a sujeira solta são traiçoeiros.  (Original) Excelente lugar para realizar senderismo, la subida es breve pero intensa, llegar a la cima para contemplar el cráter y recorrer todo su perímetro o bajar a él. Los alrededores del volcán muy lotificados y desafortunadamente ya con mucha construcción. Un paseo adicional es la visita a las cavernas de sus faldas. El recorrido total no va más allá de 7-8 km. Llevar buenas botas ya que la grava y tierra suelta son traicioneras.",
      "gradeComment": 4
    },
    {
      "author": "Nahomi Moon Martinez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp9pqT8v35pXLNNypnL0hsyKISdVCHT6rF89h-DqQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O lugar é muito bonito e perfeito para uma caminhada. No entanto, tenha muito cuidado, pois você pode facilmente encontrar cobras. Outro ponto a considerar é que se você levar seus cães, tome cuidado porque se eles os virem “bonitos” podem ser roubados, por isso recomendo que você não permita que eles se desloquem mais do que alguns metros de distância.  (Original) El lugar es muy hermoso y perfecto para una caminata. Sin embargo tengan mucho cuidado ya que fácilmente pueden encontrar víboras. Otro punto a considerar es que si llevan a sus perros tengan cuidado ya que si los ven 'bonitos\" pueden robarlos, por lo que les recomiendo que no permitan que se aparten más allá de unos metros.",
      "gradeComment": 3
    },
    {
      "author": "Diana González",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrR7CYCriyvFYKfiL3kAiJY6lfD5W_S1hPrsVv-QGE=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo lugar para caminhar. É muito calmo, mas tenha MUITO CUIDADO ao descer até a cratera, pois é muito rochoso e você escorrega mesmo que não queira, se possível use luvas para pará-lo e não coçar as mãos, mas é uma experiência agradável. Você pode levar seus filhotes, com muito cuidado, pois é muito escorregadio e com os bichinhos que podem machucá-los, desta vez pude ver uma víbora (não tenho certeza de que tipo era). Antes de subir há o estacionamento XITLE, muito seguro e as pessoas e cães que cuidam dele são muito amigáveis, seu custo é de $ 20 pesos  (Original) Padrísimo lugar para caminar. Es muy tranquilo, pero ten MUCHO CUIDADO al bajar al cráter ya que es muy rocoso y te resbalas aunque no quieras, si es posible llevar guantes para poder detenerte y no te raspas las manos, pero es una experiencia agradable. Puedes llevar a tus perritos, con mucho cuidado ya que esta muy resbaloso y con los animalitos que los puedan lastimar, en esta ocasión pude apreciar una víbora (no estoy segura que tipo era) . Antes de subir esta el estacionamiento XITLE, muy seguro y las personas y los perritos que lo cuidan son muy amigables, su costo es de $20 pesos",
      "gradeComment": 5
    },
    {
      "author": "gabriel Crisostomo cruz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrhp-_3jOFvgvkFRh5FXjXEai-4Jf6G57zLWXq52A=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar agradável, você pode dirigir até o pé do vulcão e chegar aos lábios em 30 minutos tranquilamente, da mesma forma que você pode descer rapidamente até a cratera, uma boa experiência é um pequeno vulcão que possui cavernas formadas por rochas ao seu redor . que se tornou lava por  (Original) Un Bonito lugar, se puede subir en auto a la falda del volcán y lugrar llegar a los labios en 30 minutos tranquilamente, de igual manera se puede decender al cráter rápidamente una buena experiencia es un volcán pequeño que en su alrededor quedaron cuevas formadas por roca que llegaron a ser lava por",
      "gradeComment": 4
    },
    {
      "author": "L AM",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqXy61zHHED7eIAVh_ufdK2xQSyt9Gcvww4TFGV4yQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma boa subida não tão complicada, ótima que fica perto e muda muito a experiência da montanha. Ele oxigena você e libera a tensão  (Original) Una buena escaladita no tan complicada, buenísimo que esté cerquita y te cambia muchísimo la experiencia de la montaña. Te oxigena y libera de tensiones",
      "gradeComment": 5
    },
    {
      "author": "Dagni Jiménez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqjwNWB7L4yEZaS04qha0hSLo6vVcETpI09m6yagQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótima caminhada essa que você faz, mas com uma equipe de profissionais, IG: @Zenderismo.cdmx Uma viagem cheia de natureza incrível, paisagens, nascer do sol, uma ótima companhia.  Se você quer dar uma escapadinha, dentro da cidade do México, esta rota é ideal.  (Original) Gran senderismo el que realice, pero con un equipo de profesionales,  IG: @Zenderismo.cdmx Una travesia llena de asombrosa naturaleza,  paisajes, amanecer, una gran compañía.  Si quieres darte una Pequeña escapada, dentro de la ciudad de México,  esta ruta es ideal.",
      "gradeComment": 5
    },
    {
      "author": "enrique gudiño ychykahua",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoNYJsAEud7L5P0Wt-mefAkJqhXgsKJ44N7eiAOttI=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Lugar muito bom para caminhar e conviver com a natureza para explorar a coroa do vulcão e o interior da cratera uma vista extraordinária da cidade e Ajusco, apenas são necessários indicadores de áreas de risco e acessos de difícil acesso, seria bom colocar locais informativos próximos da fauna e vegetação e informações do vulcão.  (Original) Muy buen lugar para caminar y convivir con la naturaleza explorar la corona del volcan y el interior del crater una extraordinaria vista de la ciudad y el Ajusco, solo hace faltan indicadores de zonas de riesgo y accesos dificiles de acceder estaria bien colocar sitios informativos ha cerca de la fauna y vegetacion e infirmacion del volcan.",
      "gradeComment": 4
    },
    {
      "author": "Pepe Chuy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSPfPO2MUaWlCxX-bHxpD9tqghg3lRRZp6g5zPTg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Excelente local para fazer caminhadas e ter a oportunidade de entrar num vulcão. Use capacete e sempre tenha um guia para garantir uma ótima experiência.  (Original) Excelente lugar para hacer senderismo y tener la oportunidad de entrar dentro de un volcán. Por favor usen casco y siempre un guía que les asegure una gran experiencia.",
      "gradeComment": 5
    },
    {
      "author": "Juan Fuentes (ua)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucph-K7zxUyii1ErgH00it_UTOEivz6fsV2GknSN5_c=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Uma longa caminhada, a subida ao vulcão Xitle, a vista da cratera... Nossos guias Jesus e El Chino da @Zenderismo.cdmx que fazem dessas aventuras uma experiência segura e muito agradável.  (Original) Una larga caminata, el ascenso al volcán de Xitle, la vista del cráter...  Nuestros guías Jesus y El Chino de @Zenderismo.cdmx que hacen de estas aventuras una experiencia segura y muy agradable.",
      "gradeComment": 5
    },
    {
      "author": "Julio César Hernández Herrera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucor9QNjcGa9dOQOyToA3uoQGEOqMaQHSBzi1iRqAXw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Belo vulcão, sua história, suas cavernas. Vale a pena visitar o local que deu vida à zona sul do CDMX.  (Original) Hermoso Volcán, su historia, sus cuevas. Vale la pena visitar el lugar que le dio vida a la zona sur de la cdmx.",
      "gradeComment": 5
    },
    {
      "author": "Alejandro Miguel",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqam_DFWakIhPH4mzBiq-JUI_L0rZsoOBX6HdrKvQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) É um local muito bonito para visitar, é uma pena que algumas cavernas vão desaparecer com a venda de terrenos, os inquilinos não o veem como atracção turística, poderiam condicionar Cabanas ou não sei de algo com que o farão geram renda, mas preferem vender suas terras para plantio ou construção 🤷🏽‍♂️  (Original) Es en lugar muy hermoso para visitar, lastima que algunas grutas desaparecerán por la venta de terrenos, los locatarios  no lo ven como un atractivo turístico podrían acondicionar Cabañas o no se algo  con lo cual generaran ingresos, pero prefieren vender sus tierras para siembra o construcción 🤷🏽‍♂️",
      "gradeComment": 5
    },
    {
      "author": "Ady Monk",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmli5ZCbzBJrszKBTyiFxZeVzc275lBL66Ol-aJ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) O melhor é descer até a cratera, muita pedra solta, mas vale a pena viver a experiência!!!  (Original) Lo mejor es bajar al cráter, mucha piedra suelta, pero vale la pena vivir la experiencia!!!",
      "gradeComment": 5
    },
    {
      "author": "Φανης ἀλήθεια",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXHMq8hr2xTOcstSw0FBZZB80ynvaijE2E617bRQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente local para desfrutar de caminhadas e natureza. Sem sinais e você deve ter muito cuidado ao subir e entrar na cratera. A inclinação pode ser arriscada. Tente ir de manhã porque é mais seguro porque tem mais gente. Nos arredores existem várias colônias, algumas não parecem seguras, é preciso saber onde. Nos avisaram antes de ir que é melhor entrarmos pelo Picacho Ajusco, e de lá os mapas nos mandaram por Tonatzin, lá tentamos chegar o mais perto do morro e deixamos o carro a cargo de uma família, muito simpática e que estavam consertando A rua dele, demos um dinheiro para ele cuidar. No vulcão tem muita natureza, muito verde em agosto. Embora também nestas alturas tenha de ter cuidado com as chuvas e as nuvens podem não dar uma luz muito favorável para as fotografias. Lá em Tonatzin tem vários lugares para comer, não me lembro e não encontrei no mapa em que entramos mas a comida era muito saborosa, barata e as pessoas muito simpáticas. Atmosfera de aldeia, voltamos com o aroma da lenha. Existem também vários locais de pulque, especialmente em torno do pico. Entramos em um grupo de lojas já descendo o Picacho. Ambiente muito bom, vários lugares com música ao vivo, pulque curado muito rico, um tanto caro mas de boa qualidade, 70 pesos o litro, têm estacionamento, chamava-se Las Margaritas, bom serviço, na rua 21 de Diciembre. Vê-se que na época do Natal vendem árvores, o que é preocupante, já que estão derrubando a floresta. Eles devem ter um plano de manejo. Mas o lindo vulcão! Esperançosamente, é patrimônio biogeológico preservado.  (Original) Excelente lugar para disfrutar del senderismo y la naturaleza. Sin señalamientos y hay que tener mucho cuidado tanto al subir como al entrar al cráter. La pendiente puede ser riesgosa. Intentar ir de mañana ya que es más seguro por haber más personas. En los alrededores hay varias Colonias, algunas no parecen seguras, hay que saber por donde. Nos informaron antes de ir que lo mejor es entrar por Picacho Ajusco, y por ahí el maps nos mandó por Tonatzin, ahí nos intentamos adentrar lo más cerca del cerro y el carro lo dejamos encargado a una familia, muy amables y que estaban arreglando ellos mismos su calle, le dimos algo de dinero por cuidarlo. En el volcán hay mucha naturaleza, mucho verde en agosto. Aunque también por estas épocas hay que tener cuidado con las lluvias y las nubes pueden no darte una luz muy favorable para fotografías. De regreso en Tonatzin hay varios locales para comer, no recuerdo y no encontré en el mapa al que entramos pero la comida muy rica, económica, y las personas muy amables. Ambiente pueblerino, regresamos con aroma a leña. También hay varios lugares de pulque sobre todo ya por la picacho. Entramos a un conjunto de locales ya bajando por la Picacho. Muy buen ambiente, varios locales con música en vivo, el pulque curado muy rico, algo caro pero buena calidad, 70 pesos el litro, tienen estacionamiento, se llamaba Las Margaritas, buena atención, por la calle 21 de diciembre. Se ve que en época de navidad venden árboles, lo cual preocupa ya que entonces están talando el bosque. Deben de tener plan de manejo. ¡Pero el volcán hermoso! Ojalá se conserve, patrimonio biogeológico.",
      "gradeComment": 5
    },
    {
      "author": "David Humberto Basilio Hernàndez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLnVuBKvB-0m6-itT2wmFyV3SXwRVMbzYkGTPqlTQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Buena experiencia, pero recomiendo no usar la ladera sur del cráter para salir de éste, es una subida muy complicada",
      "gradeComment": 5
    },
    {
      "author": "Ivan Salas",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpBpR5deRkGzn1R8LYqBmLoMcjVV9QjYE9yKtUuVg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Excelente local para uma caminhada relativamente curta. Mas com vistas muito agradáveis. É muito limpo e bem cuidado, o acesso ao topo é bastante fácil, também quando se desce para a cratera é fácil chegar lá. Uma vez dentro da cratera, você pode sentir e respirar um ar diferente e sair cheio de energia. Não há muitas lojas por perto, então é melhor ir preparado com suprimentos suficientes. Definitivamente eu voltaria outra vez.  (Original) Excelente lugar para una caminata corta relativamente. Pero  con unas vistas muy bonitas. Esta muy limpio y bien cuidado el acceso a la cima es bastante fácil también ala hora de descender al cráter es sencillo llegar. Ya estando adentro del cráter se siente y se respira un aire diferente y sales cargado de energía. No hay muchas tiendas cerca así que es mejor ir preparado con las provisiones suficientes. Sin lugar a duda volvería de nuevo.",
      "gradeComment": 5
    },
    {
      "author": "Cristóbal Barragán",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmOLVtwNTQsFWAbeR6zBUbHAkJxB-wZotANQkHW=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar bonito onde você pode fazer uma caminhada e conhecer a cratera de um vulcão antigo, tem belas vistas da cidade, para começar a caminhada é bom, mas é um pouco difícil de descer, recomendo ir com pessoas que sabem um pouco e têm condição física regular - bom para aproveitar este belo passeio, tanto quanto possível  (Original) Hermoso lugar el cual puedes hacer una caminata y conocer el cráter de un volcán milenario, tiene unas vistas bellas de la ciudad, para empezar con la caminata es buena pero es un poco dificl bajar, recomiendo ir con gente que sepa un poco y que tenga condición física regular- buena para poder disfrutar lo más que se pueda de este bello paseo",
      "gradeComment": 5
    },
    {
      "author": "Juan Martín Barreras",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrx-3dERAtcDryp4VOy-nCVt4mEKJbm6DHq8MWe=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar muito tranquilo e bonito. É um pouco complicado ir até a cratera, pois há pedras e areia solta e é escorregadio, mas nada que com cuidado não pode ser superado. O lugar é muito seguro e as vistas são lindas  (Original) Muy tranquilo y hermoso lugar. Es un poco complicado bajar hasta el cráter ya que hay piedras y arena suelta y es resbaloso, pero nada que con cuidado no pueda superarse. Muy seguro se ve el lugar y las vistas son bonitas",
      "gradeComment": 5
    },
    {
      "author": "Isaac Avina",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm4rb0ykndVRPvOm5PtziYbjqhJrA__DmJ2XN_T=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Excelente lugar para admirar a flora e a fauna. Muito fácil de alcançar, a caminhada até a cratera era espetacular e facilmente acessível.  (Original) Excelente lugar para admirar la flora y fauna . Muy facil de llegar, la caminata hasta el crater ws espectacular y de facil acceso.",
      "gradeComment": 5
    },
    {
      "author": "José A. Castro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpm602Jkbw-EStc_aJRdGzYe_Bj19z1GOqF1ygS2FU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Vale totalmente a pena. Na sua vertente oriental existem fluxos de lava colapsados ​​que formam cavernas que valem a pena explorar, embora com capacete, luvas e lanterna, uma vez que está em total escuridão, sendo prováveis ​​acidentes. Quanto ao vulcão, vale muito a pena subir, pois do alto se tem uma vista panorâmica da cidade.  (Original) Vale la pena totalmente. En su ladera este existen unos flujos de lava colapsados aue forman unas cuevas que vale la pena explorar, aunque con casco, guantes y linterna, ya que está en total oscuridad, y los accidentes son probables. En cuanto al volcán, vale la pena totalmente la subida, ya que desde la cima se tiene una vista panorámica de la ciudad.",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "xitle ovni",
    "xitle volcano eruption",
    "que significa xitle",
    "xitle erupción",
    "xitle activo o inactivo",
    "xitle altitud",
    "parque xitle",
    "xitle pronunciation",
    "xitle ovni",
    "xitle volcano eruption",
    "que significa xitle",
    "xitle erupción",
    "xitle activo o inactivo",
    "xitle altitud",
    "parque xitle",
    "xitle pronunciation"
  ],
  "relateds": [
    {
      "mainName": "Ajusco3.930 m",
      "url": null
    },
    {
      "mainName": "Pico del Águila3.900 m",
      "url": null
    },
    {
      "mainName": "Volcán Teuhtli",
      "url": null
    },
    {
      "mainName": "Sierra de Ajusco-Chichinauhtzin3.930 m",
      "url": null
    },
    {
      "mainName": "Volcán Tláloc",
      "url": null
    },
    {
      "mainName": "Paricutín2.800 m",
      "url": null
    },
    {
      "mainName": "Eixo Neovulcânico",
      "url": null
    },
    {
      "mainName": "Tacaná Volcano4.060 m",
      "url": null
    },
    {
      "mainName": "Popocatépetl5.426 m",
      "url": null
    },
    {
      "mainName": "Malintzin4.461 m",
      "url": null
    },
    {
      "mainName": "El Jorullo1.330 m",
      "url": null
    },
    {
      "mainName": "Vale do México",
      "url": null
    },
    {
      "mainName": "Cerro La Cruz del Marqués",
      "url": null
    },
    {
      "mainName": "Michoacán-Guanajuato3.860 m",
      "url": null
    },
    {
      "mainName": "Nevado de Toluca4.680 m",
      "url": null
    },
    {
      "mainName": "Sierra de las Cruces",
      "url": null
    },
    {
      "mainName": "Iztaccíhuatl5.230 m",
      "url": null
    },
    {
      "mainName": "El Chichón1.205 m",
      "url": null
    },
    {
      "mainName": "Mount Tlaloc4.120 m",
      "url": null
    },
    {
      "mainName": "Sierra de Santa Catarina",
      "url": null
    },
    {
      "mainName": "Volcan Ceboruco2.280 m",
      "url": null
    },
    {
      "mainName": "Cofre de Perote4.282 m",
      "url": null
    },
    {
      "mainName": "Volcán Xaltepec",
      "url": null
    },
    {
      "mainName": "Nevado de Colima3.839 m",
      "url": null
    },
    {
      "mainName": "Ajusco3.930 m",
      "url": null
    },
    {
      "mainName": "Pico del Águila3.900 m",
      "url": null
    },
    {
      "mainName": "Volcán Teuhtli",
      "url": null
    },
    {
      "mainName": "Sierra de Ajusco-Chichinauhtzin3.930 m",
      "url": null
    },
    {
      "mainName": "Volcán Tláloc",
      "url": null
    },
    {
      "mainName": "Paricutín2.800 m",
      "url": null
    },
    {
      "mainName": "Eixo Neovulcânico",
      "url": null
    },
    {
      "mainName": "Tacaná Volcano4.060 m",
      "url": null
    },
    {
      "mainName": "Popocatépetl5.426 m",
      "url": null
    },
    {
      "mainName": "Malintzin4.461 m",
      "url": null
    },
    {
      "mainName": "El Jorullo1.330 m",
      "url": null
    },
    {
      "mainName": "Vale do México",
      "url": null
    },
    {
      "mainName": "Cerro La Cruz del Marqués",
      "url": null
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ]
}