{
  "mainName": "Xunantunich",
  "slug": "xunantunich",
  "category": "Sítio arqueológico",
  "locationInformation": {
    "latitude": "17.0900115",
    "longitude": "-89.1416082"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "3VR5+292, Xunantunich Access Rd, San Jose Succotz, Belize",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "nichbelize.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+501 822-3302",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.9,
      "totalOfEvaluations": 2006
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 1766
      },
      {
        "grade": 4,
        "totalRatings": 199
      },
      {
        "grade": 3,
        "totalRatings": 29
      },
      {
        "grade": 2,
        "totalRatings": 6
      },
      {
        "grade": 1,
        "totalRatings": 6
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "escalada",
      "count": 121,
      "tooltip": "escalada, mencionado em 121 avaliações"
    },
    {
      "tag": "balsa",
      "count": 102,
      "tooltip": "balsa, mencionado em 102 avaliações"
    },
    {
      "tag": "guia",
      "count": 76,
      "tooltip": "guia, mencionado em 76 avaliações"
    },
    {
      "tag": "civilização maia",
      "count": 57,
      "tooltip": "civilização maia, mencionado em 57 avaliações"
    },
    {
      "tag": "ônibus",
      "count": 39,
      "tooltip": "ônibus, mencionado em 39 avaliações"
    },
    {
      "tag": "pirâmide",
      "count": 38,
      "tooltip": "pirâmide, mencionado em 38 avaliações"
    },
    {
      "tag": "alouatta",
      "count": 37,
      "tooltip": "alouatta, mencionado em 37 avaliações"
    },
    {
      "tag": "navio de cruzeiro",
      "count": 21,
      "tooltip": "navio de cruzeiro, mencionado em 21 avaliações"
    },
    {
      "tag": "centro de informações turísticas",
      "count": 18,
      "tooltip": "centro de informações turísticas, mencionado em 18 avaliações"
    },
    {
      "tag": "tikal",
      "count": 16,
      "tooltip": "tikal, mencionado em 16 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipNM4psT0OtYr20Kf6T1QMvZ7J12Rc4dNx7bBP0w=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOTnFrNIEml2UCggwBee0vT603DLsad0b_TTelY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMxf6d1f1lBdkmLl_gzQwTo3Z9U_bZHeva-uF7Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcLH7fOe-Azb9kjV-GNkZjlLaFZaM08AhwfaVd=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMgL26F_Uy-eyEVTDnA3o5GAWCT5WVdEV3RL14K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeA1nXL9W8EsKmz6AIk_mxcxM0rqREnOz65QIr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMAXu7zvaQ6icpxp6pQwBHSx0yoY8SRqNrycfzZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPjx9By9kMJugOkxsv9eBKrix2fW_wd9RZwFzNs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN_qJ0PuXlcAo_a5t3e72mY1yVm2yN_0owf9Yh2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNmWELOf_fbJukgPzsNT78wiMQFQMPbpdXX4Nrm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwSrIOWB1ARQawoKWbOAI_qzOhJMCtbXUx8Qra=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkYtB_bZ3HNaXdHn57pKBbI4dD0ULUfIeQHHoW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfzKqaykll7tt1RvaVIQcbFqgYn5b3IU8IahvN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPgd6Qt6htwVq56-wn4bR_wzZtbvcASsaoHvtCE=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO3scbkBsDkiCDyl5aYS9A_vmqldEPOSV0jOLyx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNgKiSA6WuT-eJ-Xi1qJR_NgjpJmkwNgQ8myQfs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPe_iVYtVEd66HIZVeVE8Z954tW5kgU-NO6UQ0e=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOjq_96sAsYa5DGJg6IqBZNpBISIt75n-PXgegS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0XkrYNyhXRfR5-AixlYxOq7eO_qIpf0BbAVcL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4DK11I71Tr83z9fWebxBubT-quhuMK4F3idZ1=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Paulo Roberto Couto Fernandes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrHngG4wIJVLrtA-JJo6RG5RQTZuJCpT58EFS8Zow=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "UnBELIZEble, a country you will feeling very comfortable and will appreciate the people, places, food and so on... And the amazing Mayan ruins. Povo hospitaleiro. Único país da América da Colina colonizado pela Inglaterra e que a cultura é bem diferente dos países vizinhos do continente. Não há exército e as escolas nao são públicas (do governo), mas o nível de analfabetismo é quase zero. País em que se encontra o cemitério cortado por uma rodovia, publicado no Guinness. A maioria da população é bilíngue inglês e espanhol.",
      "gradeComment": 5
    },
    {
      "author": "Maria do Carmo Silveira Brotero",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpYOtmsD_4GD3GKRwtiN3jQCoM4N0FKb8r2HkDpZQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindo!",
      "gradeComment": 5
    },
    {
      "author": "Diogo Leone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoj-oIAS7QGrl-4zuikHD9AQCwcyyMjZlUj8mO-yQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Bom!",
      "gradeComment": 5
    },
    {
      "author": "Laura Alfaro Díaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmneu_BZ0OnRoyECfCj2hir2Vgsi8vTCKiI-E8H2=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lindisimo lugar",
      "gradeComment": 5
    },
    {
      "author": "Contreira Silva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq01AO43TqojaZeSyZ8NSyZ3PzpdaQQgiNZm4i_Byo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Lugar magnífico",
      "gradeComment": 5
    },
    {
      "author": "Audre Pile",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrh-50o8Q6cA_18Cxn8eCcBxD2SlLTxHmRLg2ap=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Beautiful ruins with an information center and guided tours available. Do recommend taking one of the tours to learn about the history of this place and soak in the richness of its ancestry. If you've ever seen \"Road to El Dorado\" as a kid then this place will be right up your alley!",
      "gradeComment": 5
    },
    {
      "author": "Jacqueline Lemaire",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrAiWDDVpXPjDZcUQIbRA6kYe87cddnm0mdOA0b=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Recomendo este site altamente. É uma viagem rápida de ônibus de San Ignacio (20 minutos, 2 dólares de Belize por pessoa). Do ponto de ônibus há uma balsa gratuita para cruzar o rio e, em seguida, uma caminhada de 1,6 km até o local, que é quase totalmente sombreado. O cenário é lindo. Eu recomendo ir de manhã cedo porque vai estar mais frio e você terá uma luz melhor para as fotos. Uma das ruínas maias mais importantes que vimos, especialmente devido à localização e à falta de turistas.  (Original) Highly recommend this site. It's a quick bus ride from San Ignacio (20 minutes 2 Belize dollars per person). From the bus stop there's a free ferry to cross the river and then a mile walk to the site which is mostly shaded. The setting is beautiful. I recommend going early in the morning as it'll be cooler and you'll get better light for pictures. One of the top Mayan ruins we've seen especially due to the setting and the lack of tourists.",
      "gradeComment": 5
    },
    {
      "author": "Eric Johnson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7BCZqk39R18ls3HHge-V8atTlUy77e4sr37XnRg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar incrível para se visitar! Nosso guia de turismo, Shaid - com Belize N Me Jungle and Sea, foi incrível nesta viagem. Ele está cheio de conhecimento da civilização maia e da selva circundante. Este local é de tirar o fôlego e fomos capazes de escalar todas as ruínas. Isso realmente aumentou a experiência de imaginar como seria um centro movimentado da cidade. As vistas de 360 ​​graus do topo de El Castillo eram de tirar o fôlego. Também aprendi que os maias subiam as escadas altas usando as mãos. Eu tive que experimentar e foi muito mais eficiente! Como uma pessoa de 1,80m, tive que tentar deitar nos locais onde estariam suas camas. Eu não me encaixava muito bem porque eles eram muito mais curtos! Muitas escavações ainda estão acontecendo nesta área, o que foi legal de ver.  (Original) Amazing place to visit! Our tour guide, Shaid - with Belize N Me Jungle and Sea, was awesome on this trip. He is full of knowledge of the Mayan civilization and surrounding jungle. This site is breathtaking and we were able to climb all over the ruins. This really added to the experience imagining what it looked like as a busy city center. The 360 degree views from the top of El Castillo were breathtaking. I also learned that the Mayans would climb the high stairs using their hands. I had to try it and it was much more efficient! As a 6’ 5” person I had to try laying on the the spots where their beds would be. I didn’t fit very well as they were much shorter! Lots of excavating still going on this this area which was cool to see.",
      "gradeComment": 5
    },
    {
      "author": "Greg Dameron",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_pnR4LCj6INfeJx-o4yISc8yS1iCIMF8NlR6-y7c=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Incredible location with great history. Well preserved site with lots to see. It's easily accessible by everyone, but to climb to the top of the structures, you will need to be able to climb lots of stairs. Don't attempt if you can't skip stairs at your home.",
      "gradeComment": 5
    },
    {
      "author": "Suzy",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpRq1u90ku28NKZ4ppstwf-ZpCx-ikjbqZosY2aHlQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Lugar espetacular, é um dos meus favoritos em Belize. O local é super limpo e bem conservado, o local está bem preservado. Vi vários macacos de perto o que tornou a viagem mais interessante. É um lugar imperdível se você estiver em Belize.  (Original) Spectacular place, it's one of my favorite in Belize. The site is super clean and well kept, the site is well preserved. Saw several monkeys up close which made the trip more interesting.  It's a must see place if you're in Belize.",
      "gradeComment": 5
    },
    {
      "author": "Bil Click",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrQ1hdNvJPsib0hPOmafYt3t55A8g1vHX4H6FEb=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tivemos um tempo maravilhoso explorando as incríveis ruínas e jardins maias. O centro de boas-vindas forneceu bons detalhes históricos e fotos, com lanches, bebidas e banheiros nas proximidades. Caminhar pelas praças e escalar os templos nos permitiu imaginar como poderia ter sido a vida dos maias aqui há 2.000 anos.  Fácil viagem de ônibus de San Ignacio. Travessia de balsa gratuita e fácil caminhada de 1,6 km até o local.  (Original) We had a wonderful time exploring the amazing Maya ruins and grounds. The welcome center provided nice historical details and photos, with snacks, drinks and restrooms nearby. Walking through the plazas and climbing up the temples allowed us to imagine what life may have been like for the Maya here 2,000 years ago.  Easy bus ride from San Ignacio. Free ferry crossing and easy 1 mile walk to the site.",
      "gradeComment": 5
    },
    {
      "author": "Jodi Sharp",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr9CHcUywdnHSvxgemCRE3478U_PTePyW_jdgtlUw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Absolutamente vale a pena. É um site grande com muitas coisas para explorar. A vista da estrutura mais alta era incrível.  É raro você escalar estruturas históricas, e foi incrível ficar onde os antigos maias ficavam.  (Original) Absolutely worth it. It's a big site with lots of things to explore. The view from the highest structure was incredible.  It's rare that you get to climb historical structures, and it was incredible to stand where ancient Mayans stood.",
      "gradeComment": 5
    },
    {
      "author": "James Robert Troughton",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlaN_hIR9L1FqVu5NcsUAv3Dt_VzUqVFBI-k-c-=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Grandes ruínas maias! Na chegada, você precisa atravessar o rio. Dependendo do nível da água, você poderá transportar e dirigir até as ruínas maias ou terá que caminhar 1,6 km até a colina. Guias muito experientes estão esperando na beira do rio para oferecer seus serviços para uma visita guiada! Vale a pena! Pagamos $ 70BZD por um guia por 2 horas para 4 pessoas.  (Original) Great Mayan ruins! On arrival you need to cross the river. Depending on the water level you will either be allowed to ferried over and drive to the Mayan ruin or will have to walk 1 mile up hill. Very knowledgeable guides are waiting on the riverside to offer their services for a guided tour! Well worth it! We paid $70BZD for a guide for 2 hours for 4 people.",
      "gradeComment": 5
    },
    {
      "author": "Christina Chiossone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqYKn0EuVDahBrbPoJ_nX-VraN2fIt5mqARZdmn-Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "This place was gorgeous! I have never seen anything like it! The best part was we were able to climb to the top of the second tallest ruins (130 ft). The climb was difficult but totally worth it. The view was amazing. My husband is afraid of heights but he made it to the top and was very happy he did. The tour guides were very aware of our safety and were extremely knowledgeable.",
      "gradeComment": 5
    },
    {
      "author": "Brian Confer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFm4LPLAa9j0S-H6JxbBM0Os-iccJkgud3X4_YKw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Site incrível! Foi enorme. Você tem que ver para entender a escala! Verdadeiramente uma experiência incrível. Eu recomendo ir aqui. A vista é incrível e a história é simplesmente fascinante. Há muita caminhada e muitas escadas grandes, então se prepare para um exercício, mas vale a pena conhecer este lugar incrível.  (Original) Incredible site! It was massive. You have to see it to understand the scale! Truly an amazing experience. I highly recommend going here. The view is incredible and the history is just fascinating. There is a lot of walking and a lot of large stairs, so be prepared for some excercise, but it is worth it to see this incredible place.",
      "gradeComment": 5
    },
    {
      "author": "Todd Morrison",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpkc1VzqPE6cpsQKbC0QwCZLm9q9z8PmcCRrPNrrg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Experiência incrível! Se você for, não seja apressado pelo seu motorista. Leve o seu tempo e passear. Nós não alinhamos um guia e nos arrependemos. Mas, escutamos vários outros guias, às vezes notando informações conflitantes. Os historiadores nem sempre são precisos, então não é surpreendente.  O local é enorme e as estruturas enormes. Ficamos 3 horas e no final caminhamos pela orla das ruínas na selva. Vimos macacos bugios balançando entre as árvores. O parque estava quase vazio e nos sentimos como se tivéssemos só para nós.  (Original) Incredible experience! If you go, don't be rushed by your driver. Take your time and wander around. We didn't line up a guide and sorta regret it. But, we eavesdropped on several other guides, sometime noticing conflicting information. Historians aren't always accurate so, it isn't surprising.  The site is huge and the structures enormous. We stayed 3 hours and at the end walked along the edge of the ruins in the jungle. We saw howler monkeys swing through the trees. The park had almost cleared out and we felt like we had it to ourselves.",
      "gradeComment": 5
    },
    {
      "author": "Anders Johnson",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoVj56jLVskovSNAM42Eh7AueFABYyftCwoEiigsQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) A família gostava de caminhar até o topo da pirâmide - não para os fracos de coração ou medo de altura. Os jardins eram limpos e claros, então shorts e tênis funcionam bem. O local está sendo cuidado por moradores e estudantes universitários. O museu tem artefatos interessantes. A visita matinal, às 8h, é altamente recomendada, pois é mais fresca e há menos pessoas. A escalada é tranquila, mas você precisa de um bom equilíbrio e algum grau de condicionamento físico. As vistas da Guatemala e Belize são lindas e a subida.  (Original) The family enjoyed hiking to the top of the pyramid- not for the faint of heart or fear of heights.  The grounds were clean and clear so shorts and tennis shoes work fine.  The site is being cared for by locals and University students.  The museum has interesting artifacts. Morning visit, 8 am, is highly recommended as it is cooler and there are fewer people.  Climbing is peaceful but you need good balance and some degree of fitness.  The views into Guatemala as well as Belize are beautiful and the climb.",
      "gradeComment": 4
    },
    {
      "author": "Fronty Parker",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqMhpAW9n84Y4SFNnzlemTIoJygl_Od6PS8n2JtFA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Nosso guia do Black Rock Lodge foi o que tornou nosso passeio por essas ruínas memorável. Seu conhecimento da cultura histórica e da área nos deu uma imagem plausível desta civilização. Uma coisa que ele disse que ficou comigo \"é imagine o que você vê aqui como a ponta do iceberg e imagine este lugar sem árvores\". De fato, o templo deve ter se destacado em meio a uma grande cidade. A falta de árvores teria tornado este lugar dominante na paisagem. Estou impressionado que pudéssemos ver a ruína de quase qualquer lugar neste site. A história das duas pedras de troféu expostas do lado de fora do túmulo do governante é muito reveladora.  (Original) Our guide from Black Rock Lodge was what made our tour of these ruins memorable.  His knowledge of the historical culture and the area gave us a plausible picture of this civilization.  One thing he said that stuck with me \"is imagine what you see here as the tip of the iceberg and imagine this place without any trees.\"  Indeed the temple must have stood out amid a great city.  The lack of trees would have made this place dominant in the landscape.  I am impressed that we could view the ruin from most anywhere on this site.  The story of the two trophy stones displayed outside the tomb of the ruler is very revealing.",
      "gradeComment": 5
    },
    {
      "author": "Maryam Shulgan",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqulOnTcHAP12_ux2aMUpe8SSuRZUFSqllgl8kDLcw=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) As ruínas são um lugar fantástico para se envolver com a história maia. Optamos por não ter um guia turístico, mas ter um pode ter dado a você uma maior compreensão da rica história da região. A equipe foi gentil e nos fez sentir muito bem-vindos. Temos que ver alguns animais selvagens legais também!  (Original) The ruins are a fantastic place to go to engage with Mayan history. We opted to not get a tour guide, but having one may have given you a greater understanding of the rich history of the area. The staff was kind and made us feel very welcome. We got to see some cool wildlife as well!",
      "gradeComment": 5
    },
    {
      "author": "Natalie",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoMD_lUbhYwqM4Jz22shdjveg8o8wssmknnWla-nQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Este foi um passeio incrível, fizemos no Carnaval. Você realmente vai em uma barcaça que é manivela por um homem que faz isso desde 1986! Vale a pena a visita; no entanto, são 2 horas de ônibus em cada sentido do porto de cruzeiros... Apenas um aviso.  (Original) This was an awesome tour, we took through Carnival. You actually go on a barge that is hand cranked by a man who has done it since 1986! Well worth the visit; however, it is 2 hrs on a bus each way from the cruise port.... Just a heads up.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 52
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 22
        },
        {
          "hour": "15:00",
          "percent": 14
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 16
        },
        {
          "hour": "09:00",
          "percent": 39
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 54
        },
        {
          "hour": "12:00",
          "percent": 35
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 27
        },
        {
          "hour": "15:00",
          "percent": 18
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 14
        },
        {
          "hour": "09:00",
          "percent": 37
        },
        {
          "hour": "10:00",
          "percent": 60
        },
        {
          "hour": "11:00",
          "percent": 62
        },
        {
          "hour": "12:00",
          "percent": 43
        },
        {
          "hour": "13:00",
          "percent": 30
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 15
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 11
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 85
        },
        {
          "hour": "11:00",
          "percent": 100
        },
        {
          "hour": "12:00",
          "percent": 66
        },
        {
          "hour": "13:00",
          "percent": 28
        },
        {
          "hour": "14:00",
          "percent": 17
        },
        {
          "hour": "15:00",
          "percent": 11
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 20
        },
        {
          "hour": "09:00",
          "percent": 56
        },
        {
          "hour": "10:00",
          "percent": 78
        },
        {
          "hour": "11:00",
          "percent": 58
        },
        {
          "hour": "12:00",
          "percent": 28
        },
        {
          "hour": "13:00",
          "percent": 17
        },
        {
          "hour": "14:00",
          "percent": 14
        },
        {
          "hour": "15:00",
          "percent": 10
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 10
        },
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 61
        },
        {
          "hour": "11:00",
          "percent": 55
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 26
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 19
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 8
        },
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 31
        },
        {
          "hour": "12:00",
          "percent": 14
        },
        {
          "hour": "13:00",
          "percent": 11
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 17
        }
      ]
    }
  ],
  "relatedSearches": [
    "belize",
    "history of belize",
    "tikal national park",
    "belize resumo",
    "cerros belize",
    "atm cave belize",
    "cidades mais populosas de belize",
    "belize -- wikipédia",
    "belize",
    "history of belize",
    "tikal national park",
    "belize resumo",
    "cerros belize",
    "atm cave belize",
    "cidades mais populosas de belize",
    "belize -- wikipédia"
  ],
  "relateds": [
    {
      "mainName": "Ruínas maias de Belize",
      "url": null
    },
    {
      "mainName": "El Caracol",
      "url": null
    },
    {
      "mainName": "Cahal Pech Archaeological Reserve",
      "url": null
    },
    {
      "mainName": "Lamanai",
      "url": null
    },
    {
      "mainName": "Actun Tunichil Muknal",
      "url": null
    },
    {
      "mainName": "Altun Ha",
      "url": null
    },
    {
      "mainName": "Caye Caulker",
      "url": null
    },
    {
      "mainName": "Rio Frio Cave",
      "url": null
    },
    {
      "mainName": "Great Blue Hole",
      "url": null
    },
    {
      "mainName": "Rede de Reservas dos Recifes da Barreira do Belize",
      "url": null
    },
    {
      "mainName": "Rio On Pools",
      "url": null
    },
    {
      "mainName": "Green Iguana Conservation Project",
      "url": null
    },
    {
      "mainName": "Cayo Ambergris",
      "url": null
    },
    {
      "mainName": "The Belize Zoo and Tropical Education Center",
      "url": null
    },
    {
      "mainName": "Lubaantun",
      "url": null
    },
    {
      "mainName": "St. Herman's Blue Hole National Park",
      "url": null
    },
    {
      "mainName": "St. Herman's Cave",
      "url": null
    },
    {
      "mainName": "Cave tubing",
      "url": null
    },
    {
      "mainName": "El Pilar",
      "url": null
    },
    {
      "mainName": "Mountain Pine Ridge Forest Reserve",
      "url": null
    },
    {
      "mainName": "San Ignacio Resort Hotel",
      "url": null
    },
    {
      "mainName": "Tikal",
      "url": null
    },
    {
      "mainName": "Barton Creek Cave Reserve",
      "url": null
    }
  ]
}