{
  "mainName": "Yamato Scrub Natural Area",
  "slug": "yamato-scrub-natural-area",
  "category": "Reserva natural",
  "locationInformation": {
    "latitude": "26.4091029",
    "longitude": "-80.097251"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "701 Clint Moore Rd, Boca Raton, FL 33487, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "discover.pbcgov.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 561-233-2400",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CW53+J3 Boca Raton, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 332
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 235
      },
      {
        "grade": 4,
        "totalRatings": 62
      },
      {
        "grade": 3,
        "totalRatings": 21
      },
      {
        "grade": 2,
        "totalRatings": 7
      },
      {
        "grade": 1,
        "totalRatings": 7
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "caminhar",
      "count": 43,
      "tooltip": "caminhar, mencionado em 43 avaliações"
    },
    {
      "tag": "pavimento",
      "count": 10,
      "tooltip": "pavimento, mencionado em 10 avaliações"
    },
    {
      "tag": "barulho",
      "count": 7,
      "tooltip": "barulho, mencionado em 7 avaliações"
    },
    {
      "tag": "paz",
      "count": 7,
      "tooltip": "paz, mencionado em 7 avaliações"
    },
    {
      "tag": "trânsito",
      "count": 6,
      "tooltip": "trânsito, mencionado em 6 avaliações"
    },
    {
      "tag": "vida selvagem",
      "count": 6,
      "tooltip": "vida selvagem, mencionado em 6 avaliações"
    },
    {
      "tag": "gopherus polyphemus",
      "count": 5,
      "tooltip": "gopherus polyphemus, mencionado em 5 avaliações"
    },
    {
      "tag": "lagartos",
      "count": 5,
      "tooltip": "lagartos, mencionado em 5 avaliações"
    },
    {
      "tag": "coelho",
      "count": 5,
      "tooltip": "coelho, mencionado em 5 avaliações"
    },
    {
      "tag": "banheiro público",
      "count": 5,
      "tooltip": "banheiro público, mencionado em 5 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO-uIgiv88ouT8IFoam8UtTESxeMGayzypFCxzI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMkCOWuZIZYIOj1AGJ14IR5xbGdephh1CYSrrhR=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMX7jBx24hYaGCWhNlYx-iEHpAEQH7C9205SSQb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMqN4qdt0U2Vh6qZ7FEfjsmfmIR3g5Yan7Q256V=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPiTpcl4U1-zenYB-A5Hj4sOzgR9sPKwm589XFq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNoU7Lnq5yy3QBds63Y0KvOxwmJNQ3VAPtJ8Yvt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNUxEzHGxPtZHrV1RDr4fkVfVzVKQd7iqLF49aG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4IIVw9WalFtQSJqXcetCJ0uWcRCi1zWyMxZaC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP4yI67cEGRJ01zEhL_7Sqav3kkLyUaupA3AB57=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9_j3feHk7Ju-SNQaByAvlJFz4lJStitFt5XIG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMT6191_PPG1inWlOEakR6DuZoT_g1PzCG0sbXO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpZagXvs4cnC4HIST-XC-R6RqhODiMe7AxOGxM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMi7RXS_US_ns_NpdYQpcjjd0PTvp56LbUcc9PP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-FYEnBBlrQK2me_3WyH5H3opiriFwh7JrH4Rm=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOGczLaGEtchPXBqb1FtiKXPoBfHMHk-SR0tbcs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMiVEFDDTtIrrQPG9BYvcQGkrb5WSWy7lKYjC-a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO0a69wNJrsqDvKOH3Z5tKgfRmve7JmvoTp2zAD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOg4zgwiKPch82rl4xWBNkRmI-mMjSzryVQe01x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNe2ZnE6z-jZUjs_yvXet0QLKGvSpUbAIDza61O=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIQQ7sNynYrzmEpVUw91wbgIjfNrO_YU-hmvbr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNZEk-ipxKkwSaT9Ae_GEcrw5CGfnzVqnbfCu9D=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWtc6WG2lSmyHrpPAW5pY2whR4TEqKVKBwZWOA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPLL3rTYBMol0K2-fstdj_30_irdi2djLb7-Q9-=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Maria DelMar Jaramillo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp_hixzszDWBY63bXwsvfv3oscL8xdBW7a3QuJB6g=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nós amamos isto! A entrada foi um pouco difícil de encontrar, mas no geral a experiência foi boa. Tem um pequeno estacionamento e tem 3 trilhas, pegamos a mais longa que fica por volta de 3 milhas (prometemos voltar e fazer as outras trilhas outro dia). Mesmo que você possa ouvir o tráfego I95 ao fundo, a vegetação era linda e é perfeita para uma pequena escapada.  (Original) We loved it! The entrance was a little hard to find, but overall the experience was nice. There's a small parking lot and there's 3 trails, we took the longer one which is around 3 miles (we promised ourselves to come back and do the other trails another day). Even though you can hear the I95 traffic in the background, the vegetation was beautiful and it's perfect for a little scape.",
      "gradeComment": 5
    },
    {
      "author": "Howard L",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco29GYgf5w7CYw7N3rRq6jozcbDhWeD8EUR0PPUMQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente passeio em palmeiras e pinheiros. Trilhas muito bem sinalizadas, bom mapa de trilhas e guia em quiosque no estacionamento. Tartarugas, pássaros, cobras, lagartos - muito para ver. Muito calor no verão - traga bastante água. Só queria que o barulho do tráfego na I95 fosse menos intrusivo.  (Original) Great walk in palm and pine scrub. Very well marked trails, good trail map & guide in kiosk at parking area. Tortoise, birds, snakes lizards - lots to see. Very hot in summer - bring plenty of water. Just wish the roar of traffic on I95 was less intrusive.",
      "gradeComment": 4
    },
    {
      "author": "Bryan H",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpA_2RqqtZkNNj6O_kqU1KKBu_cG1eUJOQANMtl=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Embora a entrada na área seja fácil de perder e o estacionamento seja muito limitado, as trilhas definitivamente valem o tempo. Há uma trilha de calçada de 1/2 a 3/4 de milha que leva a 2 trilhas diferentes de areia / terra. As trilhas variam de abertas a estreitas, com crescimento de pincel nos dois lados. Enquanto você definitivamente ouvirá o tráfego de veículos durante a maior parte de sua caminhada / corrida, os arredores o ajudarão a esquecer que você está tão perto de 95.  (Original) While the entrance to the area is easy to miss and the parking is very limited, the trails are definitely worth the time.  There is a 1/2 to 3/4 mile sidewalk trail that leads to 2 different sand/dirt trails.  The trails range from wide open to narrow with brush growth on both sides.  While you will definitely hear vehicle traffic for most of your walk/run, the surroundings help you to forget you are so close to 95.",
      "gradeComment": 5
    },
    {
      "author": "Paul Gleason",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSjIGLCIhjvpDJBYASOQ9reqC1fX8t-moAwAYY=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Grande matagal semelhante ao Lakeside Sand Pine Preserve perto da minha casa (outro favorito meu). A principal diferença é que este lugar é enorme em comparação !! Mais de 200 acres! Sugestão- Se você planeja ir a qualquer hora perto do anoitecer, você DEVE usar qualquer repelente de insetos ou dispositivos que você tenha, porque literalmente, enxames de insetos picadores vão sugar seu sangue até secar !!  (Original) Great scrub similar to Lakeside Sand Pine Preserve near my house (Another favorite of mine). The major difference is that this place is huge in comparison !! Over 200 acres ! Suggestion- If you plan on going anytime near dusk you MUST   make use of any bug spray or devices you have because literally, swarms of biting insects will suck your blood dry!!",
      "gradeComment": 5
    },
    {
      "author": "unplugged23 Diaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqIHe1ednbcf8atJOVynVjGcAmMLmnsGHDgeAp_=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Tão tranquilo, você simplesmente esquece que tem algo para fazer. Alguns lugares aqui são realmente incríveis. A forma como detalhavam as trilhas é algo para se experimentar. Muito obrigado Yomato Natural Scrub Club.  (Original) So peaceful, you just forget that you have anything to do. Some places here really are amazing. The way they detailed the trails is just something to experience. Thanks so much Yomato Natural Scrub Club.",
      "gradeComment": 5
    },
    {
      "author": "Peter-Jon Coyle",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpG5yAOOfLox8PPavvbXwi8rqRSgn64Fgvm1e2ryA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Incrivelmente bonito, este lugar deve ser preservado para sempre, pois as áreas circundantes estão mais desenvolvidas. Não haverá nada parecido neste tamanho novamente por aqui. Se você quiser fugir para um pouco de paz, encontrará aqui, além do ruído constante da interestadual 95, é perfeito.  (Original) Incredibly beautiful, this place should be preserved forever as the surrounding areas are over developed there will be nothing like it in this size ever again around here. If you want to get away to some peace you'll find it here, aside from the constant noise from interstate 95 it is perfect.",
      "gradeComment": 5
    },
    {
      "author": "Ryan Bowersox",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco7j6CAeq7VWTFv_GK4buLKC7uOGnCiKqdNCN_SqI4=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Foi uma trilha muito agradável, que surpresa! É bem em um recanto aconchegante dentro de Boca. Todas as trilhas são muito limpas e bem marcadas, ótimas para todos. A melhor trilha é a primeira trilha em chamas amarelas que estará à sua esquerda conforme você desce a trilha pavimentada. Há muita sombra e você está longe o suficiente da I95 para que o barulho do tráfego / trem não prejudique a tranquilidade da trilha. Algumas pessoas correm nesta trilha, mas é larga o suficiente na maioria dos lugares para se mover se você estiver caminhando. A outra trilha de chamas amarelas está mais perto de 95, mas é ótima para quem quer ir mais longe e passar pela bacia e pelo túnel. As cigarras estavam nas árvores zumbindo várias horas depois que o sol saiu, eles estão em paz no início da manhã. Com tudo desenvolvido em todo o lugar, é ótimo ver tanto esforço feito para preservar esta área para sempre. Eu recomendaria ir no \"inverno\", quando está 72 graus lá fora, é muito mais agradável do que nos meses quentes de verão e não havia insetos com que se preocupar. Água e protetor solar são tudo que você precisa.  (Original) This was a very pleasant trail, what a surprise! It’s right in a cozy little nook within Boca. All the trails are very clean and clearly marked, great for everyone. The best trail is the first yellow blaze trail that will be on your left as you walk down the paved trail.  There is plenty of shade, and you’re far enough away from I95 that the traffic/train noise does not take away from the calmness of the trail. Some people run on this trail, but it’s wide enough in most places to move over if you’re walking. The other yellow blaze trail is closer to 95, but it’s great for those who want to go further and go through the basin and the tunnel. Cicadas were out on the trees buzzing away several hours after the sun came out, they are peaceful earlier in the morning. With everything developed all over the place, it’s great to see so much effort put in to preserve this area in perpetuity. I would recommend going in the ‘winter’ when it’s 72 degrees out, it’s so much more pleasant than in the hot summer months and there were no insects to worry about. Water and sunscreen is all you need.",
      "gradeComment": 5
    },
    {
      "author": "Linda Langbroek",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlcFqVVvl_xV0RZOO5pp66UC31aqpsDNs1ZQ47h=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Amo este lugar, muito bonito! Você ouve algum tráfego. Trilhas realmente agradáveis. Mesmo deficiente amigável. Bela natureza, tartarugas-marinhas. Altamente recomendado!  (Original) Love this place, very beautiful ! You do hear some traffic. Really nice trails. Even handicap friendly. Beautiful nature, gopher turtles. Highly recommend!",
      "gradeComment": 5
    },
    {
      "author": "John Pavin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpXUZadtTsFcw7SvgOsdDX91P0kmSWwvxckcl-4Bw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Eu dei 3 só porque fica na cidade, perto e com trilhas muito legais com vida selvagem. Mas o ruído alto constante da rodovia e de outras ruas estraga a caminhada.  (Original) I gave it a 3 only because it is in town, close and very nice trails with wildlife.  But the freeway and other streets constant loud noise ruins the walk.",
      "gradeComment": 3
    },
    {
      "author": "Me",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmRRFXOgWtbR5FUOZjsI72Pt6YDxXJk6vzjShEN=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Levei 1h30 para completar todas as trilhas. Sou um caminhante ávido com boas botas, andava a passos rápidos e não parava. Em outras palavras, é uma reserva de bom tamanho ... a única desvantagem é que não há absolutamente nenhum lugar para sentar e desfrutar da natureza. Caso contrário, eu teria dado 6 estrelas ...  (Original) It took me 1hr 30mins to complete all trails. I'm an avid hiker with good boots, was walking fast-paced & didn't stop. In other words, it's a really good size preserve...the only drawback is there is absolutely nowhere to sit & enjoy nature. Otherwise I would have given it 6 stars...",
      "gradeComment": 5
    },
    {
      "author": "Antonio Di Valerio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvml3PxlNoxeCbiLy_rgkq7CC-W8owvACeyCku16z=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Ótimo lugar para caminhadas tranquilas, trilhas razoavelmente longas e não lotadas Não localizei muita vida selvagem na minha visita, mas totalmente agradável  (Original) Great place for some peaceful walks some fairly long trails and not crowded Didn't spot much wildlife on my visit but totally enjoyable",
      "gradeComment": 3
    },
    {
      "author": "Remus Perez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwr1Ul3XZBYh79v9NyhN43ZjD8Q_3ZkgA6NaCm_MA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Amar esse lugar é tudo natural ... diz que não são permitidos animais, mas eu amo o serviço de cachorros, então adoramos ir com a mamãe. Muito agradável e tranquilo.  (Original) Lovin' dis place all natural... it says no pets allowed but Ize izz service doggo so Ize izz lovin' to go wit' da mama. Very nice & tranquil.",
      "gradeComment": 5
    },
    {
      "author": "Rod Heredia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoVbDSjO2WVpgcO-O87tOS8ILerJ7BZvtqyewDig=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Precisa de mais segurança. As pessoas continuam entrando com comida e animais de estimação. O lugar é lindo, ótimo para caminhar ou correr.  (Original) Needs more security. People still entering with food and pets. The place is beautiful, great place to walk or run.",
      "gradeComment": 4
    },
    {
      "author": "Frankey May",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrd0IDhUAw04WeWK6t7QaAHY_ljEWZHiTST7v61VA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Trilha de caminhada realmente divertida. Vimos um coelho e uma tartaruga Gopher. Fique na trilha e cuidado com a hera venenosa!  (Original) Really fun walking trail. We saw a bunny and a gopher tortoise. Stay on the trail and watch out for poison ivy!",
      "gradeComment": 5
    },
    {
      "author": "Avinash Jeewani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpG1R-nlAMJ50PV6PFeOHt68Yh9jDVzaF7gr7tXgQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Excelente local tranquilo para uma caminhada rápida no meio da cidade.  (Original) Great peaceful place for a quick hiking in the middle of the town.",
      "gradeComment": 5
    },
    {
      "author": "Jay Bird",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqGpWxvR5iVjkvQyRPpfmqvgdq5vc60btTGFejlkg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Esse lugar é ótimo! Finalmente encontrei um lugar de tamanho decente para passear. Existem alguns parques em Davie com trilhas longas, mas é bom trocá-los e ver o que mais o sul da Flórida tem a oferecer. Desde que eu morava no NE, as caminhadas eram uma grande parte da minha vida e quando nos mudamos para cá, alguns dos parques que encontrei eram trilhas de 0,5 milha. O que é bom para outras atividades, mas não para caminhar. Este era perfeito para uma longa caminhada pela natureza. Eu acredito que havia 4 trilhas em um total de 5 milhas ou mais!  (Original) This place is great! Finally found a decent size place to take a walk. There are some parks out in Davie that have long trails but it’s nice to switch it up and see what else south Florida has to offer. Since I used to live in the NE hiking was a big part of my life and when we moved here some of the parks I found were 0.5 mile trails. Which is fine for other activities but not walking. This one was perfect for a long walk though nature. I believe there were 4 trails all in total 5 or so miles!",
      "gradeComment": 5
    },
    {
      "author": "Crusty Dog",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkF3zc9zykficdm020WxL6uF6aTl4Y3WQxIKp1H=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Área agradável. Eu vi algumas cobras de corrida pretas que foram muito legais. Fui picado por algumas moscas grandes, então você pode querer trazer algum tipo de repelente de inseto ou aracnídeo. Tenho certeza de que explorei apenas uma pequena fração da selva lá. Minhas explorações levaram apenas a mais perguntas do que respostas.  (Original) Nice area. I saw some black racer snakes which was pretty cool. I got bitten by some big flies, so you might want to bring some type of insect or arachnid repellent. I'm sure that I've only explored a small fraction of the wilderness there. My explorations have only lead to more questions than answers.",
      "gradeComment": 4
    },
    {
      "author": "Mahendra Singh",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBLfBfjrLohpQtubFnGn7ddB1fBuZi_JQ-WIf2xw=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) A área de matagal de Yamato é um ótimo lugar para se conectar com a natureza. Seja uma caminhada matinal ou uma caminhada noturna, é sempre refrescante nas trilhas da área de matagal.  (Original) Yamato scrub area is great place to connect with nature. Whether it is morning walk or evening walk, it feels always refreshing in scrub area trails.",
      "gradeComment": 5
    },
    {
      "author": "Thomas Buckland",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpdOap0ndkNVKoPHxne5bdJsZF5XZIuXJwDb96hal0=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este lugar é uma bela jóia escondida. Muitos caminhos pelos quais caminhar.  (Original) This place is a beautiful, hidden gem.  Many paths through which to walk.",
      "gradeComment": 5
    },
    {
      "author": "Matty Shore",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmZcIL8TRpzYaN7zIbEWi8ZwB3nDqAR2eu1HImj=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Eu caminho pelo parque inteiro 5 vezes por semana. Está bem conservado. A volta norte é inundada e retém água. Trilhas totalizam 5,2 milhas. Há trilhas pavimentadas e arenosas através de pinheiros, palmeiras e arbustos. Muitos lagartos, iguanas, tartarugas gopher e cobras pretas que não são uma ameaça. Também muitos pássaros e falcões. um dos poucos parques que você sente na floresta. Cuidado com as bicicletas, pois não são permitidas, mas não aplicadas.  (Original) I hike the entire park 5x a week. It's well maintained. The north loop gets flooded and holds water. Trails total to 5.2 miles. There is paved and sandy trails through pines, palmetto palms and scrub brushes. Lots of lizards, iguanas, gopher turtles and black snakes which are no threat. Also lots of birds and hawks. one of the few parks you feel in the woods. Watch out for bikes as not allowed but not enforced.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 1
        },
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 14
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 8
        },
        {
          "hour": "16:00",
          "percent": 1
        },
        {
          "hour": "17:00",
          "percent": 1
        },
        {
          "hour": "18:00",
          "percent": 1
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "07:00",
          "percent": 23
        },
        {
          "hour": "08:00",
          "percent": 36
        },
        {
          "hour": "09:00",
          "percent": 50
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 63
        },
        {
          "hour": "12:00",
          "percent": 63
        },
        {
          "hour": "13:00",
          "percent": 59
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 32
        },
        {
          "hour": "17:00",
          "percent": 21
        },
        {
          "hour": "18:00",
          "percent": 11
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "07:00",
          "percent": 34
        },
        {
          "hour": "08:00",
          "percent": 52
        },
        {
          "hour": "09:00",
          "percent": 69
        },
        {
          "hour": "10:00",
          "percent": 80
        },
        {
          "hour": "11:00",
          "percent": 84
        },
        {
          "hour": "12:00",
          "percent": 84
        },
        {
          "hour": "13:00",
          "percent": 78
        },
        {
          "hour": "14:00",
          "percent": 67
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 17
        },
        {
          "hour": "18:00",
          "percent": 5
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "07:00",
          "percent": 34
        },
        {
          "hour": "08:00",
          "percent": 61
        },
        {
          "hour": "09:00",
          "percent": 80
        },
        {
          "hour": "10:00",
          "percent": 86
        },
        {
          "hour": "11:00",
          "percent": 83
        },
        {
          "hour": "12:00",
          "percent": 80
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 67
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 34
        },
        {
          "hour": "17:00",
          "percent": 16
        },
        {
          "hour": "18:00",
          "percent": 2
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "07:00",
          "percent": 45
        },
        {
          "hour": "08:00",
          "percent": 61
        },
        {
          "hour": "09:00",
          "percent": 69
        },
        {
          "hour": "10:00",
          "percent": 73
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 88
        },
        {
          "hour": "13:00",
          "percent": 98
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 87
        },
        {
          "hour": "16:00",
          "percent": 63
        },
        {
          "hour": "17:00",
          "percent": 37
        },
        {
          "hour": "18:00",
          "percent": 16
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "07:00",
          "percent": 30
        },
        {
          "hour": "08:00",
          "percent": 44
        },
        {
          "hour": "09:00",
          "percent": 55
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 65
        },
        {
          "hour": "12:00",
          "percent": 59
        },
        {
          "hour": "13:00",
          "percent": 49
        },
        {
          "hour": "14:00",
          "percent": 36
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 10
        },
        {
          "hour": "17:00",
          "percent": 1
        },
        {
          "hour": "18:00",
          "percent": 1
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "07:00",
          "percent": 1
        },
        {
          "hour": "08:00",
          "percent": 8
        },
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 25
        },
        {
          "hour": "12:00",
          "percent": 25
        },
        {
          "hour": "13:00",
          "percent": 23
        },
        {
          "hour": "14:00",
          "percent": 19
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 9
        },
        {
          "hour": "17:00",
          "percent": 4
        }
      ]
    }
  ],
  "relatedSearches": [
    "yamato scrub natural area trail map",
    "pondhawk natural area",
    "yamato park",
    "delray oaks natural area",
    "hypoluxo scrub natural area",
    "skyblue lupine hiking trail",
    "seacrest scrub natural area",
    "juno dunes natural area",
    "yamato scrub natural area trail map",
    "pondhawk natural area",
    "yamato park",
    "delray oaks natural area",
    "hypoluxo scrub natural area",
    "skyblue lupine hiking trail",
    "seacrest scrub natural area",
    "juno dunes natural area"
  ],
  "relateds": []
}