{
  "mainName": "Yup Star Rio",
  "slug": "yup-star-rio",
  "category": "Roda-gigante",
  "locationInformation": {
    "latitude": "-22.8930743",
    "longitude": "-43.1942285"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Porto Maravilha - Av. Rodrigues Alves, 455 - Santo Cristo, Rio de Janeiro - RJ, 20220-360",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "oh",
      "text": "Fechado ⋅ Abre qua. às 10:00\n\nAtualizado por esta empresa há 9 semanas\n\nOutros horários",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/schedule_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "yupstar.com.br",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "4R44+Q8 Rio de Janeiro, RJ",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 8172
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 5949
      },
      {
        "grade": 4,
        "totalRatings": 1298
      },
      {
        "grade": 3,
        "totalRatings": 583
      },
      {
        "grade": 2,
        "totalRatings": 181
      },
      {
        "grade": 1,
        "totalRatings": 161
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "só",
      "count": 5,
      "tooltip": "só, mencionado em 5 avaliações"
    },
    {
      "tag": "grande",
      "count": 4,
      "tooltip": "grande, mencionado em 4 avaliações"
    },
    {
      "tag": "passeio",
      "count": 215,
      "tooltip": "passeio, mencionado em 215 avaliações"
    },
    {
      "tag": "ar condicionado",
      "count": 128,
      "tooltip": "ar condicionado, mencionado em 128 avaliações"
    },
    {
      "tag": "paisagem",
      "count": 81,
      "tooltip": "paisagem, mencionado em 81 avaliações"
    },
    {
      "tag": "",
      "count": 2052,
      "tooltip": "20, mencionado em 52 avaliações"
    },
    {
      "tag": "porto",
      "count": 33,
      "tooltip": "porto, mencionado em 33 avaliações"
    },
    {
      "tag": "duração",
      "count": 17,
      "tooltip": "duração, mencionado em 17 avaliações"
    },
    {
      "tag": "cartão postal",
      "count": 17,
      "tooltip": "cartão postal, mencionado em 17 avaliações"
    },
    {
      "tag": "balança",
      "count": 16,
      "tooltip": "balança, mencionado em 16 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO2dS9srWmnXia6OCeu4eGXBwDH25OyjnRP63TC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNkPAPFwwocRnOujro39WBYY_9HmThxirS0A4dA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBhO7B3L2E1Y0JRJ9QwknOLVPQDtxnyj0ZE6vJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOxfPk5z8C0ue5PMdHAtzX4ASaCKp6SkW9Q9Mli=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOWbbbJ6t3y17HtVaxRQO8vk608RiJ1QiEIgurf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9_PjAVZcbqUrQQcD5Hx-PeR3jmjRkMeZOPVzo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO98ziAj0ERzbKkZic92NXt-w0n6fqCEUstJ92h=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOUIZ3DhyUNY1WGnkrA8ax-iAGsPGGVzXSw0tkn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMnZojwEox1ceu0QBL0q9h6A7pWRquF2ZrDdNsv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOklmYy16VqcsJp_gesEW2vVvvZqsM97mkQHwEJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP213YQrnmL8wuE7ZQQgyNiyeRzxgPUJ83LezMh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMN7yfjLZF_tGne43VdmUikns8BxnIjrkk4OiJI=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxmmUbRyWJQfMJKq2clVdnUtZ-ZgW6xQ8m5LAa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWwQoKZa7H8laTG8YweU3gB89Pjd2cRY7f8YxZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_YyRBY1DZ89_VSoqrQ337_VXaiBDGWrEGmsoO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO2OMOp75WvVCR6yJ1gWlkDTTuuNhG4vd3d9vK1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhx_ECsTsag1xbwdK89MQVnHsAO-XgYLoHC1EH=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Thiago Andrade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucplDwgBnLEfs5ALZILJsnmMcmzWh1YJ0G31FrFH01w=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Faixa de preço: Medio / Caro Forma de pagamento mais divulgada: Site com desconto.  Estrutura: Lugar amplo,  com loja de fotos, loja de brindes ,café,  loja de bebidas, bilheterias.  Atendimento:Na entrada fui bem recebido,porém a atendente do quiche ficou confusa pois utilizei minha carteirinhas de estudante para ter direito a 1/2 entrada. Após entrar fomos  abordados (eu e o guia turístico identificado pelo crachá) com a pergunta se eramos um casal (?) ao responder que não fomos liberados a passar pelo loja de bebidas e após isso quando pensamos que iriamos acessar a atração fomos parados por 3 funcionários. Automaticamente  fazem você bater 6 fotos sem tempo pra você responder sim ou não. Dai fui encaminhado para outro funcionário que deu boas vindas e que nos encaminhou para uma outra que abriu a cabine da roda gigante. Até aqui passamos por 10 pessoas. Levei cerca de 15 minutos do guiche até a atração de tanto que fui abordado.  Após os 15 minutos da volta, fomos abordado por uma funcionária com uma máquina fotográfica que nos encaminhou até a loja de fotos,  mesmo dizendo que nao queria fotos. A atendente que não se identificou nos mostrou cerca de 6 fotos super mal feitas. Perguntei o valor e a mesma não verbalizou, mostrou na calculadora o valor de 20 para 3 fotos digitais e 50 para 1 impressa com desconto gradativo.  Ao dizer que não tinha interesse fechou a cara,nos deu as costas e saiu do balcão e de costas falou, pra ir embora passa pela loja. Ficamos sem entender. Atravessamos a loja e conseguimos sair.  Pagamento: Dinheiro,  débito,  crédito ou ingresso online.  Produtos: Trabalha com bebidas, sorvete e pipoca.  Estrutura: o ar condicionado da cabine não deu vazão. Me senti em uma estufa e com falta de ar. Os vidros arranhados e amarelados não permitem fotos nítidas de tão embaçados que estão.  O local tem 3 lixeiras : papel,  plástico e não reciclável. Perguntei onde jogaria a lata de refrigerante e a atendente informou em qualquer lugar pois eles juntavam tudo e colocavam no lixo. ( Sou gestor ambiental logo não tem lógica ter lixeiras para coleta seletiva para uma sustentabilidade fake).  Ponto positivo: Atração para o município  Ponto Negativo: Excesso de funcionários que ficam avulsos, você se perde de tanto que é parado. Cabines mal conservadas Funcionários que tentam te coagir a levar produtos(no caso da foto). Falta de sinalização para a saída do local.  Avaliação Guia do Google: Primeira e última",
      "gradeComment": 1
    },
    {
      "author": "Fábio Peixoto Valladares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqWtWMEpbHu_q0QQjkxkzEs5IBKU1mmib92r6EYNw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Visita feita em Janeiro/22, já com o nome e temática Yup Star, administrada pela Gramado Parks. A infraestrutura de apoio é impecável: tudo muito limpo, organizado e bem sinalizado. Funcionários solícitos e eficientes. A área de acesso ao embarque possui baia para fila com cobertura e umidificadores para amenizar o calor; as cabines são refrigeradas. Há uma lanchonete simples e uma loja de souvernires na saída. Já na entrada, me deparo com o inevitável assédio de agentes oferecendo uma apresentação dos \"empreendimentos do grupo Gramado Parks\" em troca de brindes - não se engane: é uma tentativa de vender pacotes de hospedagem RCI.  O ponto negativo, que pode ser comprovado nas fotos, é a necessidade urgente de manutenção nos painéis de acrílico das cabines. Eles estão ressecados, manchados e opacos, atrapalhando bastante aquilo que deveria ser o ponto alto da atração: a incrível vista da cidade. Algumas cabines parecem estar em pior condição do que outras. Procurei a gerência para questionar e fui informado de que já existe um projeto para troca dos painéis. Se você é do Rio e pode planejar com calma o passeio, deixe para gastar este dinheiro quando o problema estiver resolvido, para uma melhor experiência.",
      "gradeComment": 3
    },
    {
      "author": "Fabio M Santiago",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmX847hTpEZwA_03_pVkhdpsDsA1DIowKWmFSh4=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Demorei a ir e hoje me arrependo de não ter ido antes. A vista é espetacular. Quero voltar de noite. A cabine tem ar condicionado e tem desconto para cariocas (levar identidade tirada no Rio). Exige comprovante de vacinação. Bom atendimento.",
      "gradeComment": 5
    },
    {
      "author": "Veronica Themudo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrrH33oc9O3qe7Wp-HaNw9AhcD9v-U285QWg6Ebqg=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Passeio bem legal e super organizado. O único problema, que para mim é  bem grave pois estamos indo ver a vista lá de cima, é  que os vidros estão super imundos. Não é  possível  que não limpem antes de abrir. Fui em um dia que não  choveu, que estava um dia lindo, mas o estado dos vidros atrapalhou e muito a qualidade das fotos. Uma pena.",
      "gradeComment": 3
    },
    {
      "author": "Wesley Andrews",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrfvw9_AhMOYy9L7_cm0gXuwAYBcpUHvdHdXFKs=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Atração linda! Com 88 metros de altura impressiona, localizada na zona portuária. Permite que você dê quantas voltas quiser pelo preço de 1 ingresso. Vale muito a pena ir nela e ver o Rio de outra perspectiva. É possível ver toda zona portuária do alto, ponte Rio Niteroi, etc...  Tem meia entrada para estudante.",
      "gradeComment": 5
    },
    {
      "author": "Márcio Rocha da Rosa (MarcioRR)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrMsQyHuGIKZILQ2AKNakAldzrL4C0K4INiKwQ5oA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "A Roda Gigante tem 88m de altura, e fica situada em um ponto muito bonito da cidade. Não tinha filas para entrar durante o feriado de Tiradentes. O estacionamento custou 25 reais e fica a cerca de 4 minutos de caminhada da Yup Star. A decepção fica por conta das cápsulas que nos transportam, pois o ar condicionado não dá vazão ao calor, e o acrílico que cerca a cápsula está todo arranhado e fosco, atrapalhando a visão e as fotos, que seriam perfeitas se fosse utilizado um material de melhor qualidade.",
      "gradeComment": 4
    },
    {
      "author": "Comdestinoafelicidade",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEN6IWYgYFt462RvC7y5Yj9bdxY_E_6uNxizL3vA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Um dos passeios imperdíveis pra ser feito no RJ para qualquer idade. Recomendo irem ao final da tarde pra ver o pôr do sol que é lindo demais! Além da roda gigante, tem o Star Café com lanches deliciosos! E o melhor de tudo, pode comer dentro da roda gigante",
      "gradeComment": 5
    },
    {
      "author": "Monique Terto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpMllHIerc69Q8MogjcETJLyh5mpgJORzV7oHznxt0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Vamos em parte: a experiência foi legal. É um passeio diferente, com uma atração que remete a infância. Enfim! A roda leva 15 min pra girar, tem chopp e pipoca la dentro, fui numa cabine eu e meu amado somente e tb tem ar condicionado na cabine. Valores da lanchonete bons para um ponto turistico. A vista eu esperava mais mas é linda. Agora a parte confusa foi: estacionar! Vc precisa estacionar no estacionamento do edifício próximo mas isso bao fica claro nas placas fe orientação. Vc passa por um lugarzinho meio estranho mas vai na fé que acha. Só isso de negativo. Bj",
      "gradeComment": 4
    },
    {
      "author": "Gloria Accioly",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqY1fH7J9G_nRva4MjHXNNnf4_lwbJLTsggrAt5=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "Sempre é emocionante andar de roda-gigante, de ver a cidade nas alturas, ver detalhes nunca percebidos antes, como eu não fosse daquele lugar. Estar numa cabine só para mim foi o máximo e por duas vezes. É uma super-estrutura, uma senhora engenharia. Você quase não percebe a roda rodar e no ponto mais alto, tipo uns 60 metros, quando ela começa a descer, simplesmente acontece, sem a menor adrenalina.",
      "gradeComment": 5
    },
    {
      "author": "Leonardo Santos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn3xeIiCbgFAK7vQIwVNqlTRoP6MqQz-ptLkRQPIeg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Gostei da experiência! Roda gigante muito alta, cabine com ar condicionado e uma visão magnífica. A volta dura em torno de 20min, podendo rodar quantas vezes quiser, entretanto precisa descer a cada volta. O ingresso família, comprando pela internet ou pelos vendedores externos, sai mais barato que comprando na bilheteria.",
      "gradeComment": 4
    },
    {
      "author": "Rodrigo Monteiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmt2lagZic2GR1Rk3BvnvBj_3I5mkVeHKL4QPcj=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Quando estávamos no lado de fora, eu estava com medo, mas quando nos aproximamos vimos que era maravilhoso, super seguro, lugar muito limpo, agradável e tudo que minha família merece. Sem contar que a visão é singular, valeu apena o passeio, e recomendo a todos esse maravilhoso passeio! É de deixar saudades! Não esqueçam de passar pela loja, que amamos tudo! Certamente voltaremos lá para fazer esse belo passeio quando nós retornarnos de férias ao Rio de Janeiro!",
      "gradeComment": 5
    },
    {
      "author": "Eriton steindorff",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrEi4QriaYoO8LJo-08YdMO0wLCQzAfCz0h8LP8NA=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Muito boa a vista, ótimo passeio turístico. o ponto negativo é que algumas cabines estão com os vidros muito sujos, o que atrapalha a visão e impede de se tirar fotos boas",
      "gradeComment": 5
    },
    {
      "author": "Suelen Dias",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoUuUK5gFqSJLfSaK6vvaYxo-uKqv6NLRL8mE8ZPwk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Passeio agradável e tranquilo. São cerca de 20 minutos a volta completa que dá pra vista da Baía de Guanabara e alguns pontos do centro do Rio. A dica é comprar o ingresso pelo site, sai mais em conta do que na bilheteria.",
      "gradeComment": 5
    },
    {
      "author": "Jorge Luiz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq8QOh3yQuoNJUr9dthpH7_mq_aSoz9gThbKQ1nLCg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O passeio é legal, mas o ar condicionado da cabine não estava dando conta e a fila demorava pois não estavam sendo utilizadas todas as cabines. Mas recomendo a quem puder vir",
      "gradeComment": 4
    },
    {
      "author": "Rodrigo Modesto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqX8lS7Q9JnESNeBeYuRBD1_zSIUK-2kurmVAEDDg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Ótimo local para passeio. A entrada custa 55 pra morador do Rio e de 60 a 70 reais pra visitantes. Quem é aniversariante não paga. Os colaboradores são muito tranquilos e atenciosos. A vista é linda tanto de noite quanto de dia. Você pode dar quantas voltas quiser. Você pode comprar as fotos que eles tiram, e tem loja de presentes e o restaurante",
      "gradeComment": 5
    },
    {
      "author": "Gisele Alves",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeQJJjpQcyOKMXFbvVpaxWvMeion3_sh0RWTxEvgc=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Vai lentamente para você curtir a paisagem e tirar muitas fotos, com direito a repetir a volta bastando para isso entrar na fila novamente. É possível ver toda a zona portuária do Rio e as cabines tem ar condicionado. A cabine é bem estável e não fica balançando. Ir só para a roda gigante não vale à pena, tem que ser uma casadinha com o museu ou o aquario que fica ao lado. Eu fui ver a exposição do Monet e depois passei lá.  Foi perfeito! O sorvete é delicioso. Recomendo!",
      "gradeComment": 5
    },
    {
      "author": "Adriana Bittencourt",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpuIKpmoraCNelol_Ed1nbWT3z5A1hfE68cXBOx=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Mais uma atração caríssima do Rio mas ,como em outros pontos, a vista é muito linda! Também não tem nem bebedouro e não oferecem nada. Tiram fotos ,fazem montagem e te vendem por uma fortuna! Tire você mesmo suas fotos.",
      "gradeComment": 4
    },
    {
      "author": "Lucimara Tavares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2Cy3qqGjkgnNFLOP_K4Iyn4Nsw_8dgjLQjOE3Ai0=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Estacionamento relativamente perto e até barato, se comparar com o preço de outros pontos turísticos do Rio.  A volta dura 20 minutos e dá pra tirar muitas fotos. Cabines limpas, com ar condicionado funcionando bem, funcionários gentis e atenciosos. Não sei se era alguma promoção, mas podia dar quantas voltas quisesse!!  Quanto a vista, de um lado é a da ponte Rio/Niterói, da pra ver o Museu do Amanhã e do outro lado a parte periférica do centro e o Cristo bem de longe.  Em geral, curti o passeio!!",
      "gradeComment": 5
    },
    {
      "author": "Martha da Motta e Albuquerque",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpUUYBPbKCwcz9IF8XNO9opNCI8586WplZNxyp-Kw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um passeio gostoso com a família. O lugar é bem organizado, bem.bonitinho, com lojinha e café super agradável. Só não achei a vista muito bonita mas de qualquer forma valeu o passeio.",
      "gradeComment": 5
    },
    {
      "author": "Joao Vitor",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0Ci7ARz9q0aZR8PWWKyV_kQR-d7JnKS6dn6V-SQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Sensacional! 80 metros de altura, coração na mão, mas dá pra ter uma visão linda da cidade. Eu gostei bastante, funcionários muito atenciosos!",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "10:00",
          "percent": 33
        },
        {
          "hour": "11:00",
          "percent": 50
        },
        {
          "hour": "12:00",
          "percent": 60
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 70
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 94
        },
        {
          "hour": "17:00",
          "percent": 86
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "10:00",
          "percent": 21
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 50
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 39
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 39
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 53
        },
        {
          "hour": "15:00",
          "percent": 61
        },
        {
          "hour": "16:00",
          "percent": 64
        },
        {
          "hour": "17:00",
          "percent": 58
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 36
        },
        {
          "hour": "12:00",
          "percent": 42
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 49
        },
        {
          "hour": "15:00",
          "percent": 50
        },
        {
          "hour": "16:00",
          "percent": 47
        },
        {
          "hour": "17:00",
          "percent": 41
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "10:00",
          "percent": 35
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 58
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 72
        },
        {
          "hour": "16:00",
          "percent": 80
        },
        {
          "hour": "17:00",
          "percent": 72
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "10:00",
          "percent": 30
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 57
        },
        {
          "hour": "13:00",
          "percent": 71
        },
        {
          "hour": "14:00",
          "percent": 87
        },
        {
          "hour": "15:00",
          "percent": 99
        },
        {
          "hour": "16:00",
          "percent": 100
        },
        {
          "hour": "17:00",
          "percent": 82
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "10:00",
          "percent": 31
        },
        {
          "hour": "11:00",
          "percent": 51
        },
        {
          "hour": "12:00",
          "percent": 64
        },
        {
          "hour": "13:00",
          "percent": 66
        },
        {
          "hour": "14:00",
          "percent": 65
        },
        {
          "hour": "15:00",
          "percent": 75
        },
        {
          "hour": "16:00",
          "percent": 91
        },
        {
          "hour": "17:00",
          "percent": 87
        }
      ]
    }
  ],
  "relatedSearches": [
    "yup star foz",
    "rio star preço",
    "rio star ingresso",
    "rio star gratuidade",
    "roda gigante",
    "roda-gigante rio de janeiro horário",
    "roda-gigante rio de janeiro onde fica",
    "fotos roda gigante rio de janeiro"
  ],
  "relateds": [
    {
      "mainName": "Roda Gigante do Rio",
      "url": null
    },
    {
      "mainName": "AquaRio",
      "url": null
    },
    {
      "mainName": "Museu do Amanhã",
      "url": null
    },
    {
      "mainName": "BioParque do Rio",
      "url": null
    },
    {
      "mainName": "Bondinho Pão de Açúcar",
      "url": null
    },
    {
      "mainName": "Cristo Redentor",
      "url": null
    },
    {
      "mainName": "Yup Star Foz",
      "url": null
    },
    {
      "mainName": "Parque Lage",
      "url": null
    },
    {
      "mainName": "Boulevard Olímpico",
      "url": null
    },
    {
      "mainName": "Snowland",
      "url": null
    },
    {
      "mainName": "Museu de Arte do Rio",
      "url": null
    },
    {
      "mainName": "Tivoli Park - Via Parque Shopping",
      "url": null
    },
    {
      "mainName": "Roda Gigante de Balneário Camboriú",
      "url": null
    },
    {
      "mainName": "Cosme Velho",
      "url": null
    },
    {
      "mainName": "Forte de Copacabana",
      "url": null
    },
    {
      "mainName": "Praça Mauá",
      "url": null
    },
    {
      "mainName": "Avenida Rodrigues Alves",
      "url": null
    },
    {
      "mainName": "Pier Mauá",
      "url": null
    },
    {
      "mainName": "Túnel Prefeito Marcello Alencar",
      "url": null
    },
    {
      "mainName": "Praça Muhammad Ali",
      "url": null
    },
    {
      "mainName": "Trilha da Pedra Bonita",
      "url": null
    },
    {
      "mainName": "Cais do Valongo",
      "url": null
    },
    {
      "mainName": "Pão de Açucar",
      "url": null
    },
    {
      "mainName": "Playcenter Family",
      "url": null
    }
  ]
}