{
  "mainName": "Zoo of Pistoia",
  "slug": "zoo-of-pistoia",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "43.9295442",
    "longitude": "10.8656105"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Via Pieve a Celle, 160/A, 51100 Pistoia PT, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "zoodipistoia.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 0573 911219",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "WVH8+R6 Pistoia, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 7607
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 4238
      },
      {
        "grade": 4,
        "totalRatings": 2288
      },
      {
        "grade": 3,
        "totalRatings": 752
      },
      {
        "grade": 2,
        "totalRatings": 162
      },
      {
        "grade": 1,
        "totalRatings": 167
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOCx1TN_RstJO6J0Ykmn6w7cVh4bpe75cHrIagv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPj3SHzLaxRsx9TPxPEi6Pzp45_NJ3BypgLOomJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPl7kJn8JZ-I3_E0wRju4uV0TNiRoi_AnyyDmGt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNJZs4F-azkb4bD4WgjcAZiZGxWHLSypPJ58Iox=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPwNcitL-KEU4khn21mYrTAAiIXkX397IlyDTHo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNenknVNjeoZHKmlDbbgk0vK9TKrH8JSK_Uo9dF=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNFNY7usXqGeCd_Dc8clSQnuIuXPUgoUAK7hyw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOmMvdHhKLx8gEEdhZddzPyoIGNAkgLE7XyaRfL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqqe5W5fEjGGVGrX5PIsKdQmrFQsNZ7CE5JxTx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNC-9_C_zyNjytvpOfOuBbMqAMHRXrkSzszfHsH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOsGuXqBLG2QxipjK1KErtRBFqFWqtKWBBslOw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM_gq1pd6KNtDEI7Euuhz3ToIVHgbVROzeyLgSD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOKAv2eQH_W0I_94o2MgORs0aEJRTC1QiTZx2zT=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvPNdX9nxE6loCxl7qFZUct_afSf7IVjrAny8J=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Cristiano Mazzon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqBwksGcQGSbLtThL3OYO3WjaEgsXFvAUjdJLPq3Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "O lugar é muito gostoso de passear com as crianças, todos os animais de criação como vacas e cabras podem ser alimentados com ração que está disponível nos dispensadores ao custo de 20 centavos. Há um parquinho para crianças que é ótimo para gastarem um pouco de energia enquanto os pais descansam um pouco. Há um restaurante interno com um cardápio bom para o almoço, bem como um café para fazer um lanche rápido ou tomar um sorvete. O passeio na área dos lêmures também é bem interessante, os animais ficam praticamente ao lado dos visitantes sem demonstrar qualquer estresse. Uma grata surpresa, ótimo lugar para passar o dia em família.",
      "gradeComment": 5
    },
    {
      "author": "Natercia Soares",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmn94NjOKzkgos1FHOt02wbUTuwDscYvD7ywrf-h=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Estava à espera de muito mais!!",
      "gradeComment": 2
    },
    {
      "author": "Jonas Chucri",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmgxgkr-KRIry0qiz3xDa5dYeRfKva9WUJzNLvv=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Lugar ideal para crianças",
      "gradeComment": 5
    },
    {
      "author": "Milena Serafim Scarpat",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoEL3zikWwCjYxmmxHHdTsNT91flTG9edQavDd2weM=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Maravilhoso!!! Top",
      "gradeComment": 5
    },
    {
      "author": "bascir al zein",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnUwNbH89ML6cC6eB68V7mCsxHlPZRgKSxElclj=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Parque muito grande e muito bonito. Estivemos lá há um tempo atrás e deixou uma boa lembrança. Os animais são muito bem cuidados, dá para ver que o lugar é bem cuidado. Cada espécie foi recriada da melhor maneira possível em seu habitat natural e foi deixado com muito espaço. Também comemos no restaurante dentro do parque, e mesmo lá não ficamos desapontados. Você pode experimentar pratos típicos da Toscana, como panzanella e pici. Se você quer passar um dia tranquilo este é o lugar certo; ideal para todas as idades, tanto em família como em casal.  (Original) Parco grandissimo e molto bello. Ci siamo stati tempo fa e ci ha lasciato un bel ricordo. Gli animali sono tenuti molto bene, si vede che il posto è ben curato. Ad ogni specie è stato ricreato nel miglior modo possibile il proprio habitat naturale ed è stato lasciato parecchio spazio. Abbiamo mangiato poi anche nel ristorante all'interno del parco, ed anche lì non siamo rimasti delusi per niente. Si possono provare piatti tipici toscani come la panzanella e i pici. Se si vuole passare una giornata tranquilla è il posto giusto; ideale per tutte le fasce di età, sia in famiglia che in coppia.",
      "gradeComment": 5
    },
    {
      "author": "Marta Brandini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrmihCYJRFJSmgiyruPbpYu9uyXlfIwP9RCGosJ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um jardim zoológico muito bem cuidado, os animais são muito bem cuidados e com espaços amplos. O preço do bilhete é 17€ um pouco caro na minha opinião, existem áreas exteriores e uma casa de répteis. Tem um bar e um restaurante onde pode encontrar pratos para todos os gostos. Uma pequena loja de souvenirs no parque e com preços muito altos.  Ainda um bom passeio em família para relaxar. Amplo estacionamento e acesso com passe super verde  (Original) Un giardino zoo tenuto benissimo, gli animali sono molto ben tenuti e con ampi spazi. Il prezzo del biglietto è di €17 leggermente caro secondo me, ci sono le zone all'aperto e un rettilario. È fornito di un bar e un ristorante dove si possono trovare piatti per tutti i gusti. Un piccolo negozietto di souvenir del parco e con prezzi molto alti.  Comunque una bella gita in famiglia per rilassarsi. Ampio parcheggio e accesso con super green pass",
      "gradeComment": 5
    },
    {
      "author": "David Cover (David)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpm9G0PziMfYkLVJdtPGzT3ipVVWGrrI60LXVcbQQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Experiência fantástica. As espécies dentro do Jardim Zoológico são tratadas da melhor forma. As atividades dentro da estrutura permitem ver as espécies ainda de perto como no caso dos lêmures ou assistir aos petiscos dos ursos. A paixão da equipe que cuida das atividades é tangível ao qual vão minha estima e meus elogios pelas explicações das atividades, as curiosidades e a interação com jovens e idosos. Para visitar absolutamente um dia inteiro. É possível comer dentro do parque, pois está equipado com mesas e bancos de madeira para lanches, além de bar e restaurante.  (Original) Esperienza fantastica. Le specie all 'interno del giardino Zoologico sono trattate nel migliore dei modi. Le attività all' interno della struttura consentono di poter vedere le specie addirittura da vicino come nel caso dei Lemuri o assistere alle merende degli orsi. La passione dello staff che si occupa delle attività è tangibile a cui vanno la mia stima e i miei complimenti per le spiegazioni delle attività, le curiosità e l'interazione con i grandi e piccini.  Da visitare assolutamente una giornata intera. Possibile mangiare all interno del parco in quanto è attrezzato con tavoli e panche di legno per gli spuntini oltre che sono presenti bar e ristorante.",
      "gradeComment": 5
    },
    {
      "author": "Sandra Tani",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqgNzu-kEfa46edrhhNXho-IYrThh9cytIneqXI9Q=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) O local é limpo e arrumado, para ser visto com a devida paciência que os animais exigem. Há vários animais para ver. Existe um parque infantil agradável com um bar e restaurante. Ao longo da viagem há pachine e banheiros. Apesar de um dia quente de julho, o local é bem protegido por árvores e é fresco. Há muitas mesas para piqueniques.  (Original) Il luogo è pulito e ordinato, da vedere con la dovuta pazienza che richiedono gli animali. Ci sono diversi animali da vedere. C'è un bel parco giochi con un bar e ristorante. Durante tutto il percorso ci sono pachine e bagni. Nonostante una calda giornata di luglio, il luogo è ben protetto dagli alberi ed è al fresco. Ci sono molti tavolini per fare il pic nic.",
      "gradeComment": 5
    },
    {
      "author": "Daniele Negro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrs0tiSqWRR8XCcNMKk3yPKEm4_8QRM8uV9Gt94Eg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar perfeito para visitar com crianças, pois é acessível com carrinhos. O zoológico oferece diferentes espécies de animais (lobo, tigre, leão, panda, girafa, elefante, pinguim, cabra, alpaca, avestruz, flamingo... e muitos outros). Existe um bar, um restaurante para quem deseja parar para almoçar e um parque infantil. Pode ser visitado em 2 horas e o caminho é praticamente todo à sombra. A estrutura é um pouco datada, mas vale a pena uma visita.  (Original) Luogo perfetto per fare una visita con i bambini essendo accessibile con i passeggini. Lo zoo offre diverse specie di animali (lupo, tigre, leone,panda,giraffe,elefante,pinguini,capre,alpaca,struzzi,fenocotteri.. e tante altre). È presente un bar, un ristorante per chi volesse fermarsi a pranzo e un'area giochi. Si visita in 2 ore e il percorso è praticamente tutto in ombra. La struttura è un po datata, ma ne vale la pena visitarla.",
      "gradeComment": 5
    },
    {
      "author": "Gri",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr49YEIIJPalFcOyuHQR7xJ6-YLbkwBTgBPrEO_ohk=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Venuta qui da piccola, finalmente sono tornata a distanza di.. 15 anni? Sono rimasta meravigliata dalla bellezza di questi animali stupendi  La struttura è tenuta benissimo, molto curata  e facilmente raggiungibile  Il biglietto intero è costato 18€, all’ingresso si viene forniti di una comoda mappa per seguire il percorso che più preferiamo",
      "gradeComment": 5
    },
    {
      "author": "Christoph Müller",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm-6LKRO3Fj4cyxxi1tEwuKaBWZJA9Z7fpsFzyz=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Dica: Se possível durante a semana ou à tarde no fim de semana!  Infelizmente estávamos lá em um domingo Zoo - infelizmente, porque realmente sabemos que os habitantes locais, em particular, também vão ao zoológico em massa na época. Como resultado, mais ou menos abrimos caminho pelo parque e literalmente tivemos que empurrar na nossa frente para poder dar uma olhada nos animais. Mas, como nós mesmos precisávamos saber disso, não podemos avaliar o zoológico negativamente por isso. Tanto o número da biodiversidade vale a pena ver. A estrutura e os caminhos também são adequados para crianças (carrinhos de bebê).  Infelizmente, o restaurante e o \"Kiost\" também estavam muito cheios e o tempo de espera era de quase uma hora.  Dica: É melhor trazer sua própria comida. Há lugares mais do que suficientes para comer algo em paz.  (Original) Tipp: Nach Möglichkeit an Wochentagen oder nachmittags am Wochenende!  Wir waren leider an einem Sonntag im Zoo - leider deswegen, da uns eigentlich auch bekannt vor allem Einheimische zu der Zeit ebenfalls in Scharen in den Zoo gehen. Hierdurch haben wir uns mehr oder minder durch den Park geschoben und mussten förmlich uns vordrängeln, um überhaupt einen Blick auf Tiere werfen zu können. Da wir dies aber eigentlich selbst wissen mussten, können wir hierfür den Zoo nicht negativ bewerten. Sowohl die Anzahl aus Artenvielfalt ist sehenswert. Der Aufbau und die Wege sind ebenfalls gut mit Kindern (Kinderwägen) zu bestreiten.  Leider war auch beim Restaurant und dem „Kiost“ sehr viel los und die Wartezeit war fast eine Stunde.  Tipp: Am besten eigene Verpflegung mitbringen. Es gibt mehr als ausreichend viele Plätze um in Ruhe etwas zu essen.",
      "gradeComment": 5
    },
    {
      "author": "MARIO CAVALLI",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpLbyIYy2-62DQ6X_KM2SBOAZkF7xqcWm12DiXXtg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Um zoológico muito bom no centro da Itália, a apenas meia hora de carro de Florença, muito perto da rodovia e com estacionamento gratuito. Embora a área não seja muito grande, em uma colina, todos os animais são colocados da maneira mais natural, as espécies animais são amplamente cobertas, as instalações são completas e a exposição é muito atenciosa. Existem também áreas de lazer para as crianças brincarem (com baloiços, escorregas, etc.), perfeitas para os pais levarem crianças de todas as idades para brincar.  (Original) 意大利中部非常不错的动物园，距离佛罗伦萨仅仅半小时车程，距离高速口非常近，有免费的停车场。虽然面积不是很大，但在一个山头，以最自然的方式来安置所有动物，动物种类覆盖全面，设施齐全，展陈很用心。也提供可以供小孩玩耍的野餐休闲区（有秋千，滑梯等），非常适合家长带所有年龄的小孩来玩。",
      "gradeComment": 5
    },
    {
      "author": "Flavio Abate",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqi3KhdYIZFHdO6nlPSkxg6f1-qxIf_SVCqyrWEUA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Para rejuvenescer, restaurar, mesmo rapidamente !! O departamento de animais deve ser tratado principalmente e com urgência .. avestruzes em muito mau estado, elefante asiático parado atrás de um portão por cerca de três horas, e o resto dormente, dê vida, não cuide apenas da parte de refresco .. com certeza vou volto para deixar minha contribuição com a esperança de uma futura restauração.. Estive lá há 10 anos, a estrutura era linda! Percebi que estão faltando muitos gatos que estavam presentes até 10 anos atrás, os leopardos não estão mais lá.. (e talvez fosse bom) (animais com forma evidente de estresse)  (Original) Da svecchiare, ripristinare, anche velocemente!!  Va curato principalmente e con urgenza il reparto animali.. struzzi messi malissimo, elefante asiatico fermo dietro a un cancello x circa tre ore, e il resto dormiente, dategli vita non curate solo la parte ristoro.. ritornerò sicuramente per lasciare il mio contributo con la speranza di un ripristino futuro..  Ci sono stato 10 anni fa, la struttura era stupenda! Ho notato che mancano molti felini che fino a 10 anni fa erano presenti, Leopardi non ci sono più..(e forse è stato un bene)( animali con evidente forma di stress)",
      "gradeComment": 1
    },
    {
      "author": "Sara Civili",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoBERHorC75irCxIlAsV7toG1mEmXckekPW4_7xUA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Ótimo lugar para passar um bom dia ao ar livre, estacionamento, entrada com cadeiras de rodas, carrinhos, possibilidade de trazer cães, pontos de refresco e um bazar Matilde que não é muito barato, mas agradável. parque infantil e belas áreas de observação para crianças.  (Original) Ottimo posto per passare una buona giornata all aria aperta,parcheggio,ingresso con sedie a rotelle, passeggini,possibilità di portare i cani .punti ristoro forniti e un bazar Matilde nn proprio economico ma carino. parco giochi bambini e belle le zone di avvistamento per i bambini.",
      "gradeComment": 5
    },
    {
      "author": "Marco Contin",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucppS2S30YhBAlFhBN6w-jzONhiCzlteochXQ5I6_Wo=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Nice zoo com uma grande variedade de fauna e plantas. Rotas que podem ser facilmente percorridas por qualquer pessoa. Todos em todos os preços de acesso aceitáveis, discurso diferente para a loja de souvenirs.  (Original) Bel giardino zoologico con grande varietà faunistica e di piante. Percorsi facilmente percorribili da chiunque. Prezzi d'accesso tutto sommato accettabili, discorso diverso per il negozio di souvenir.",
      "gradeComment": 4
    },
    {
      "author": "Silvia Mordini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpKyx4RsziaVCTMWn9vfrgb8PMSpNBy0G71h_F28Q=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Dia da semana, baixa afluência, mas para os animais do zoológico todos os dias é o mesmo... Alguns dos animais não eram visíveis como hibernando corretamente, os animais da \"fazenda\" não se saem mal, para muitos dos outros eu estendi um véu lamentável. Muitos dos exemplares são mantidos sozinhos, veja o lobo, o elefante, o tigre.... Falta qualquer tipo de enriquecimento ambiental em todos os recintos, tenho visto muita tristeza e resignação. O tigre se move de forma vacilante e antinatural, as grandes araras são privadas das penas de voo para inibir seu voo. Nenhum vestígio do entretenimento infantil anunciado no site do zoológico, cestas cheias e tigelas de cinzeiro transbordando. O enriquecimento ambiental para animais em cativeiro é o salário mínimo para melhorar seu estado psicofísico inclui todas aquelas atividades que aumentam a complexidade do habitat em que estão alojados, tanto do ponto de vista físico, social e temporal. Os animais deste zoológico vivem como há trinta anos e isso não é permitido.  (Original) Giorno feriale, poca affluenza ma per gli animali allo zoo tutti i giorni sono uguali... Alcuni degli animali non erano visibili in quanto giustamente in letargo, gli animali da \"fattoria\" non se la passano male, per molti degli altri stendo un velo pietoso. Molti degli esemplari sono detenuti da soli, vedi il lupo, l'elefante, la tigre.... Manca ogni qualsiasi tipo di arricchimento ambientale in tutti i recinti, ho visto molta tristezza e rassegnazione. La tigre si muove in maniera traballante ed innaturale, le grandi Are sono private delle remiganti per inibirne il volo. Nessuna traccia dell'animazione bimbi pubblicizzata sul sito dello zoo, cestini e ciotole posacenere piene stracolme. L'arricchimento ambientale per gli animali in cattività è il minimo sindacale per migliorarne lo stato psico-fisico include tutte quelle attività che aumentano la complessità dell'habitat in cui questi sono ospitati, sia dal punto di vista fisico che sociale e temporale. Gli animali in questo zoo vivono come trenta anni fa' e questo non è ammissibile.",
      "gradeComment": 2
    },
    {
      "author": "saraanna001",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtWiOovM5zE64Z1jnIHeTw559ux94qctRxn9Tv=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Estávamos um pouco hesitantes se iríamos ou não. Gostaríamos que os animais fossem sempre livres para viver em seu habitat. Tivemos que mudar de ideia, as crianças tentavam ver os animais com atenção e perseverança e os adultos corriam, animados como crianças, todos em respeitoso silêncio. Os painéis explicativos e as histórias por trás da recuperação de alguns animais alojados no parque são lindos, como o tigre, que vem de um circo, cujas garras foram retiradas ainda filhote (na verdade manca!). A área de lazer, as áreas de refresco e os banheiros estão bem conservados (parabéns a quem trabalha lá!!)  (Original) Eravamo un po' titubanti se andare o meno. Vorremmo che gli animali fossero sempre liberi di vivere nel loro habitat. Ci siamo dovuti ricredere, i bambini cercavano di scorgere gli animali con attenzione e perseveranza e gli adulti correvano, emozionati come bambini, tutto in un silenzio rispettoso. Belli i pannelli esplicativi e le storie dietro al recupero di alcuni animali ospitati nel parco come la tigre, che proviene da un circo, a cui hanno tolto gli artigli da cucciolo (infatti zoppica!). Ben tenuti l'area gioco, le aree ristoro e le toilette (complimenti a chi ci lavora!!)",
      "gradeComment": 5
    },
    {
      "author": "Vitaly Popov",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqSshPsbdGXxo4W46NB77azW_efI5qmjK9uRyxWEg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Boa noite a todos. Gostaria de agradecer 🙏🏻 ao pessoal do Zoo. Que gostamos muito de visitar o Zoo de Pistoia. Trouxemos nossos refugiados de Mariupol até você. Muito obrigado.  (Original) Buonasera a tutti. Vorrei ringraziare 🙏🏻 lo staff dello Zoo. Che veramente siamo stati bene a visitare lo Zoo di Pistoia. Abbiamo portati i nostri profughi di Mariupol da voi. Grazie di cuore.",
      "gradeComment": 5
    },
    {
      "author": "Luca Massarenti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqnUhx8GQBUfspvD1RyvhI1UzbfQNY8Xihy-CwoeD8=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Estacionamento amplo e gratuito. Restaurante e bar no interior. Zoo não enorme em tamanho, mas muito bem utilizável. Existe também um parque infantil com carrosséis e baloiços para um momento de lazer. As taxas são: COMPLETO € 17,00 REDUZIDO PARA MAIS DE 65 € 16,00 CRIANÇA REDUZIDA € 13,00 (crianças dos 3 aos 10 anos) E os preços não mudam se você comprar os ingressos online ou diretamente na bilheteria.  (Original) Parcheggio ampio e gratuito. Ristorante e bar presenti all'interno. Zoo di dimensioni non enormi ma molto ben fruibile. C'è anche un parco giochi con le giostrine e le altalene per un momento di svago.  Le tariffe sono: INTERI € 17,00 RIDOTTI OVER 65 € 16,00 RIDOTTI BAMBINO € 13,00 (bambini dai 3 ai 10 anni) E i prezzi non cambiano se si prendono i biglietti via internet o direttamente alla biglietteria.",
      "gradeComment": 5
    },
    {
      "author": "Elisa Carniglia",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq9M2u-8K__PVmTczd3KzYnhtY5dOwVjMQnqdhzqg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Zoo bem conservado. Fizemos uma atividade familiar por reserva e foi muito interessante. Pena que não vimos os elefantes. Ofereceram às crianças uma caça ao tesouro que tornou a visita mais envolvente e, no final, distribuíram adesivos para elas. Nós voltaremos.  (Original) Giardino zoologico ben tenuto. Abbiamo fatto un attività per famiglie su prenotazione ed è stata molto interessante. Peccato non aver visto gli elefanti. Ai bambini davano una caccia al tesoro che rendeva la visita più coinvolgente, e alla fine gli hanno regalato degli stickers. Torneremo.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 21
        },
        {
          "hour": "10:00",
          "percent": 50
        },
        {
          "hour": "11:00",
          "percent": 83
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 97
        },
        {
          "hour": "14:00",
          "percent": 92
        },
        {
          "hour": "15:00",
          "percent": 87
        },
        {
          "hour": "16:00",
          "percent": 73
        },
        {
          "hour": "17:00",
          "percent": 47
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 18
        },
        {
          "hour": "11:00",
          "percent": 26
        },
        {
          "hour": "12:00",
          "percent": 32
        },
        {
          "hour": "13:00",
          "percent": 34
        },
        {
          "hour": "14:00",
          "percent": 33
        },
        {
          "hour": "15:00",
          "percent": 30
        },
        {
          "hour": "16:00",
          "percent": 24
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 7
        },
        {
          "hour": "10:00",
          "percent": 11
        },
        {
          "hour": "11:00",
          "percent": 15
        },
        {
          "hour": "12:00",
          "percent": 18
        },
        {
          "hour": "13:00",
          "percent": 20
        },
        {
          "hour": "14:00",
          "percent": 18
        },
        {
          "hour": "15:00",
          "percent": 15
        },
        {
          "hour": "16:00",
          "percent": 10
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 6
        },
        {
          "hour": "10:00",
          "percent": 10
        },
        {
          "hour": "11:00",
          "percent": 12
        },
        {
          "hour": "12:00",
          "percent": 13
        },
        {
          "hour": "13:00",
          "percent": 14
        },
        {
          "hour": "14:00",
          "percent": 15
        },
        {
          "hour": "15:00",
          "percent": 14
        },
        {
          "hour": "16:00",
          "percent": 11
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 9
        },
        {
          "hour": "10:00",
          "percent": 17
        },
        {
          "hour": "11:00",
          "percent": 24
        },
        {
          "hour": "12:00",
          "percent": 29
        },
        {
          "hour": "13:00",
          "percent": 29
        },
        {
          "hour": "14:00",
          "percent": 26
        },
        {
          "hour": "15:00",
          "percent": 22
        },
        {
          "hour": "16:00",
          "percent": 18
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 10
        },
        {
          "hour": "10:00",
          "percent": 15
        },
        {
          "hour": "11:00",
          "percent": 19
        },
        {
          "hour": "12:00",
          "percent": 21
        },
        {
          "hour": "13:00",
          "percent": 21
        },
        {
          "hour": "14:00",
          "percent": 20
        },
        {
          "hour": "15:00",
          "percent": 17
        },
        {
          "hour": "16:00",
          "percent": 12
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 15
        },
        {
          "hour": "10:00",
          "percent": 32
        },
        {
          "hour": "11:00",
          "percent": 47
        },
        {
          "hour": "12:00",
          "percent": 55
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 51
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 39
        },
        {
          "hour": "17:00",
          "percent": 28
        }
      ]
    }
  ],
  "relatedSearches": [
    "parco natura viva",
    "parco di pinocchio",
    "acquario di livorno",
    "bioparco roma",
    "pombia safari park",
    "things to do in pistoia",
    "zoom torino",
    "acquario di genova",
    "parco natura viva",
    "parco di pinocchio",
    "acquario di livorno",
    "bioparco roma",
    "pombia safari park",
    "things to do in pistoia",
    "zoom torino",
    "acquario di genova"
  ],
  "relateds": []
}