{
  "mainName": "Zoológico de Luján",
  "slug": "zoologico-de-lujan",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "-34.580239",
    "longitude": "-59.017386"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Au Acceso Oeste Km 58, B6700 Luján, Provincia de Buenos Aires, Argentina",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "zoolujan.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+54 2323 43-5738",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "CX9M+W2 Luján, Buenos Aires, Argentina",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4,
      "totalOfEvaluations": 10229
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 5411
      },
      {
        "grade": 4,
        "totalRatings": 2157
      },
      {
        "grade": 3,
        "totalRatings": 1123
      },
      {
        "grade": 2,
        "totalRatings": 423
      },
      {
        "grade": 1,
        "totalRatings": 1115
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOJywxrx58i20yxXrOLBk15aakQyjxD1zT-BW2K=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxlN5pduTyCID9Ao94FDWE9gZVBggNC420Kt_3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMpAmo6nTIxLqmacTpbSuf3ZMaKy8zJryweqPC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPeFiZ2Amt6M6SfsqNq-YbvD76jx_OFa7TEa-ut=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMIeh-IlyCZJK9ZgUhsR9lGd0eXwMgvhzu5vUE-=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNLBFE0XwoZpZ62vrHxWpyW8An4woIbDGYhsSmY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBY3fxWAi6CN14BZiDkJCBqAQ2a2ewLP8Rn_Tu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMV4E068Mtf1o5Cdy9yU7m8QEttuIXxTSaTP9dl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnXyNI3IB6wOQhfK0SLlwYcFoSeM91OtpY82MO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhOIaHnRGzlCYhLWGCUvEY-MhHYz8XCT_3a890=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMr_RyIkxESF7RSiAv3Psfnqgi9yhQoPoZUqTXS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPcbFywxfRYuk0_MsxAS3dyt4AP0lRzzyPcj26Y=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMinOoXyOVKwu2K7kt8LCZxfn4bwk9nxPeuatrp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNxoRFBH61j732tFxeMvk3GFDtjn91ntZK6MWFy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSbxQ_TUIE7PCWKJPduk-BHQzjA3aZt85E-chq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPrx-atBxMqDOBkB1flGgmNWi-Vt2GYoWkl79tZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPc88QNiBXd5UWwAPeh3SfTVB7p9vHX4icHoC3b=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNBvDIHOXL2jT7Fh3KTOxhmwB-yvxopvqUF9dyl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOAyHVmB8Pn1cu9adIy5lA_UqWODC3S3Kzhlnnc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMe_pAUq5dJG-HDz1F5S43lBZVO-MSW4lF4oDLw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6_5UD7bEVxSaZBgFXMoUtHBOTOyzU5IzQOZc=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDALX5MnX_jv3qBHxyd6p5y_JJVYHQcgVVzfN6=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Danilo Mennitti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucohKQUGIq0PE8BmnIH8xa1FBzMOwzRoiVy5FK0GG5I=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Abre às 9h porem não são todas as jaulas que permitem entrada dos visitantes que abrem esse horario, algumas abrem 9:30, 10:30, 11:15, sendo 1000 pesos/pessoa. Zoologico bem polêmico quanto aos cuidados com os animais, porem o que pude perceber na visita é que eles são sim bem tratados, sem sinais de serem dopados (alguns ate bem agitados, mesmo os das jaulas abertas para o publico). Não São todas abertas para o publico, muitas não podemos entrar pois os animais são mais bravos. Podemos ver e perceber que os filhotes são realmente criados lado a lado com cachorros para serem domesticados. Realmente uma experiencia única poder ficar perto desses animais (leão, tigre, arara, elefante, entre outros), portanto acho que vale a visita pelo menos para ter base para uma opinião própria a respeito",
      "gradeComment": 5
    },
    {
      "author": "Escritora Sandra Ribeiro",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5m6qFJzDikArfmi1LY-go1WDBjDGYmX8wXq5_=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Fui à Argentina somente para ir neste zoológico. Valeu o passeio. Uma experiência extraordinária aproximar-se de animais selvagens tão dóceis. O único problema é que fui primeiro ver os felinos, então ficou o cheiro dos leões em minha roupa e os demais animais se agitavam quando eu me aproximava. Recomendo visitar os leões e onças por último.",
      "gradeComment": 5
    },
    {
      "author": "italo Henrique",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoeWxvSftTVL2K78O-Nj--tYBJbJyQfU6arhmSnSw=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Quando conheci o lugar era bem estruturado, limpo e bastante organizado, os animais eram bem cuidados, alguns parecia está dopados o pessoal era bem atencioso e ajudava a tirar fotos, as filas eram bem grandes para tirar fotos com os leões e tigres, vale a pena conhecer o zoológico.",
      "gradeComment": 4
    },
    {
      "author": "Juliana Morais (Juh)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqaUFEXnHtiZduCaBw73a_UejfI1KTpGfGfHz3Qapc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Bom lugar para conhecer na viagem para Buenos Aires. Experiência única chegar tão perto de leoes e tigres. em 2h se pode conhecer tudo no parque. O lugar tb tem carros antigos. O restaurante não é muito convidativo para comer. Banheiros limpos. Vale a visita, para quem nunca foi.",
      "gradeComment": 5
    },
    {
      "author": "Cristiane Cabral",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr3Nk7AAync0rOyEv9buWi49UPvaZ1K1_qhLB0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Na verdade não é um zoológico é  um santuário de animais resgatados de circo e maus tratos. Lugar incrível, bem espaçoso, com alguns animais solto, longe de Buenos Aires e com possibilidade de alimentar alguns (Alimento especifico fornecido pelo local, não dê comida humana). Tem tigres e leões de todas as idades, eles convivem com cachorros então a maioria são \"dóceis\", dentro do limite da especie. Achei a iniciativa bem interessante, melhor seria se não precisasse desses espaços para resgatar os animais. E para mim os animais não estavam dopados mas não criados para não ter seu instinto natural, domesticando-os.",
      "gradeComment": 5
    },
    {
      "author": "Fabrícia Brito",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp4EOgVcCn93Fsdw5Qv-H3etSlOk2yGTgQduSAK=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Gostei muito do Lugar! Os animais são bem cuidados e o trajeto pra chegar tem que ser de ônibus. Tem lanchonete também pra fazer um lanche, caso alguém precise.",
      "gradeComment": 5
    },
    {
      "author": "Hugo Leonardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoqIsNOv_tqqHygyUJTkM0hi8c4ygXD6lgLwRT_kV0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O lugar é incrível! Não  tive em nenhum momento a sensação de maus tratos como muitas vezes ouvi relatos. Muitos dos animais, são animais resgatados de tráfico e outros tipos de maus tratos. Vale muito a experiência!",
      "gradeComment": 5
    },
    {
      "author": "Lincoln Rodrigues",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDH8A-fFG7Vow5SETmkxt4JlZ7aGFK0bB66ZTpmg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Eu e minha esposa estávamos animadíssimos para conhecer este zoológico por poder tocar e alimentar os animais. As avaliações feitas aqui são bem distintas, uns adoraram e outros odiaram a experiência.  A sensação que tive logo na entrada é de que o local é uma fazenda abandonada, vi boa parte dos felinos completamente dopados, estressados e depressivos. Um dos filhotes de tigre estava super cansado e bem amarrado, vi o mesmo levar um tapa no focinho para acordar para tirar foto (o mesmo guia exigia que deixasse uma gorjeta), vi também um dos guias esguichar leite na cara de uma leoa para que ela acordasse para tirar foto. Os leões marinhos (que vivem em zonas de baixíssimas temperaturas) estava num piscinão expostos ao sol de 38 graus!!!  Os animais são explorados como objetos para fotografia, você fica no máximo 5m em cada lugar, tudo é apenas para foto e é cobrado gorjeta, existem lugares que nem para entrar pra fotografar os animais você pode sem pagar.  - A comida do restaurante é péssima; - Caso decida ir, se prepare para gastar além da entrada, gorjetas para cada animal visitado e entradas exclusivas.  Me senti muito mal por ter financiado esta porcaria, por favor, não faça o mesmo.  Segue fotos das expressões dos animais:",
      "gradeComment": 1
    },
    {
      "author": "fabio peterson Ferreira",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco28T4fVL3iOfyln7FumdWJ6bH4xLS61vQ6xmGRfA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Se existe um lugar em que pude testemunhar o carinho e o cuidado com que os animais são cuidados , o lugar é esse! Pra quem diz que os animais são dopados: nenhum ser vivo aguentaria ser dopado sempre,convivi ali e posso garantir de que não são, os animais são revesados, nunca se estressam, bem alimentados, tive a oportunidade de saber e ver os cuidados e conhecer o Senhor Jorge o proprietário, é um lugar de quem ama os animais. Existem muitos animais que foram salvos ali. Visitar passar e ir embora e falar é uma coisa , agora estar lá dentro e ver o dia a dia é bem diferente! Zoo Luján lugar unico! 🐅 🐘",
      "gradeComment": 5
    },
    {
      "author": "Eliezer Motta",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrcKWaEa1bHmnQi_OnACrsvUJyo4epVK7d_xPfyLw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Pegamos o Subte no centro e depois os 57 que passa no zoo (tem um específico para o zoo) após 1:30 mais ou menos chegamos, lugar lindo ótimo para fazer churrascos, acampar, passear o dia inteiro. Vamos começar pelos carros antigos e locomotivas antigas que o dono mantém no local algumas estão bem danificadas mas é um PLUS. A parte em que vc entra na jaula e alimenta os Leões, Tigres, Elefante, Araras, Tucanos, cobras (essa só da para tirar fotos), pode também alimentar os ursos, patos, bodes, cabras, zebras, Dromedários, enfim muitos animais. Todos os animais me pareceram bem tratados e dóceis mesmo os selvagens são domesticados ou passam bem perto, falar que eles são dopados é não conhecer nada de vida selvagem pois os mesmos ficam ativos pela noite. Maravilhosa experiência de tocar, nos felinos. Para a turma do ti-ti-ti que defende o fechamento do parque vão arrumar o que fazer pois o mesmo é maravilhoso. Tem banheiro e dois lugares para comer além de uma venda de sorvetes e loja de lembranças.  Gostou da informações deixa seu like aqui embaixo. 🐠",
      "gradeComment": 5
    },
    {
      "author": "Fernanda Colombo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoytvMQIgoyclrh7pIlOdW9pbHMM1cELtu4j9z5vg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Um dos melhores passeios da minha vida, pra quem gosta de animais (principalmente felinos) é sensacional...entrar na jaula e poder toca-los é indescritível, fora a interação com outros animais. O zoo é um local simples, muito bem cuidado...E ao contrário do que dizem, os animais não são dopados!!! Tem restaurante e outras opções para alimentação. Uma dica: procure por passeios oficias se você quer entrar nas jaulas, caso contrário, pode ser que você não consiga interagir com os animais...evite finais de semana, é muito movimentado e o acesso aos animais fica limitado. Tem tbm carros,tratores, caminhões antigos em exposição...Super, super,super recomendo!!!",
      "gradeComment": 5
    },
    {
      "author": "Leandro Marcio",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlB03M9-qzKyZbjwcvfJfBB8jIIxjHrmpnkZ5A-=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Eu já tinha ouvido falar sobre o zoo lujan, e visto em fotos tiradas dos melhores ângulos. Porém a realidade é outra. Animais magros, com aspectos de dopados/sedados obrigados a rotinas mecânicas e inquietos. Nós ficamos muitos tristes com o que vimos. Pagamos 800 pesos por pessoa, e vimos que os animais na sua grande maioria não recebem os cuidados que deveriam. Apesar do zoo lujan ter uma área grande, mais sua infraestrutura fica a desejar. Não tendo opções para alimentação,  nem banheiros pelo caminho. Não pretendo voltar lá. Na dúvida, vá até lá e tire suas conclusões.",
      "gradeComment": 2
    },
    {
      "author": "Kelly Zerbinate",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqEnndOdWJqFy-FFK0fHuqPSLvpakJlm-UKRVxl40Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Me questionei muito antes de ir visitar o zoológico, baseado nos conceitos éticos. Mas, como haviam muitos comentários divergentes, quis tirar minhas próprias conclusões. O local parece meio desorganizado e sujo. Os animais ficam em pequenas jaulas, e no meu ponto de vista, não existe a menor possibilidade dos animais adultos (tigres e leões) serem tão calmos sem estarem dopados. Pude observar o tempo em que aguardava na fila que os animais ficam sempre dormindo, sonolentos, muitas vezes nem percebem nossa presença. Muito estranho. Acredito que os filhotes sim, são mansos porque já nascem em cativeiro e são criados e convivem com cachorros. Sinceramente, vale a experiência de você poder tocar em um animal selvagem, pegar no colo... Realmente tudo isso é incrível. Vai da escolha de cada um. Fui, não me  arrependi!",
      "gradeComment": 4
    },
    {
      "author": "Farol Tur",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqa3-SqX-63UHpDWZs2540lsHcXihFNr_qGHVfn0o0=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Me frustrei, achava que era um zoo tradicional... muito diferente do comum. A começa pela viagem, São 70 km de BA, por agência cobram em média R$70,00 por pessoa e o ingresso R$100,00 se for de uber fica mais cômodo mais o preço sairá o mesmo tendo grandes dificuldade de acha um que queira te levar até lá, de ônibus do transporte regular fica barato mis vc levaria umas 3h ou mais só para chegar lá, depois o zoo parece mais um ferro velho ou museu de carros antigos, isso mesmo, vc verá mais carros e maquinário velho do que animais que na sua grande maioria são felinos e só, além disso tem um elefante, 2 lobos marinhos e algumas zebras... além disso, só galinha, papagaio, periquito e jumento. O local não tem cara de zoo, parece um sítio que possuis jaulas, se vc espera ver muitos animais exóticos e um espaço bem cuidado vai ter a mesma impressão que eu. Pelo que gastei no montante, não vale a pena mesmo, preferível aproveitar BA.",
      "gradeComment": 2
    },
    {
      "author": "Dinael Peterson da Silva Machado",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr17BOctFOwh4cXGi3MkC169qece9wyVrdhtsgCRQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O local é fantástico. Os animais são bem tratados, respeitados e tem respeito pelos seus tratadores. Nenhum tipo de violência é usada contra esses animais. Muito se diz sobre eles estarem dopados/drogados, mas nada disso é verdade. Em uma visita guiada que fizemos, vimos animais totalmente ativos e sem nenhuma marca de machucado. Lá, eles são tratados pelos nomes e entendem tudo que lhes é ordenado. Visitaria muitas e muitas vezes esse local. Se gostou das fotos e dos comentários, dê um like 👍🏻",
      "gradeComment": 5
    },
    {
      "author": "Raphael Vaz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtQQldIi9uSRW5hDccLNUw9yqAS1kV0xsYmhX8l-w=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "Uma experiência única. Muitas pessoas falam que os animais são dopados... Eu fiquei na dúvida... Acho muito difícil um animal sedado conseguir se alimentar, andar e brincar. Os animais parecem ser bem tratados... Espero não me decepcionar com o zoo e poder voltar outras vezes para lá.",
      "gradeComment": 5
    },
    {
      "author": "Karina Moraes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrloIPTQGo0cnc_X-RMQYQmKbZKFCl5sSfS4nuArw=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Passeio muito gostoso, experiência inesquecível poder entrar na jaula de animais assim... Os animais não são dopados como alguns dizem. Os tratadores tiram foto pra você e você só dá gorjeta se quiser alimentar os animais. Restaurante muito bom, os funcionários muito atenciosos...tem área para fazer churrasco, piquenique. Zoológico simples, mas vale muito a pena a experiência.",
      "gradeComment": 4
    },
    {
      "author": "Carina Lucchesi",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrSNxqjT2GXqEG3SzImsaY_oZulN396IDhKRi9w2Sg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Já ouvi diversas histórias sobre os animais serem dopados e que isso é mentira, eu sinceramente não sei em quem acreditar, mas a experiência nesse zoo é demais! Pude tocar em animais que nunca imaginei tocar na vida!! O ponto alto da visita foi tirar uma foto e alimentar a Charima, uma elefanta de 24 anos super fofa! Achei tudo fantástico! Os animais dóceis como essa Lhama e os gansos ficam por toda a parte andando conosco.",
      "gradeComment": 5
    },
    {
      "author": "Rafael Muraro Willimann",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmki_D9TQt8NTr5ePV-od2xJEXtU4myyVmEEpLI=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "O lugar é simples, porém o atendimento e atenção do staff do parque São fantásticos. Há boas opções de alimentação, com bons preços. Muitos lugares para estacionamento, e um belo museu automotivo ao ar livre! Para quem está em Buenos Aires, há diversas excursões para o zoo. Não esqueça de levar uns trocados a mais para deixar uma propina(gorjeta) nas áreas onde há contato com os animais, todos muito bem cuidados. Ao contrário do que muitos polemistas de rede social dizem, os zoos fazem um lindo trabalho de resgate, recuperação e reabilitação de animais vítimas de tráfico ou cativos. Com toda a certeza, se tiver oportunidade voltarei.",
      "gradeComment": 5
    },
    {
      "author": "Edgar Crafig",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnHirj759h4A6dFlSZXEZMCu-sLBiPp8rZBTUbh=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "A acesso é fácil. Apresenta estrutura adequada para o visitante. Em linhas gerais é possível ficar bem perto dos animais e tocar algum deles. Tem diversos brinquedos para as crianças. A comida do restaurante é muito boa apesar de um pouco demorada. O estacionamento é amplo e gratuito. Uma dica é chegar cedo e ir diretamente para o local do Leão pois a fila é muito grande!!!!",
      "gradeComment": 4
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "zoológico de luján 2022",
    "zoológico de luján fechou",
    "zoológico de luján esta abierto hoy",
    "zoo luján está aberto",
    "zoo luján preço 2022",
    "zoológico luján preço",
    "luján",
    "precio entrada zoologico luján"
  ],
  "relateds": [
    {
      "mainName": "BUENOS AIRES ZOO",
      "url": null
    },
    {
      "mainName": "Zoo Batan",
      "url": null
    },
    {
      "mainName": "Zoológico de La Plata",
      "url": null
    },
    {
      "mainName": "Temaikèn",
      "url": null
    },
    {
      "mainName": "Jardín Zoológico de Mendoza",
      "url": null
    },
    {
      "mainName": "Plaza Belgrano",
      "url": null
    },
    {
      "mainName": "El Centinela",
      "url": null
    },
    {
      "mainName": "Ecoparque BA",
      "url": null
    },
    {
      "mainName": "Basilica de Luján",
      "url": null
    },
    {
      "mainName": "Plaza Colón",
      "url": null
    },
    {
      "mainName": "Provincial Museum Complex \"Enrique Udaondo\"",
      "url": null
    },
    {
      "mainName": "Museo de Automòviles Clàsicos",
      "url": null
    },
    {
      "mainName": "Mundo Marino - El Oceanario Más Grande De Sudamérica",
      "url": null
    },
    {
      "mainName": "La Casa De Pepa Galarza",
      "url": null
    },
    {
      "mainName": "Museo del Transporte de Luján",
      "url": null
    },
    {
      "mainName": "The haunted house",
      "url": null
    },
    {
      "mainName": "Termas Marinas",
      "url": null
    },
    {
      "mainName": "Abbey of San Benito de Luján",
      "url": null
    },
    {
      "mainName": "Laguna de Chascomús",
      "url": null
    },
    {
      "mainName": "Punta Rasa",
      "url": null
    },
    {
      "mainName": "Costa Park",
      "url": null
    },
    {
      "mainName": "Puerto de Frutos",
      "url": null
    },
    {
      "mainName": "Museu das Crianças",
      "url": null
    },
    {
      "mainName": "Tierra Santa",
      "url": null
    }
  ]
}