{
  "mainName": "Zoological Wildlife Foundation",
  "slug": "zoological-wildlife-foundation",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "25.6140329",
    "longitude": "-80.4705088"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "16225 SW 172nd Ave, Miami, FL 33187, Estados Unidos",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "zoologicalwildlifefoundation.com",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+1 305-969-3696",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "JG7H+JQ Miami, Flórida, EUA",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "send-to-device",
      "text": "Enviar para smartphone",
      "icon": "https://maps.gstatic.com/consumer/images/icons/1x/send_to_mobile_alt_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 725
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 551
      },
      {
        "grade": 4,
        "totalRatings": 59
      },
      {
        "grade": 3,
        "totalRatings": 31
      },
      {
        "grade": 2,
        "totalRatings": 17
      },
      {
        "grade": 1,
        "totalRatings": 67
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "guia turístico",
      "count": 64,
      "tooltip": "guia turístico, mencionado em 64 avaliações"
    },
    {
      "tag": "interação",
      "count": 38,
      "tooltip": "interação, mencionado em 38 avaliações"
    },
    {
      "tag": "bebê",
      "count": 35,
      "tooltip": "bebê, mencionado em 35 avaliações"
    },
    {
      "tag": "caro",
      "count": 21,
      "tooltip": "caro, mencionado em 21 avaliações"
    },
    {
      "tag": "coruja",
      "count": 19,
      "tooltip": "coruja, mencionado em 19 avaliações"
    },
    {
      "tag": "lemuroidea",
      "count": 14,
      "tooltip": "lemuroidea, mencionado em 14 avaliações"
    },
    {
      "tag": "onça",
      "count": 13,
      "tooltip": "onça, mencionado em 13 avaliações"
    },
    {
      "tag": "bichos-preguiça",
      "count": 12,
      "tooltip": "bichos-preguiça, mencionado em 12 avaliações"
    },
    {
      "tag": "aprendizagem",
      "count": 11,
      "tooltip": "aprendizagem, mencionado em 11 avaliações"
    },
    {
      "tag": "cebíneos",
      "count": 6,
      "tooltip": "cebíneos, mencionado em 6 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOKGgT2QajUWcF3L3oVGYd-5AqQAGoh1ubNcmrl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOZTYFDOnYSEF3XQax6VRcPSt-0ol2eKR2gW1-m=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5trSz7xT8jgfWYZR3bCyesdGB7aBYyhsUxhOW=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPr7_5LvdBd-o2AIgByU8nkIdy0F49g5XwfG8BX=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNqPvO-GeXDugzuo4Www7nfV5nHHe26-pSlxYzH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOs7_BDnxmCzdYbl0DgSe2rQBElvnyVkFcYm9t7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOJznxpqf1IDhRyx3kB_MPoOo_CQNl6me5ci6AM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOYWCmIAQhGJpz6-giE1_CvckPfRaCraonfb8eh=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHr2bhU_8boENTrYf96QobOk5O-jYq5a_kfGis=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvEFgOd7ku7CCVpJXwkdxGAQ4ODR8P8AA6NL63=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMdOSfo7SoauC34VhyZODrqRIGHlkjiFWDtkQcM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeh061jNmkjhrOWIQUfczB-nDc0LLiPp6uf0S3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPYo-QHHd_pusfUZAZLl7fcgObVUP_ttIpvEEK2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP5Zz5oXkrq4llaGZwCyXXDdd00Wd3-XMvxODM5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOzV3JGu8QxSnBMVkHjSEEA2zCVbctnaN9qBwwV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCaqA21mC3Bdk7MGro5vAO4yGQxKeREFUDi1-x=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMf3VxLnWND9RLNd9q9VTWE365Cn8vOUe3RSBdV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0-9ZBbmcTUoApakJZJw-iFAx3Fbi-wi1PAySK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPw7cKAKCE3ZBq3-yQ2S8fAH4Cu4ctsuf_7Sdeu=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPY1P9USv1a2iXQuIDc6tufaiV3nE5tt3roUGMp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPnwKzL5G1rOe83EegEZw827Pj5f9wALfay4-in=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLGI91PAwIUJKzKnHJTpXIrjtaLXo3sGsdgW3_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO9TXhsDSMlvLqjW1SDpYOUfYlnraJel_XwhgcJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPf05vdHagR_kI3xKh17ddLRPURN2w29pyfz6n7=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipORu26EY75J2A9xZyLEOMDWyzyRrIcuYG-n7z1z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMKkg_zvvpTGhUsZJZfiUPdYY9hWma74qzeZmKy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMp7bQXK82dSZZiU2VI2C2yY61bmjpGIHdMT2Yv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM-YKGnEbXrGliUC2_3ZExvN7tibQtebRgE3mZN=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpMpa4eYLj_e55ChD_tv7CE4_ZL597Hg5nC9Yb=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO7oB4nM_I85ypkFkgf1yD3wRgwO-553E-gJmnB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOcT1dRDLsoPNqI97Q_9oRG9EmdMWd5eFm9cmCJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMjfRhpIwjcT1ockkOvtWOD89l6Jxek0GryQMoa=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPIaLg-MWg_fKWQC1atwGcAbu0sKE4hUol5OJ74=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPD_F4-uaOuoSmTxKhy55VdQbaabGcCtJhJRaPO=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNr163dnaiqRbcjIFGgitnIFhAsguZyy0stDYB0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPAVcsYkafB_D4lnGgAVZo0Ov5YuEd-a4nI6hRL=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO41_PYXzcVKJxPkjaay4pVaSvXMQi_4OCRPtic=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO78HjH_n58txb2k8W4OM8br2BK4G0l-rycmr9z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMS5MNdQFp8ivNwdtBLmlK18ULpNawGiwN7Oo6v=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNPKHKs-BCIx62jOpkQhxl9klaq0863f3PEVR-i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPaR62ACGOzfC2pPSa7TP-X_vYWNemTLXbg6Ith=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqMQL9SWKsgfvAH8fsXz4oLFtC7f8Kx5_41Wxx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN9vXAbXK5dbQdVnxQeFy6EZ71yxKJbCpVoykdA=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Carol Araujo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkemKyKxhCgH8a_My4dcdu-jHAJEI_-BGxH2jou=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Incrível",
      "gradeComment": 5
    },
    {
      "author": "Wladimir pedrone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPiVdcmEmecdE6ISTN1VwT1zrniKdSCZ0B0t26AQ=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Sem palavras",
      "gradeComment": 5
    },
    {
      "author": "Elizabeth Camp",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqDDgxGA4mA4sKsS5DSBW0EG_QbXxII3mvUnXK2=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Tivemos uma grande aventura e aprendemos muito enquanto estávamos lá e tendo nossos magníficos encontros com animais hoje. Valeu cada centavo e muito mais. Experiência única na vida!! Os animais são bem amados e cuidados, o local é limpo e muito convidativo.  (Original) We had such a great adventure and learned so much while there and having our magnificent animal encounters today. It was worth every penny and more. Once in a lifetime experience!! The animals are well loved and cared for, the place is clean and very inviting.",
      "gradeComment": 5
    },
    {
      "author": "Yojana Rodriguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucowWI4lSr_cl8AqNtnV-VfDHmELWwANUmg9loKP=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Uma experiência muito informativa, meus filhos puderam não apenas interagir com animais legais, mas também fazer perguntas para aprender mais sobre eles. No meio da casa, longe de tudo, então espere calor e insetos, recomendo vir durante os meses de inverno da Flórida, porque tenho certeza de que durante o verão seria um pouco insuportável em termos de calor.  (Original) A very informative experience, my kids got to not only interact with cool animals but also ask questions to learn more about them. In the middle homestead away from everything, so expect heat and bugs, I recommend coming during Florida Winter months because I am certain during the summer it would be a bit unbearable in terms of heat.",
      "gradeComment": 5
    },
    {
      "author": "N K",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofp4WFDD1zubX04Rfr3lOmVX4REmtsmOlIbkwEVg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) 17 de abril com a criança no seu Zoo, todos nós gostamos muito! Tudo foi ótimo! Houve um desconto de 40% no site. Mas o escritório recebeu o pagamento integral de nós, eles não nos ofereceram um desconto. Confira o site! Eles não estão interessados ​​em lhe dar um desconto e deixar boas impressões para você. Eu me sinto enganado.  Eu escrevi uma carta para o escritório, mas eles não responderam ((  (Original) April, 17 with the child were in your Zoo, we all really enjoyed it! Everything was great! There was a 40% discount on the site. But the office took full payment from us, they did not offer us a discount. Check the site! They are not interested in giving you a discount and leaving good impressions for you. I feel cheated.  I wrote them a letter to the office, but they did not respond to it ((",
      "gradeComment": 1
    },
    {
      "author": "Alexia Ducanois",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqiPENSZzi5-oQp6hxwIzoJmLOFf7TnWme1YaBXVA=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Nós compramos o ingresso, mas não sabíamos que tínhamos que reservar uma visita, eles foram muito simpáticos e fizeram acontecer de qualquer maneira. Nosso \"guia de turismo\" Michael foi incrível, ele era muito experiente e divertido. Tínhamos que tocar em uma cobra e em um lêmure e eu tinha que brincar com um tigre! Eles têm muito mais felinos do que parece e você pode vê-los de muito mais perto do que em qualquer zoológico. Eles têm diferentes ofertas de encontros com felinos, caça-níqueis e muito mais. Absolutamente vale a pena !!  (Original) We purchased ticket but didn't know we had to book a visit which they were very nice and made it happen regardless. Our \"tour guide\" Michael was awesome, he was very knowledgeable and fun. We got to touch a snakes and a lemur and I got to play with a tiger! They have way more felines than it seems like and you can see them from way closer than any zoo. They have different encounter offers with felines, slots and more. Absolutely worth it!!",
      "gradeComment": 5
    },
    {
      "author": "Duy Steinbock",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr-wWw7ZeyP4KzBlKLEz8KGtT6T_y17ZiYRhfgbrA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Os encontros com a vida selvagem oferecidos aqui são diferentes de qualquer outra experiência que já tive. Muito diferente de visitar um zoológico. Ligue antes de reservar se quiser ver um animal muito específico para ter certeza de que eles têm um para sua visita. Quando liguei para perguntar sobre um passeio, a equipe foi muito simpática e prestativa, e acabei conseguindo reservar um dia que não estava disponível no site deles, o que é extremamente útil se você estiver viajando de longe e só tiver dias limitados na área. Como fui em dezembro, minha taxa de admissão foi descontada porque concordei em levar um brinquedo para a campanha deles, e adoro essa ideia de que eles contribuem com a comunidade. Consegui tirar todas as fotos que queria e não me senti apressado. O guia turístico (Madison, eu acho) foi realmente ótimo e fez toda a viagem inesquecível.  (Original) The wildlife encounters that are offered here are unlike any other experience I've ever had. Very different from visiting a zoo. Call before booking if you want to see a very specific animal to make sure they currently have one for your visit. When I called to inquire about a tour, the staff was so friendly and helpful, and I ended up being able to book on a day that was not available on their website, which is extremely helpful if you're traveling from afar and only have limited days in the area. Because I went in December, my admission fee was discounted because I agreed to bring a toy for their toy drive, and I love this idea that they contribute to the community. I was able to get all the pictures I wanted and did not feel rushed along. The tour guide (Madison, I think) was really great and made the whole trip unforgettable.",
      "gradeComment": 5
    },
    {
      "author": "Olga Blasone",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoJWHzNS_a2ynkawAbXzl7bm557A8N_q6AoLnKh=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Gaby nos deu um passeio incrível de primatas e nós brincamos com um lêmure e um macaco-prego! Vimos Limbani de longe em sua caminhada e brincamos com Riley, a cacatua branca. Lugar lindo, bem cuidado. Parecia que estávamos visitando Jurassic Park!  (Original) Gaby gave us an amazing primate tour and we got to play with a lemur and a capuchin monkey! We saw Limbani from afar on his walk, and got to play with Riley the white cockatoo. Beautiful place, well-maintained. It felt like we were visiting Jurassic Park!",
      "gradeComment": 5
    },
    {
      "author": "Jaskiran Kaur",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoHyXAKR90L_qGrYfsPzJKQb-wiEkXPWRHy2VnwIg=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O zoológico é realmente enorme e planeje ficar lá por pelo menos 6 horas para ver tudo. Fui por volta das 15h, e o zoológico tinha horário estendido até as 19h. Ainda perdi algumas seções, e quase todos os animais estavam prontos para entrar às 17h. No geral foi uma experiência ok, muita caminhada.  (Original) The zoo is really huge and plan to be there for at least 6 hours to see everything. I went around 3pm, and the zoo had extended hours until 7pm. I still missed few sections, and almost all the animals were ready to go in by 5pm. Overall it was a okay experience, lot of walking.",
      "gradeComment": 3
    },
    {
      "author": "Ralph Daer",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrgIvCYD1srOAHWIuNE6WUY5L7RSrmgXVL4BtrzNg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Achei um pouco caro, mas gostei da experiência. Você pode acariciar alguns dos animais selvagens, mas eles não me deixaram entrar na jaula com os leões para acariciá-los. 🤔  (Original) I thought that it was a little pricey, but I enjoyed the experience. You can pet some of the wild animals, but they wouldn't let me get in the cage with the lions to pet them. 🤔",
      "gradeComment": 5
    },
    {
      "author": "Alyssa Kirk",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmuzq4-za_0vwH9eDTi-OOMtALMETSHEbya6ruM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu definitivamente gostei da minha experiência! Meu namorado e eu viemos e a senhora da recepção foi muito agradável. Nós éramos os únicos 2 em nosso passeio, nosso guia foi incrível, tão amigável e teve tempo para nos informar sobre cada animal e suas personalidades individuais. Ela respondeu a todas as perguntas que tínhamos e você pode dizer que ela ama o que faz! No geral, nos divertimos muito, nosso passeio durou cerca de 2 horas e tivemos a oportunidade de alimentar todos os animais, incluindo leões e grandes felinos :) além disso, conseguimos muito um a um com o lêmure Julian e a fofa coruja e cobra. Todo mundo foi super legal lá e um dos trabalhadores até nos deu uma carona de volta para o nosso carro no carrinho de golfe do zoológico lol Eu definitivamente recomendo se você estiver procurando por uma experiência divertida e legal! Foi US$ 130 para dois adultos.  (Original) I definitely enjoyed my experience! My boyfriend and I came and the front desk lady was very nice. We were the only 2 on our tour, our tour guide was amazing, so friendly and took the time to inform us about every animal and their individual personalities. She answered any questions we had and you can tell she loves what she does! Overall we had a great time our tour lasted about 2 hours and we got the opportunity to feed every animal including the lions and big cats :) plus we got a lot of one on one time with the lemur Julian and the cute owl and snake. Everyone was super nice there and one of the workers even gave us a ride back to our car on the zoo golf cart thing lol I definitely recommend if you’re looking for a fun and cool experience! It was $130 for two adults.",
      "gradeComment": 5
    },
    {
      "author": "Roxette Miranda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr82FqzpRbI3HeN1tq0qmxvs_JhogqVjfWYKMWsZHQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Se você adora animais, vai adorar o que eles estão tentando fazer aqui. Não é nenhum zoológico de San Diego, mas os animais aqui estão sendo bem cuidados. Os cuidadores realmente amam o que fazem e isso mostra, eles entendem a personalidade de cada animal e tentam enriquecer e reabilitar para garantir que cada um esteja saudável. Eles permitem e encorajam a criação e o manejo. A propriedade está bem cuidada e você verá animais sendo levados para passear fora de seu recinto, o que para mim me deixou extremamente feliz. Você aprenderá muito sobre os animais e perceberá que eles são como nossos animais de estimação, amorosos e adoráveis ​​se forem tratados com amor e respeito. Altamente recomendado para famílias e adoro o fato de que todos os custos dos ingressos vão para ajudar esses animais.  (Original) If you're an animal lover you'll love what they're trying to do here. It's no San Diego Zoo but, the animals here are being cared for beautifully. The care takers truly love what they do and it shows, they understand each animal's personality and they try to enrich and rehabilitate to make sure each one is healthy. They do allow and encourage breeding and handling. The property is well kept and you'll see animals being taken on walks out of their enclosure which to me made me extremely happy. You'll learn so much about animals and realize they're just like our pets, loving and adorable if they're treated with love and respect. Highly recommend for families and love the fact that all ticket costs goes to helping these animals.",
      "gradeComment": 5
    },
    {
      "author": "Isabel Aponte",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrdSp7IPU6bj1MDVb9bGlL3U7TL3s4VuBRRFxZtog=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) ♥️♥️♥️Este lugar é ótimo, os animais são bem cuidados e parecem ótimos. . . a equipe é jovem e experiente, o passeio é muito interessante e os encontros com animais valem a pena. A primeira vez que minha sobrinha teve um encontro com um filhote de tigre branco e foi uma ótima experiência. Eu fui para o meu dia B e tive meu encontro com a Preguiça e valeu cada centavo .... essas experiências são para sempre ... um lugar obrigatório em MIA.  (Original) ♥️♥️♥️This place its great the animals are well kept and look great...the staff is young and knowledgeable the tour is very interesting and the animal encounters are worth it. The first time my niece had an encounter with a white tiger cub and it was a great experience. I went for my B Day and had my Sloth encounter and it was worth every penny....this experiences are to keep for ever...a must go place in MIA.",
      "gradeComment": 5
    },
    {
      "author": "Nancy Shen",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpI9YDNaEjFlWvxXzs2Ivaiu8c56Cu4ZJ0I3aLjag=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Tão engraçado! Fomos em grupo e conseguimos fazer um tour privado. A equipe foi super simpática e o espaço foi mantido limpo. Pudemos interagir diretamente com cada um dos animais e o guia turístico foi muito informativo e gregário. Definitivamente recomendamos esta experiência a todos os nossos amigos!  (Original) So fun! We went as a group and we were able to get a private tour. The staff was super friendly and the space was kept clean. We were able to interact directly with each of the animals and the tour guide was very informative and gregarious. We would definitely recommend this experience to all of our friends!",
      "gradeComment": 5
    },
    {
      "author": "Daniella Hernandez",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkXROHsLZ2OykayHDBMqcZ8ECllaMHos_2pIXy_=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu trouxe meu filho para essa experiência por razões óbvias. Na chegada fui muito bem recebido. As meninas da recepção foram muito simpáticas e prestativas. Minha reserva foi feita para as 17h e o guia turístico (Melissa) apareceu 36 minutos atrasado. No grupo de turismo havia um total de 5 pessoas, das quais 3 eram minha família. Durante o início da turnê, quando os leopardos estavam sendo apresentados, o pai do meu filho apontou a grosseria de Melissa. Durante todo o passeio, ela estava ignorando minhas perguntas e exibindo uma sensação de aborrecimento em relação a mim e meu filho. Minha família não conseguiu acompanhar a turnê por causa da rapidez com que ela estava indo. Melissa não se importou com o fato de termos uma criança pequena caminhando conosco. Acabamos ficando atrás de toda a turnê. Meu filho e o pai do meu filho apontaram que alguns dos animais pareciam \"letárgicos\" demais para serem considerados normais de qualquer tipo. No final do passeio, ficamos muito desapontados porque os animais que foram trazidos para interagir conosco eram apenas 2, excluindo uma coruja amarrada nas costas. Melissa trouxe uma cobra, um lêmure e a coruja que já estava lá com a qual nunca interagimos. Melissa simplesmente reconheceu a coruja nos dizendo seu nome e não interagindo com ela. Não houve mais informações fornecidas a nós sobre a coruja. A coruja permaneceu amarrada o tempo todo. Isso não valeu a pena. Eu não vou voltar. As únicas razões pelas quais estou dando 2 estrelas é porque a recepção foi incrível e, claro, os animais.  (Original) I brought my son to this experience for obvious reasons. Upon arrival I was greeted very nicely. The girls at the front desk were very friendly and helpful. My reservation was made for 5pm and the tour guide (Melissa) showed up 36 minutes late. In the tour group there was a total of 5 people which 3 were my family. During the beginning of the tour when the leopards were being introduced, my sons father pointed out Melissa's rudeness. Throughout the tour she was ignoring my questions and displaying a sense of annoyance towards me and my son. My family was unable to keep up with the tour because of how fast she was going. Melissa had no consideration to the fact that we had a small child walking with us. We ended up trailing behind the whole tour. My son and my sons father pointed out that some of the animals seemed too \"lethargic\" to consider normal of any sort. By the end of the tour we were very disappointed because the animals who were brought out to interact with us were only 2 excluding an owl tied up in the back. Melissa brought out a snake, a lemur, and the owl that was already there we never interacted with. Melissa simply acknowledged the owl by telling us its name and not interact with it. There was no further information provided to us regarding the owl. The owl remained tied up the entire time. This was not worth it. I will not be returning. The only reasons I am giving 2 stars is because the front desk was amazing and of course the animals.",
      "gradeComment": 2
    },
    {
      "author": "Maria M.D.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpmwfXimAM6u2WQrY2B-nOvURVSmhMa3HGiRVDB5Q=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar agradável, e teria classificado mais alto se o preço não fosse tão alto. Aumentou bastante da última vez que estive aqui há alguns anos e agora não vale a pena na minha opinião. Além disso, não há opção de passear após a visita guiada para ver os animais por conta própria.  (Original) Nice place, and would have rated higher if price was not so high. Increased quite steeply from last time I was here a few years ago and now not worth it in my opinion. Also, no option to walk around after guided tour to see the animals on own.",
      "gradeComment": 3
    },
    {
      "author": "Jill Fleming",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmlRTHzSiPNZOMz3fNFj6IQz6OCrlMsdSq7XIxCA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Nós nos divertimos muito na ZWF no sábado! Um lugar tão bonito e bem cuidado. O José foi um excelente guia e as experiências que tivemos com os animais foram únicas! Definitivamente, sugiro ir se você está procurando algo divertido para toda a família!  (Original) We had such a blast at ZWF on Saturday! Such a beautiful and well cared for place. Jose was an excellent guide and the experiences we had with the animals were one of a kind! Definitely suggest going if you’re looking for something fun for the whole family!",
      "gradeComment": 5
    },
    {
      "author": "Jorge Gallardo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnvXy3iae1Tlx03bNEAflHvgpXQcXPk5wPI0UA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Brittney e Tamyra foram ótimos guias. Fez toda a visita cinco estrelas.  A experiência com os animais é o que diferencia este lugar de um zoológico. Então, se você vier, certifique-se de reservar e experimentar qualquer animal com o qual gostaria de brincar.  (Original) Brittney and Tamyra were great guides. Made the entire visit five stars.  The experience with the animals is what separates this place from a zoo. So if you come, make sure you book and experience any animal you'd like to play with.",
      "gradeComment": 5
    },
    {
      "author": "natalie roque",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmDBjvzSmjIIszfgm_Ynu6fQa1zHpxYLl3uaFEk=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Este foi o melhor passeio de animais que já fizemos! Sentimo-nos como se estivéssemos no set do Parque Jurrasic! O local era limpo, bonito (jardins exuberantes). Nossa guia de turismo, Megan, nos levou ao recinto da preguiça e foi calorosa, experiente, convidativa, amigável e muito divertida e amorosa com a preguiça e meus filhos. Eles também oferecem descontos de 1/2 preço frequentemente, tornando mais acessível reservar mais de uma vez! Mal podemos esperar para voltar!  (Original) This was the best animal tour we have ever taken! We felt like we were on the set of Jurrasic Park! The site was clean, beautiful ( lush gardens). Our tour guide, Megan, led us to the sloth enclosure, and was warm, knowledgeable, inviting, friendly, and very funny and loving with the sloth, and my kids. They also have 1/2 price specials often, making it affordable to book more than once! We can’t wait to go back!",
      "gradeComment": 5
    },
    {
      "author": "Ann Rpo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqoClUQ4ZcIBKDwRyMbF9_wu_PV6zjfl6l1pyE=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Eu fui lá e paguei quase 800 dólares para ter uma experiência completa porque eu amo animais, mas cara, eu estava errado em visitar este lugar, os donos não se importam com os animais ou com os clientes. Posso dizer que acredito que a maioria dos funcionários que trabalham lá se preocupam com os animais e são gentis e prestativos.  Mas os donos é uma história totalmente diferente, primeiro eles têm os animais em recintos muito pequenos, eles dizem que está entre os limites que a lei admite, mas se você ama os animais você sabe que isso não é suficiente, segundo eles sempre têm filhotes de animais para fotos e privado sobre aqueles que são muito caros, onde eles conseguem esses filhotes para que eles tenham entre 2 e 5 disponíveis o tempo todo? e para onde eles vão quando ficam mais velhos? você nunca os vê por aí ou em fotos.  Quando visitei estava chovendo e não consegui ver alguns dos animais que me prometeram quando paguei os 800 dólares, não percebi logo, só mais tarde quando olhei novamente as informações sobre o ingresso Entrei em contato com a administração e eles mentiram sobre o que me disseram lá atrás e indeferiram meu pedido, isso só mostra que eles estão com fome de dinheiro e não se importam com você como cliente.  Finalmente e como amante dos animais eu não recomendo que você vá lá, a maioria desses animais são selvagens e não devem ser manuseados por humanos e certamente não devem ser usados ​​como adereços para fotos, pagando para ir lá você está apenas alimentando um negócio totalmente antiético que coloca uma frente de uma fundação. Eu cometi o erro, então, por favor, tenha cuidado.  (Original) I went there and paid almost 800 dollars to have a full experience because I love animals, but boy I was wrong to visit this place, the owners don't care about the animals or the customers. May I say that I believe most of the staff that works there do care about the animals and are kind and helpful.  But the owners it's a total different story, first they have the animals in very tiny enclosures, they say it's between the limits the law admits, but if you love animals you most know that's not enough, second they always have baby animals for pictures and private one on ones that are very expensive, where do they get those baby animals so they have between 2 and 5 available all the time? and where do they go once they get older? you never see them around or in pictures.  When I visited it was pouring so I didn't get to see a few of the animals that I was promised when I paid the 800 dollars, I didn't notice right away, only later when I looked again the information about the ticket so I contacted the administration and they straight up made lies about what I was told back there and dismissed my request, that only shows that they are money hungry and don't care about you as a customer.  Finally and as animal lover I don't recommend you to go there, most of those animals are wild and should not be handled by humans and shurely shouldn't be used as props for photos, by paying to go there you are only feeding a totally unethical business that puts a front of a foundation. I made the mistake so please be ware.",
      "gradeComment": 1
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "08:00",
          "percent": 44
        },
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 61
        },
        {
          "hour": "11:00",
          "percent": 67
        },
        {
          "hour": "12:00",
          "percent": 72
        },
        {
          "hour": "13:00",
          "percent": 72
        },
        {
          "hour": "14:00",
          "percent": 69
        },
        {
          "hour": "15:00",
          "percent": 63
        },
        {
          "hour": "16:00",
          "percent": 55
        },
        {
          "hour": "17:00",
          "percent": 46
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "08:00",
          "percent": 24
        },
        {
          "hour": "09:00",
          "percent": 36
        },
        {
          "hour": "10:00",
          "percent": 46
        },
        {
          "hour": "11:00",
          "percent": 49
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 43
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 35
        },
        {
          "hour": "16:00",
          "percent": 30
        },
        {
          "hour": "17:00",
          "percent": 24
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "08:00",
          "percent": 30
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 52
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 55
        },
        {
          "hour": "14:00",
          "percent": 58
        },
        {
          "hour": "15:00",
          "percent": 60
        },
        {
          "hour": "16:00",
          "percent": 53
        },
        {
          "hour": "17:00",
          "percent": 41
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "08:00",
          "percent": 29
        },
        {
          "hour": "09:00",
          "percent": 43
        },
        {
          "hour": "10:00",
          "percent": 55
        },
        {
          "hour": "11:00",
          "percent": 69
        },
        {
          "hour": "12:00",
          "percent": 78
        },
        {
          "hour": "13:00",
          "percent": 83
        },
        {
          "hour": "14:00",
          "percent": 80
        },
        {
          "hour": "15:00",
          "percent": 70
        },
        {
          "hour": "16:00",
          "percent": 56
        },
        {
          "hour": "17:00",
          "percent": 40
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "08:00",
          "percent": 29
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 49
        },
        {
          "hour": "11:00",
          "percent": 53
        },
        {
          "hour": "12:00",
          "percent": 53
        },
        {
          "hour": "13:00",
          "percent": 53
        },
        {
          "hour": "14:00",
          "percent": 52
        },
        {
          "hour": "15:00",
          "percent": 47
        },
        {
          "hour": "16:00",
          "percent": 41
        },
        {
          "hour": "17:00",
          "percent": 32
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "08:00",
          "percent": 13
        },
        {
          "hour": "09:00",
          "percent": 41
        },
        {
          "hour": "10:00",
          "percent": 63
        },
        {
          "hour": "11:00",
          "percent": 61
        },
        {
          "hour": "12:00",
          "percent": 47
        },
        {
          "hour": "13:00",
          "percent": 38
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 49
        },
        {
          "hour": "17:00",
          "percent": 47
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "08:00",
          "percent": 41
        },
        {
          "hour": "09:00",
          "percent": 53
        },
        {
          "hour": "10:00",
          "percent": 66
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 87
        },
        {
          "hour": "13:00",
          "percent": 95
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 100
        },
        {
          "hour": "16:00",
          "percent": 96
        },
        {
          "hour": "17:00",
          "percent": 90
        }
      ]
    }
  ],
  "relatedSearches": [
    "zoological wildlife foundation abuse",
    "zoological wildlife foundation groupon",
    "zoological wildlife foundation price",
    "zoological wildlife foundation tickets",
    "zoological wildlife foundation reviews",
    "zoological wildlife foundation miami",
    "zoological wildlife conservation center",
    "miami wildlife conservation"
  ],
  "relateds": [
    {
      "mainName": "Monkey Jungle",
      "url": null
    },
    {
      "mainName": "Jungle Island",
      "url": null
    },
    {
      "mainName": "Zoo de Miami",
      "url": null
    },
    {
      "mainName": "Flamingo Gardens",
      "url": null
    },
    {
      "mainName": "Aquário de Miami",
      "url": null
    },
    {
      "mainName": "Lion Country Safari",
      "url": null
    },
    {
      "mainName": "Museu das crianças em Miami",
      "url": null
    },
    {
      "mainName": "Amazon & Beyond",
      "url": null
    },
    {
      "mainName": "Everglades Alligator Farm",
      "url": null
    },
    {
      "mainName": "Shark Valley Tram Tours",
      "url": null
    },
    {
      "mainName": "Pinto's Farm",
      "url": null
    },
    {
      "mainName": "Phillip and Patricia Frost Museum of Science",
      "url": null
    },
    {
      "mainName": "Everglades Outpost",
      "url": null
    },
    {
      "mainName": "Kendall Indian Hammocks Park",
      "url": null
    },
    {
      "mainName": "Simpson Park",
      "url": null
    },
    {
      "mainName": "Westwind Lakes Park",
      "url": null
    },
    {
      "mainName": "Lummus Park Historic District",
      "url": null
    },
    {
      "mainName": "David T. Kennedy Park",
      "url": null
    },
    {
      "mainName": "Ichimura Miami Japan Garden",
      "url": null
    },
    {
      "mainName": "Historic Virginia Key Beach Park",
      "url": null
    },
    {
      "mainName": "Hollywood Beach Broadwalk",
      "url": null
    },
    {
      "mainName": "Wynwood Walls",
      "url": null
    },
    {
      "mainName": "Alice Wainwright Park",
      "url": null
    },
    {
      "mainName": "Bayfront Park",
      "url": null
    }
  ]
}