{
  "mainName": "Zoológico Los Coyotes",
  "slug": "zoologico-los-coyotes",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "19.319074",
    "longitude": "-99.1217271"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Av. H. Escuela Naval Militar S/N, Coapa, Ex-Ejido de San Pablo Tepetlapa, Coyoacán, 04900 Coyoacán, CDMX, México",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "data.sedema.cdmx.gob.mx",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+52 55 5679 4072",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "8V9H+J8 Ex-Ejido de San Pablo Tepetlapa, Coapa, Cidade do México, Distrito Federal, México",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.5,
      "totalOfEvaluations": 17331
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 10836
      },
      {
        "grade": 4,
        "totalRatings": 4390
      },
      {
        "grade": 3,
        "totalRatings": 1498
      },
      {
        "grade": 2,
        "totalRatings": 333
      },
      {
        "grade": 1,
        "totalRatings": 274
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "exercícios",
      "count": 612,
      "tooltip": "exercícios, mencionado em 612 avaliações"
    },
    {
      "tag": "skate",
      "count": 154,
      "tooltip": "skate, mencionado em 154 avaliações"
    },
    {
      "tag": "vigilância",
      "count": 112,
      "tooltip": "vigilância, mencionado em 112 avaliações"
    },
    {
      "tag": "ideal",
      "count": 109,
      "tooltip": "ideal, mencionado em 109 avaliações"
    },
    {
      "tag": "atividade",
      "count": 86,
      "tooltip": "atividade, mencionado em 86 avaliações"
    },
    {
      "tag": "palapa",
      "count": 77,
      "tooltip": "palapa, mencionado em 77 avaliações"
    },
    {
      "tag": "esquilo florestal",
      "count": 66,
      "tooltip": "esquilo florestal, mencionado em 66 avaliações"
    },
    {
      "tag": "lobo mexicano",
      "count": 49,
      "tooltip": "lobo mexicano, mencionado em 49 avaliações"
    },
    {
      "tag": "axolote",
      "count": 36,
      "tooltip": "axolote, mencionado em 36 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipO233QX1Klcb9zFzhzIwvx2nARdY48x7T9QPWG1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOERherHYwAKgjJCBmq9Tz2p_8OO72y3O6SEG5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqvnw6HBytojd8SF70GHHJ7kW3-osCHp6oMamP=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPSK7NFhooErBmSskHe3f-elz-iHu195Tu_TUs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPE8TvQ9Jpmw7m4pC5vhfZlMyr3JRT99YTyuzrC=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM18LYJxT-fM91bMzKB6FfQ2uYrIa5WFFH_mz0i=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO4z5LEeedAK0YyNMggkLNrScdk6KD8Ng9sCRAn=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOStNajBK8T8l3HM24FW4llBAg3bZsBoc5ZpQ1G=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMmQ0j8DCr4yeMT-0HGZnmze84yZHWJGPWkHaBz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfLFuUwte0TRmJwPllZ0KYducc52kzuGWil3rx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMj_XkKwfms0BSQVUCxnphZqXvanSMEPrOMitsw=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPzCg8bFL9Rt6bGEBK611eEW49qOG1hpexqdiuS=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMDY2cMbnV0aJDtpXZMnB9e1Ae6NpigddagknzV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNi5WxNN9SA0SB2YHneNVeAJ2ZE1HseZZ6Zlt2F=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMcILRo-s-nAudE_wzXqM95v2CLY_cEtF3M2MR_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMLEDcH0aCDlbvghirsxMDtizQDLeQduQp9QauU=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP3gRxYxiI7cQkeXvpWDP0begh0ukitiUwZeuHH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMbgrDP6TPg0exFmM0HvCTAejl8qvAxY2WOa8em=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6GoOunymdMGySli2O44QKn3AvGQH-HhLE347B=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNWAwW9XgdVgygxLCyykzpePqYgbsilWIYi_Kk=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Zak Xairez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucr5_FOn39RU6YIiN3qxYsBqjQ6BEHX07OPJoKr_-YI=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Excelente para ir  a corree.",
      "gradeComment": 4
    },
    {
      "author": "Remijio Lobato Bravo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAUZ873Q_lekxDghTjgBm7-Cb7CpBCe2ZlnM--qCg=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Mui bonito",
      "gradeComment": 5
    },
    {
      "author": "emmanuel rodriguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco-F3k8fCaT9rOkHeZzuiFGFdZJ2h_fCDTXENk=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Bonito lugar",
      "gradeComment": 5
    },
    {
      "author": "Luis Bezares",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpJZNrXwHlA4cxlfkApU4cK44FUhQ0E8JHLoPJQjA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lindooooo",
      "gradeComment": 5
    },
    {
      "author": "Nasy Rm",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPExygv37r6lTuSNgq0p6CuTJPaXwHFr7hfz_fyg=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindo",
      "gradeComment": 4
    },
    {
      "author": "César García",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmIDO7-n4t8b0j91gLNWskwsp_mbWdryzRN4VNxCw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bonito lugar",
      "gradeComment": 5
    },
    {
      "author": "Silvia Franco",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoug_pS6kL2rx55D6ExF1xfmIXvQ2xfGpF070tX3aQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É muito bom, é espaçoso. Faltam mais jogos para as crianças, no entanto, eles se divertem muito observando os animais. É uma boa opção para se desconectar da cidade, dentro da cidade, já que você está cercado apenas por árvores.  (Original) Es muy bonito, esta amplio. Faltan mas juegos para niños, sin embargo se la pasan muy bien viendo a los animalitos. Es buena opción para desconectarse de la ciudad, dentro de la ciudad, ya que estas solo rodeado de árboles.",
      "gradeComment": 4
    },
    {
      "author": "MARCO ANTONIO NEQUIS LECHUGA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpwb0MUM9lasAJsyw5NDGgYfNrvJ6yAFLoLOAri6pg=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) É um lugar muito agradável para passar o tempo com a família, amigos ou seu parceiro, tudo muito limpo, muitos animais, você pode fazer todo tipo de atividades, correr, andar de bicicleta, andar de skate, há um parque de skate especial para os amantes de esse esporte, ai quiosques para se refrescar, banheiros muito limpos, alguns dos animais que você pode encontrar é o coiote, lobo, pantera e pássaros.  (Original) Es un lugar muy agradable para pasarla en familia con amigos o tu pareja , todo muy limpio ,muchos animales, puedes realizar todo tipo de actividades, correr, andar en bici,patines , existe un skate park especial para los amantes de ese deporte, ay kioscos para refrescarte ,los baños muy limpios, alguno de los animales que puedes encontrar es el coyote,lobo,pantera, y aves.",
      "gradeComment": 5
    },
    {
      "author": "Yael García (Danaina)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTvN8N6d1hTZBKCPy46AkPOPScsIvXVgyqJZWmOZw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um ótimo lugar para conhecer a biodiversidade do México, passear por seus jardins, passear por sua trilha e até mesmo usar uma de suas academias ao ar livre. Embora atualmente não tenha fauna em seu terreno, mantém um ambiente espetacular e familiar.🌸  (Original) Es un gran lugar para conocer sobre la biodiversidad en México, dar un paseo entre sus jardines, hecer un recorrido en su pista e incluso usar alguno de sus gimnasios al aire libre. Aunque actualmente no cuenta con fauna en sus resintos mantiene un ambiente espectacular y familiar.🌸",
      "gradeComment": 4
    },
    {
      "author": "nancy robles",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucocL8ve8JP9r8dbMiWKnPxgQ1leEkSwqHzhzxl1Tkc=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Eu amo esse zoológico!! O objetivo principal é a conservação de espécies endêmicas, há alguns anos nasceram 8 lobos e podemos apoiá-los depositando doações nos cofrinhos que ficam perto de suas fazendas. Super bem cuidado, tem vigilância em todo o zoológico, um pequeno museu e atividades para crianças, os animais são bem cuidados embora eu me lembre que anos atrás havia mais axolotls e teporingos.  Possui: Estacionamento, banheiros (super limpos e um especial para crianças pequenas e trocador). Eles também podem acessar com uma cadeira de rodas. A partir de um local de fácil acesso ao sul da cidade; De Taxqueña sai o ônibus que vai para a escola secundária, prepa5, escola naval, la virgen, villacoapa, seja de caminhão, micro ou metrobus linha 5 (estação Manuela Sáenz) Os ônibus que passam por Santa Ana, deixam você a poucos quarteirões... pela divisão norte é uma opção. Você pode verificar os mapas do Google antes de sair😜.  O zoológico tem vegetação suficiente para passear tranquilamente com toda a família, sol@, conversar com seus amigos ou familiares em um piquenique à sombra das árvores ou uma festa nos quiosques, possui área de recreação infantil, pista para corrida e bicicletas, você também pode alugar uma família. Se eles usam patins ou skate, tem um skatepark. Se você está andando sozinho ou para qualquer outra atividade e sente fome, tem lanchonete e barracas de comida, mas por favor, a beleza deste lugar é mantida se cuidarmos dele e depositarmos e levarmos seu lixo. Você pode visitar o pequeno jardim botânico.  Conheça as espécies endêmicas, visite a trilha do puma, araras, aviário, pássaros, águias, teporingos, etc.  As crianças vão se divertir nos jogos, até os adultos podem balançar em um balanço duplo ou simplesmente sentar nos bancos. Eles podem pular nos trampolins ou pular na pula-pula enquanto os adultos tomam um café com um Panini. Preços acessíveis e somente dinheiro.  Em um cantinho as abelhas tem um espaço, o jardim para polinizadores, cuidado ao entrar pois elas andam no chão, não as incomode!!!. Se você entrar em silêncio, poderá observá-los de perto; Gostei muito deste cantinho. Este está localizado perto da entrada principal, entrando pelo lado direito.  Achou que fiquei aquém da descrição do zoo e do seu principal objetivo de preservar espécies que graças a este trabalho é que podemos contar com este excelente local. Visite-o não se esqueça 😊 CONTRIBUA AS SUAS DOAÇÕES nos cofrinhos que algumas espécies têm, mas acima de tudo cuide e respeite o local para que possamos continuar a usufruí-lo.  (Original) Me encanta este zoológico!! El principal objetivo es conservación de especies endémicas, hace unos años nacieron 8 lobos y podemos apoyar depositando donaciones en las alcancías que se encuentran cerca de sus estancias. Super bien cuidado,cuenta con vigilancia por todo el zoológico,un museo pequeño y actividades para niños, los animales están bien atendidos aunque recuerdo que años atrás había más ajolotes(axolotl) y teporingos.  Cuenta con: Estacionamiento, baños (super limpios y uno especial para niños pequeños y cambiador). También pueden acceder con silla de ruedas. De una ubicación de fácil acceso al sur de la ciudad; de taxqueña te deja el micro que va hacia bachilleres, prepa5, escuela naval, la virgen, villacoapa, ya sea en camión,micro o metrobús línea 5 (estación Manuela Sáenz) Micros que vayan por Santa Ana, te dejan a unas cuadras.. por división del norte es una opción. Puede consultar Google maps antes de salir😜.  El zoológico cuenta con bastante vegetación para caminar tranquilamente con toda la familia, sol@, tener una plática con tus amig@s o familia en un picnic bajo la sombra de los árboles o una fiesta en las palapas, tiene área de juegos infantiles, pista para correr y bicicletas, también pueden rentar una familiar. Si llevan patines o patineta cuenta con skatepark. Ya sea por qué estás caminando solo o cualquier otra actividad y te da un ataque de hambre cuenta con una cafetería y puestos de alimentos, pero por favor la belleza de este lugar se mantiene sí lo cuidamos y depositan y se llevan su basura. Puedes visitar el pequeño jardín botánico.  Aprender sobre las especies endémicas, visitar el sendero del puma, guacamayas, aviario, aves, águilas, teporingos,etc.  Los niños se divertirán en los juegos hasta los adultos pueden mecerse en un columpio doble  o simplemente sentarse en las bancas. Pueden saltar en las camas elásticas o subirse al brincolín mientras los adultos tomas un café  con un Panini. Precios accesibles y sólo efectivo.  En un pequeño rincón las abejas tienen un espacio, el jardín para polinizadores, ten cuidado cuando entres ya que andan en el piso, no las molestes!!!. Sí entras tranquilo las puedes mirar de cerca; esté rinconcito me gustó muchísimo. Este se encuentra cerca de la entrada principal, ingresando de lado derecho.  Creó que me quedó corta con la descripción del zoológico y su objetivo principal de preservación de especies que gracias a está labor es que podemos contar con este excelente lugar. Visitenlo no olviden  😊APORTAR SUS DONACIONES en las alcancías que tienen algunas especies, pero sobre todo cuiden y respeten el lugar para sigamos disfrutándolo.",
      "gradeComment": 5
    },
    {
      "author": "FRANCO GARCIA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoAM1_fSwHvihAPRwL780WLF0eeeIsECjliR-3GrfQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Zoo de los Coyotes é um parque familiar, que você pode encontrar; Alguns animais em cativeiro, como o lince, arara, águia, veado, (pelo menos foram os que vi na minha visita). Na reforma fizeram um skate park, não sei se está completo, mas parece bem feito, com uma boa inclinação, todo o concreto é liso, dá para fazer bem com o seu skate. Aos fins de semana tenho a certeza que o local enche de famílias que vêm praticar desporto ou uma refeição em família, para os amantes de animais de estimação este parque não é uma opção, não o deixarão entrar com o seu amigo cão, no entanto, não deixa de ser uma opção gira passar algumas horas do seu dia.  (Original) Zoológico de los coyotes es un parque familiar, que puedes encontrar; Algunos animales en cautiverio , como el lince , guacamaya, águila, venado, (al menos fue los que vi en mi visita) . En la remodelación hicieron un skate park, no se si esté completo , pero se ve bien hecho, con buena pendiente, todo el concreto es liso, podrás hacer buen eso de tu patineta. Los fines de semana estoy seguro el lugar se llena con familias que acuden a practicar deporte o una comida familiar, para los amantes de las mascotas este parque no es opción , no te dejarán entrar con tu amigo perruno, sin embargo, sigue siendo una linda opción para pasar unas horas de tu día.",
      "gradeComment": 4
    },
    {
      "author": "Sophie Rainbow",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucofIdu_VH83VpqYqnabyfo74qI-m3pviLodBW46GA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Lugar muito agradável para passar uma tarde agradável, divertido para as crianças, tranquilo para ir em casal e um bom lugar para se exercitar, os animais que são super simpáticos e bem cuidados, a grama também é bem cortada e eles têm algumas atividades para fazer  (Original) Muy lindo lugar para pasar una tarde agradable, divertido para los niños, tranquilo para ir en pareja y un buen sitio para realizar ejercicio, los animales que tienen super bonitos y bien cuidados, el pasto tambien esta bien cortado y tienen algunas actividades para realizar",
      "gradeComment": 5
    },
    {
      "author": "Omar Alejandro Mejía Martínez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqG1GolWArg7reprWwRjkus6u7IPQS4QedZlOlZ2Xk=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Ótimo lugar familiar para sair. Tem estacionamento, uma área para patinar, jogos infantis, banheiros limpos gratuitos, uma pequena oficina de entretenimento, sua principal atração, que é o zoológico, é bem pequena. Eles fecham às 18h.  (Original) Excelente lugar  familiar para pasar el rato. Cuenta con estacionamiento, un área para patinar, juegos infantiles, baños limpios sin costo, un pequeño taller de entretenimiento,su principal atracción que es el zoológico es muy reducido. Cierran a las 6 pm.",
      "gradeComment": 4
    },
    {
      "author": "Gabriela M",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrFCvD3gumKX6xq7c9Nli3hiX_AZSiXWxElhnxZx6I=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) Um lugar muito tranquilo e seguro para caminhar, andar de bicicleta, patins ou simplesmente sentar e descansar. Como o zoológico é muito pequeno, recomendo-o como um parque, está sempre muito limpo. Eles não permitem a entrada de animais de estimação.  (Original) Un lugar muy tranquilo y seguro para caminar, andar en bici, patines o simplemente sentarse a descansar. Como zoológico es muy pequeño, lo recomiendo más bien como un parque, siempre está muy limpio. No permiten la entrada con mascotas.",
      "gradeComment": 5
    },
    {
      "author": "Edgar Pérez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco0_mopNjWlkaXaH8Id1uaW7PqdVN2TK1JN7b4M=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Este zoológico está localizado na zona sul da cidade, ideal para caminhadas, exercícios e ver alguns animais em cativeiro, o local é muito seguro, você também pode alugar uma palapa e fazer uma reunião, o motivo das minhas 3 estrelas é que a maioria os animais estão em lugares muito pequenos e em alguns casos parecem negligenciados, um exemplo disso é o puma e o corvo, espero que em breve os recursos sejam alocados para melhorar o espaço para os animais, também foi triste ver que o secretário da Marinha roubaram espaço para o zoológico sem dar recursos para o zoológico melhorar, o que gostei foi que existem atividades gratuitas para os mais pequenos como poder desenhar e fazer máscaras de animais  (Original) Este zoológico se encuentra en el sur de la ciudad, ideal para pasear, hacer ejercicio y ver algunos animales en cautiverio, el lugar es muy seguro, también puedes rentar una palapa y hacer alguna reunión, el motivo de mis 3 estrellas es que la mayoría de los animales están en lugares muy pequeños y en algunos casos se ven descuidados, ejemplo de esto es el puma y el cuervo, espero pronto se destinen recursos para mejorar el espacio de los animales, también fue triste ver qué la secretaria de marina robo espacio al zoológico sin darle recursos al zoológico para mejorar, lo que me gustó fue que hay actividades para los pequeños gratuitas como poder dibujar y hacer máscaras de animales",
      "gradeComment": 3
    },
    {
      "author": "Angeley Espinosa",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpo93I3sILPpbrO9WMjNUoUqIOjVvLPf6d8TR8BlQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Espaço recreativo para passar com a família, aluguer de bicicletas, crianças e zoo, animais diferentes, esquilos nas árvores, bom ambiente e muito espaço para sentar e conviver, achei muito bom estar com os meus filhos!!!!! !!  (Original) Espacio recreativo para pasar con la familia , renta de bicicletas ,niños y zoológico animales distintos ardillas en árboles buen ambiente y mucho espacio para sentarse y pasar el rato  ,me pareció agradable para estar con mis hijos !!!!!!!",
      "gradeComment": 5
    },
    {
      "author": "Chriss Chriss",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqKC26o0HuL29-bRLYSyh6TTYZvu5jNkj_4cdrspQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Bonito lugar y supieron aprovechar muy bien el espacio, por fuera se ve reducido, pero por dentro es muy grande y con varias áreas para visitar, el detalle es que no hay tantos baños y carece de señalamientos. Pero fuera de eso está super bonito y recomendable para pasarlo en familia",
      "gradeComment": 4
    },
    {
      "author": "Xenia Cerqueda",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp7XO4OuNvuFu6fKzpy8VvQxSJAQyvM1dpG5bvZog=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Apoie os animais com uma moeda para sua conservação. Há um skatepark. Você pode correr, levar as crianças, apreciar as plantas, mas seja muito responsável com a natureza e os animais.  (Original) Apoyen a los animalitos con una moneda para su conservación. Hay skatepark. Puedes correr, llevar a los niños, apreciar las plantas , pero ser muy responsable con la naturaleza y animales.",
      "gradeComment": 3
    },
    {
      "author": "Raul Moreno",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpTpD4EkRATpzQsc1d-dlMsVgBpNAkr4ssiesrqJg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Parque agradável, bem controlado em termos de entrada, não é de um parque de skate de jogos para crianças pequenas. Ele pode ser usado para exercitar e correr ou andar de bicicleta ou patins ou para desfrutar com a família. Em Pandemic, quiosques não estão disponíveis para organizar festas. Mas você pode alugar carros ou trazer sua comida. CUIDADO NA ESTAÇÃO PANDEMIA ELES NÃO PERMITEM A ENTRADA DE BOLAS  (Original) Bonito parque, buen controlado en cuestión de entrada, hay desde un skate park hasta juegos para niños pequeños. Puede sir para hacer ejercicio y correr o andar en bici o patines o bien a disfrutar con la familia. En Pandemia no están disponibles los kioskos para hacer fiestas. Pero puedes rentar carritos o llevar tu comida. OJO EN TEMPORADA DE PANDEMIA NO PERMITEN LA ENTRADA DE PELOTAS",
      "gradeComment": 5
    },
    {
      "author": "Maestra Caro A.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp-BrLVeqwNzb84U5caiX-hq1uY7wHgkY72g3YTt1E=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Um lugar bem limpo, banheiros limpos (não tem papel higiênico), dá para colocar comida para o piquenique! segurança ao redor E o melhor você pode ver os animais do zoológico de graça.  (Original) Un lugar muy limpió,sanitarios limpios (no hay papel sanitario), puedes meter comida para el pic nic!! Seguridad por todos lados Y lo mejor puedes ver los animales del zoológico de manera gratuita.",
      "gradeComment": 5
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "06:00",
          "percent": 4
        },
        {
          "hour": "07:00",
          "percent": 10
        },
        {
          "hour": "08:00",
          "percent": 19
        },
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 64
        },
        {
          "hour": "14:00",
          "percent": 79
        },
        {
          "hour": "15:00",
          "percent": 83
        },
        {
          "hour": "16:00",
          "percent": 70
        },
        {
          "hour": "17:00",
          "percent": 46
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "06:00",
          "percent": 12
        },
        {
          "hour": "07:00",
          "percent": 20
        },
        {
          "hour": "08:00",
          "percent": 26
        },
        {
          "hour": "09:00",
          "percent": 29
        },
        {
          "hour": "10:00",
          "percent": 29
        },
        {
          "hour": "11:00",
          "percent": 30
        },
        {
          "hour": "12:00",
          "percent": 33
        },
        {
          "hour": "13:00",
          "percent": 37
        },
        {
          "hour": "14:00",
          "percent": 38
        },
        {
          "hour": "15:00",
          "percent": 33
        },
        {
          "hour": "16:00",
          "percent": 25
        },
        {
          "hour": "17:00",
          "percent": 17
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "06:00",
          "percent": 10
        },
        {
          "hour": "07:00",
          "percent": 19
        },
        {
          "hour": "08:00",
          "percent": 28
        },
        {
          "hour": "09:00",
          "percent": 35
        },
        {
          "hour": "10:00",
          "percent": 38
        },
        {
          "hour": "11:00",
          "percent": 41
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 46
        },
        {
          "hour": "14:00",
          "percent": 45
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 28
        },
        {
          "hour": "17:00",
          "percent": 19
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "06:00",
          "percent": 14
        },
        {
          "hour": "07:00",
          "percent": 24
        },
        {
          "hour": "08:00",
          "percent": 33
        },
        {
          "hour": "09:00",
          "percent": 38
        },
        {
          "hour": "10:00",
          "percent": 39
        },
        {
          "hour": "11:00",
          "percent": 38
        },
        {
          "hour": "12:00",
          "percent": 39
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 38
        },
        {
          "hour": "16:00",
          "percent": 31
        },
        {
          "hour": "17:00",
          "percent": 23
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "06:00",
          "percent": 15
        },
        {
          "hour": "07:00",
          "percent": 29
        },
        {
          "hour": "08:00",
          "percent": 43
        },
        {
          "hour": "09:00",
          "percent": 56
        },
        {
          "hour": "10:00",
          "percent": 64
        },
        {
          "hour": "11:00",
          "percent": 68
        },
        {
          "hour": "12:00",
          "percent": 69
        },
        {
          "hour": "13:00",
          "percent": 67
        },
        {
          "hour": "14:00",
          "percent": 62
        },
        {
          "hour": "15:00",
          "percent": 51
        },
        {
          "hour": "16:00",
          "percent": 36
        },
        {
          "hour": "17:00",
          "percent": 22
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "06:00",
          "percent": 11
        },
        {
          "hour": "07:00",
          "percent": 25
        },
        {
          "hour": "08:00",
          "percent": 39
        },
        {
          "hour": "09:00",
          "percent": 51
        },
        {
          "hour": "10:00",
          "percent": 58
        },
        {
          "hour": "11:00",
          "percent": 64
        },
        {
          "hour": "12:00",
          "percent": 70
        },
        {
          "hour": "13:00",
          "percent": 76
        },
        {
          "hour": "14:00",
          "percent": 74
        },
        {
          "hour": "15:00",
          "percent": 64
        },
        {
          "hour": "16:00",
          "percent": 46
        },
        {
          "hour": "17:00",
          "percent": 29
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "06:00",
          "percent": 6
        },
        {
          "hour": "07:00",
          "percent": 19
        },
        {
          "hour": "08:00",
          "percent": 40
        },
        {
          "hour": "09:00",
          "percent": 61
        },
        {
          "hour": "10:00",
          "percent": 74
        },
        {
          "hour": "11:00",
          "percent": 78
        },
        {
          "hour": "12:00",
          "percent": 82
        },
        {
          "hour": "13:00",
          "percent": 92
        },
        {
          "hour": "14:00",
          "percent": 100
        },
        {
          "hour": "15:00",
          "percent": 93
        },
        {
          "hour": "16:00",
          "percent": 73
        },
        {
          "hour": "17:00",
          "percent": 47
        }
      ]
    }
  ],
  "relatedSearches": [
    "zoológico los coyotes precio entrada",
    "zoológico los coyotes costos",
    "zoológico los coyotes estacionamiento",
    "zoológico los coyotes horario",
    "zoológico los coyotes como llegar",
    "zoológico los coyotes ubicacion",
    "parque de los coyotes precio",
    "parque de los coyotes aceptan mascotas"
  ],
  "relateds": [
    {
      "mainName": "coyotes palapa 7 Park",
      "url": null
    },
    {
      "mainName": "Glorieta De Los Coyotes",
      "url": null
    },
    {
      "mainName": "Fuente de los Coyotes",
      "url": null
    },
    {
      "mainName": "Los Coyotitos Park",
      "url": null
    },
    {
      "mainName": "Skatepark Coyotes",
      "url": null
    },
    {
      "mainName": "Parque da Cidade de mexico",
      "url": null
    },
    {
      "mainName": "Jardim Centenário",
      "url": null
    },
    {
      "mainName": "Parque Del Pueblo Zoologico",
      "url": null
    },
    {
      "mainName": "Aviario Moctezuma",
      "url": null
    },
    {
      "mainName": "Frida Kahlo Park",
      "url": null
    },
    {
      "mainName": "Viveros de Coyoacán",
      "url": null
    },
    {
      "mainName": "Parque Xotepingo",
      "url": null
    },
    {
      "mainName": "ESTACIONAMIENTO ZOOLOGICO",
      "url": null
    },
    {
      "mainName": "Granja Las Américas",
      "url": null
    },
    {
      "mainName": "Parque Xicoténcatl",
      "url": null
    },
    {
      "mainName": "Ecological Park Santa Ursula Brotherhood Coyoacan Arlington",
      "url": null
    },
    {
      "mainName": "Dos Conejos Park",
      "url": null
    },
    {
      "mainName": "Parque El Batán",
      "url": null
    },
    {
      "mainName": "¡Kataplum!",
      "url": null
    },
    {
      "mainName": "Rancho Mágico",
      "url": null
    }
  ]
}