{
  "mainName": "Zoológico de Barranquilla",
  "slug": "zoologico-de-barranquilla",
  "category": "Zoológico",
  "locationInformation": {
    "latitude": "11.011316",
    "longitude": "-74.7987446"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Cl. 77 #68 - 40, Barranquilla, Atlántico, Colômbia",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "zoobaq.org",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+57 605 3600314",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "2662+GG Barranquilla, Atlántico, Colômbia",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.4,
      "totalOfEvaluations": 10107
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 6181
      },
      {
        "grade": 4,
        "totalRatings": 2387
      },
      {
        "grade": 3,
        "totalRatings": 993
      },
      {
        "grade": 2,
        "totalRatings": 271
      },
      {
        "grade": 1,
        "totalRatings": 275
      }
    ]
  },
  "ratingTags": null,
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipOhcHdtyAGtVNzq0UHaojzkcope6GHzebQ19abZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMWTD2QnXlYeSyZGRXJ64H89bZxWwCddlulSTHv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOhHJCcqSccYRSyiCPocB_9tm301P3VPkHNb0h0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNhJxCUzTUnHU2iZrTkfFZFrcyxKWzV16eP5jM4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP_QqqMMqorBncJO6S41-_21TlLkYbNIUaSdPN9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMwBwk3NphRSzYudBaaEuleyrSe_vwknPvhsyF5=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN6tEeZMm0s88BU4ZebciFf6qF86i9EydHq-V7A=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN0GUq0MX9A0yx7MybjT1NNAyZckjiTu7-UleX1=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPd781c2kGIqQF6u_Y4QcwOvIIoDJUnd-dvOx8q=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNpgZ_F5M6c_gHvUUrpJvT-4XxguVE82fFIITCG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNID2TLdZxfF0j_uC2VZbfsPWonWMnUKPaHI8Lp=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOHFmL5lE7e-EwSyMY0-lBawxfqoJKdm_Sm-m7o=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNuxB7CHcxCAXNf19BR1rQLaabcQ9Am55L7T4t3=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPCtgLeLDI2ma12LJ5OqB0P6Ph7hN_aRTbku0l9=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO6cWjHGADs1q1I3m2jCHf-9QqHgiDAS7zJ3NS6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNRyHY7sUb9Blw7wO64w7cieT2rhJQtlSnjVSMQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNeH09CV23sbO0SuJbq_nAjzIHizpAx2pS7CDzy=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPHkesVlIIcnEHsWlQWYQJm79oRbH8uE4QHaKp0=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipP-8sOo8VKZ5XhGjBb0IZyMC92Xlin2XmSybPRf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDzYHdLDB18PRuEtXrcDWHnpoA0p_UFdrW4qIs=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Fatima Reos",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqtmBEBq7F9Ozh0U7QHhy4Wqe7H5NHO_Qc229BcQA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Lugar  pequeno não tem muitos animais, mais pra dar uma caminhada e passar o te. Po e bom",
      "gradeComment": 3
    },
    {
      "author": "Cristina Sabogal",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGpMllOfkHTuHPkWWY5SAUmSQpKxcr5LP20msCtQ=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Espetacular",
      "gradeComment": 5
    },
    {
      "author": "Maria Alice Guimarães Riva",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrCvFGcBNqagG_Yc8clK9DBY_QmWm-2i7Lt6_GriA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Muito bonito, organizado e os recintos muito agradáveis!!!",
      "gradeComment": 5
    },
    {
      "author": "SHIRLEY MONTAÑO CAMACHO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqxSFJPgGACc6IAHUjnx7M7jWZVsUvDHS223Fkr9g=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Super lindo",
      "gradeComment": 5
    },
    {
      "author": "alejandra ortega",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmm7aYucgY6D4fYuxqcGbKgZJda0-7_IO2XfD8iP=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "super lindo",
      "gradeComment": 5
    },
    {
      "author": "Guajira Beach",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqVFRd61JE9h7PQH1YXY76rs8YjXrUk8sDU49-pug=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Super bonito",
      "gradeComment": 5
    },
    {
      "author": "Fabian Alarcon",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpFxQAF8kzpCNip2pTmC_r7EvI0exbIY9KlwakzI_I=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Super bonito",
      "gradeComment": 5
    },
    {
      "author": "Monica Dominguez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqV1O2npmCwSh6aNeKEEpcrmGp-PBpQLVQGPaXWaQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "Lindooooo",
      "gradeComment": 5
    },
    {
      "author": "Diana Roberto",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqlpYGF0PoXxbZXd3YVksa2xtmgsXy1RnKE3Cf9FZM=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lindoo",
      "gradeComment": 5
    },
    {
      "author": "Niccyandrea Villalobos",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnVp0yRNBkElTLImxN94g89xeDqEA9KTEisXiRt=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "Lindooooo",
      "gradeComment": 5
    },
    {
      "author": "FRANCISCO JAVIER RAMIREZ SERRANO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucokWx43bZC1otZeseAYksSNS_ZZIkNFHOOGs9whqw=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bonito",
      "gradeComment": 5
    },
    {
      "author": "FARID DE JESUS SANCHEZ MEZA",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZdSclpvefCszunanOJhrS7S6dTBDfX8IC4l2oEQ=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "Bacanisimo",
      "gradeComment": 5
    },
    {
      "author": "Javier Carmona",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp1CLBBWRf7J4_Bl9LsyayA8hpuFQjBlFS-WVaMnQ=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Desfrute de um dia muito agradável conhecendo as espécies da região e algumas outras que você já conhecia. Fiquei impressionado com a seção de répteis e anfíbios e sua enorme jibóia. Em geral é um bom passeio e espero poder visitá-lo novamente para aproveitar o museu vivo, para mim foi como completar uma lista de todos os animais para ver e embora o clima não me favorecesse, tive uma incrível Tempo.  (Original) Disfrute de un día muy ameno conociendo las especies de la región y algunas otras que ya conocía. Quedé impresionado con la sección de reptiles y anfibios y su enorme boa. En general es un buen recorrido y espero poderlo visitar de nuevo para disfrutar del museo vivo, para mi fue como completar una lista de todos los animales por ver y aunque el clima no me favoreció la pase increíble.",
      "gradeComment": 5
    },
    {
      "author": "CONSULTORES JURIDICOS Y COMERCIALES SAS",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucperVOZEvWg43FLMK9kmTmsdC3rpyeN2GE2_UkU=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "(Tradução do Google) O lugar é lindo para se visitar com a família em meio dia. Há atividades para crianças, vendem almoços, embora a proteína seja rica, os acompanhamentos são deficientes, o nosso almoço atrasou-se uma hora sem que o estabelecimento enchesse. Em geral, o site é bom.  (Original) El sitio es bonito para recorrer en familia en medio día. Hay actividades para los niños, venden almuerzos, aunque rica la proteína, los acompañamientos deficientes, se demoro una hora nuestro almuerzo sin estar lleno el establecimiento. En general el sitio es agradable.",
      "gradeComment": 3
    },
    {
      "author": "Vane L (finessaa96)",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoP6BQXcM8hFk-GjpgQODVUHWSBe6P-uy3vHsMDeA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Eu participei do zoológico hoje e foi uma experiência informativa e vi animais que eu nunca ouvi falar, no entanto, entendo que é uma organização sem fins lucrativos, mas as condições não são boas para animais pequenos ou grandes, por exemplo, o elefante africano, o tigre, jacaré e muitos outros. Mesmo que seja uma organização sem fins lucrativos, isso não deve significar que os animais não devem ter sua tigela de água vazia e tigela de comida vazia às 10h quando abrem às 8h… Alguns dos cercados para os animais são muito pequenos e você pode ver os pequenos e grandes animais andando em perigo. Alguns dos animais, por exemplo, os avestruzes, estão sob cuidados veterinários, no entanto, embora o sinal diga que estão sob medicação, esses avestruzes devem ser mantidos separados, sob sombra e talvez curativos para evitar que os avestruzes cutuquem suas feridas. Você pode até ver grupos de mosquitos picando os animais. Embora eu tenha gostado de ver animais que nunca pensei que veria, em geral não gosto de zoológicos e isso definitivamente enfatizou que nunca mais visitarei um zoológico.  Manterei para sempre esses animais em meus pensamentos e espero, por mais terrível que pareça, que eles morram em breve e pacificamente, porque nenhum animal deveria viver assim. Eu acho que as pessoas que trabalham aqui se preocupam com os animais e como eu disse eu entendo que é uma organização sem fins lucrativos, mas tem que haver assistência lá fora e os recintos devem ser mantidos em melhores condições.  (Original) I attended the zoo today and it was a an informative experience and saw animals that I never even heard of however I understand this is a nonprofit but the conditions are not well for small or big animals for example the African elephant, the tiger, alligator enclosure and many others. Even if it is a nonprofit, It shouldn’t mean that the animals should not have their Water bowl empty and food bowl empty at 10 AM when they open at 8 AM… A few of the enclosures for the animals are very small and you can see the small and big animals pacing in distress. A few of the animals for example the ostriches are under veterinarian care however although the sign says they are on medication, these ostriches should be kept apart, under shade, and perhaps bandages to prevent the ostriches from picking at their wounds. You can even see groups of mosquitoes picking at the animals..Although i enjoyed seeing animals I never thought I would see, I in general do not like zoos and this definitely emphasized that I will never visit a zoo again.  I will forever keep these animals in my thoughts and hope as terrible as it sounds that they pass away soon and peacefully because no animal should live like this. I think the people who work here do care about the animals and like I said I understand it is a nonprofit but there Has to be assistance out there and the enclosures should be kept in better conditions.",
      "gradeComment": 2
    },
    {
      "author": "joel noguera",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmkd-BCnHYizUW2Y4p4ozuzOZnTmF6QBRbQqqLGz=w36-h36-p-c0x00000000-rp-mo-ba3-br100",
      "comment": "(Tradução do Google) Lugar agradável para passar um tempo com a família, tem estacionamento a 5000 pesos por hora, refeições, bebidas e sorvetes, um ambiente legal pela quantidade de árvores, os animais parecem bem cuidados, é lamentável ver eles trancados mas você tem que saber que São animais que nasceram em outros zoológicos ou resgatados de más condições ou tratamento, muito bom ter tantos animais em um só lugar, eu recomendo.  (Original) Agradable lugar para pasar un rato en familia, cuenta con parqueadero a 5000 pesos el rato, comidas, bebidas y helados, se siente un ambiente fresco por la cantidad de árboles, los animales se ven cuidados, da pesar verlos encerrados pero hay que saber que son animales que han nacido en otros Zoológicos o rescatados de malas condiciones o tratos, muy bonito tener tantos animales en un solo sitio, lo recomiendo.",
      "gradeComment": 5
    },
    {
      "author": "Andres Román",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq7yL2qXXVrK_GTTQBIRp7xbcLx5CLjNvWypX6fhcs=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) A entrada é cara para a variedade de animais em exposição. Algo importante a destacar é que dá a impressão de que os cuidados não são adequados para os animais, uma tristeza profunda é perceptível em seus olhos e os espaços não são grandes o suficiente para serem. Além disso, eles podem ser vistos estressados... e doentes, por exemplo, o urso de óculos... me deixa com nojo e bastante triste ver animais assim  (Original) La entrada es costosa para la variedad de animales que se muestran. Algo importante por resaltar es que da la impresión de que los cuidados no son los adecuados para los animales, se les nota profunda tristeza en sus miradas y los espacios no son los suficientemente grandes para estar. Además se notan estar estresados… y enfermos por ejemplo el oso anteojos… me deja un sinsabor y bastante tristeza ver los animales así",
      "gradeComment": 2
    },
    {
      "author": "Tamara",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmmc-scDz6OoP57Y4Ad77KQNoC7zTSODP63YgB-P=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Há muito espaço para melhorias.  Parece melhor do que há 4 anos, quando visitei a última vez, mas os animais parecem tristes e sozinhos. As crianças vieram animadas e estamos ficando cada vez mais tristes conforme passamos pelo zoológico. Os animais poderiam se beneficiar muito de um ambiente enriquecido, mas há uma grave falta dele! Sem mencionar o vidro quebrado no recinto da lontra. .  Além disso, eu daria -5 * para o \"site\" pré-histórico onde você não pode abrir algumas coisas, não pode comprar ingressos ou agendar a visita guiada e pela falta de possibilidade de agendar uma visita por telefone (especialmente se você tiver um grande grupo de crianças).  (Original) There is a lot of room for improvement.  It does look better than 4 years ago when i visited last time, but animals are looking sad and alone. Children came excited and we're getting more and more sad as we went through the zoo. Animals could benefit so much from enriched environment, but there is a severe lack of it! Not to mention broken glass at the otter enclosure..  Also, I would give -5* for the prehistoric \"website\" where you can't open some things at all, can't buy tickets or arrange for the guided tour , and for the lack of possibility to arrange a visit over the phone (especially if you have a big group of children).",
      "gradeComment": 2
    },
    {
      "author": "Marisa Medina Barrera",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqZTeo9ghWYhk488HEU0bIodsZ5HPeJ7Wpn0jdQqA=w36-h36-p-c0x00000000-rp-mo-br100",
      "comment": "(Tradução do Google) Há uma grande variedade de animais, e eles têm acompanhamento para quando adoecem, estamos em constante revisão.  Mas existem alguns animais que estão em lugares muito pequenos para seu tamanho e necessidades, seria ótimo se com a colaboração eles pudessem pelo menos expandir a área dos maiores animais como o do elefante, quase não há lama onde podem tomar banho.  (Original) Hay gran variedad de animales, y tienen acompañamiento para cuando se enferman  estamos en constante revisión.  Pero hay algunos animales que están en sitios muy reducidos para su tamaño y necesidades, seria estupendo que con la colaboración se pudiera ampliar almenos la zona de los animales más grandes como la del elefante, casi no tiene lodo donde pueda darse un baño.",
      "gradeComment": 2
    },
    {
      "author": "ArTyoN 013",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucp2Hyj1q3Bx4OMPj76eNyMjRndh-Agvl7dJoMlOknA=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) O zoológico é lindo, tem uma variedade de animais, mostra que eles o têm bem cuidado, em geral é um espaço repleto de árvores e é recomendável ir com a família. Nem tudo é bom. 1. É muito pequeno, os animais parecem um pouco desconfortáveis. 2. O estacionamento é ridículo, pela quantidade de pessoas que o passa, é muito pequeno. 3. O preço da entrada me parece caro, o zoológico pode ser percorrido e visto completamente em cerca de uma hora e meia, o que parece muito caro em relação ao preço por atração. Se você nunca foi, é uma atração recomendada, mas se você já foi, não recomendo.  (Original) El zoológico es bonito tiene variedad de animales, se nota que lo tienen bien mantenido, en general es un espacio lleno de muchos árboles y es recomendado para ir en familia. No todo es bueno. 1. Es muy pequeño, los animales parecen un poco incómodos. 2. El parqueadero es de risa, para la cantidad de gente que los visita, es muy pequeño. 3. El precio de la entrada  me parece costoso, el zoológico se puede caminar y ver completamente en más o menos hora y media, cosa que me parece en relación de precio por atracción muy costoso. Si nunca has ido es una atracción recomendada pero si ya fuiste alguna vez no lo recomiendo.",
      "gradeComment": 4
    }
  ],
  "peakHours": [
    {
      "Sunday": [
        {
          "hour": "09:00",
          "percent": 31
        },
        {
          "hour": "10:00",
          "percent": 62
        },
        {
          "hour": "11:00",
          "percent": 90
        },
        {
          "hour": "12:00",
          "percent": 100
        },
        {
          "hour": "13:00",
          "percent": 96
        },
        {
          "hour": "14:00",
          "percent": 91
        },
        {
          "hour": "15:00",
          "percent": 81
        }
      ]
    },
    {
      "Monday": [
        {
          "hour": "09:00",
          "percent": 26
        },
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 44
        },
        {
          "hour": "12:00",
          "percent": 50
        },
        {
          "hour": "13:00",
          "percent": 54
        },
        {
          "hour": "14:00",
          "percent": 55
        },
        {
          "hour": "15:00",
          "percent": 52
        },
        {
          "hour": "16:00",
          "percent": 43
        }
      ]
    },
    {
      "Tuesday": [
        {
          "hour": "09:00",
          "percent": 28
        },
        {
          "hour": "10:00",
          "percent": 36
        },
        {
          "hour": "11:00",
          "percent": 40
        },
        {
          "hour": "12:00",
          "percent": 41
        },
        {
          "hour": "13:00",
          "percent": 41
        },
        {
          "hour": "14:00",
          "percent": 42
        },
        {
          "hour": "15:00",
          "percent": 43
        },
        {
          "hour": "16:00",
          "percent": 38
        }
      ]
    },
    {
      "Wednesday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 42
        },
        {
          "hour": "11:00",
          "percent": 46
        },
        {
          "hour": "12:00",
          "percent": 46
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 44
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    },
    {
      "Thursday": [
        {
          "hour": "09:00",
          "percent": 33
        },
        {
          "hour": "10:00",
          "percent": 43
        },
        {
          "hour": "11:00",
          "percent": 48
        },
        {
          "hour": "12:00",
          "percent": 48
        },
        {
          "hour": "13:00",
          "percent": 47
        },
        {
          "hour": "14:00",
          "percent": 47
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 41
        }
      ]
    },
    {
      "Friday": [
        {
          "hour": "09:00",
          "percent": 32
        },
        {
          "hour": "10:00",
          "percent": 41
        },
        {
          "hour": "11:00",
          "percent": 45
        },
        {
          "hour": "12:00",
          "percent": 44
        },
        {
          "hour": "13:00",
          "percent": 44
        },
        {
          "hour": "14:00",
          "percent": 46
        },
        {
          "hour": "15:00",
          "percent": 46
        },
        {
          "hour": "16:00",
          "percent": 42
        }
      ]
    },
    {
      "Saturday": [
        {
          "hour": "09:00",
          "percent": 39
        },
        {
          "hour": "10:00",
          "percent": 59
        },
        {
          "hour": "11:00",
          "percent": 71
        },
        {
          "hour": "12:00",
          "percent": 73
        },
        {
          "hour": "13:00",
          "percent": 70
        },
        {
          "hour": "14:00",
          "percent": 68
        },
        {
          "hour": "15:00",
          "percent": 67
        },
        {
          "hour": "16:00",
          "percent": 56
        }
      ]
    }
  ],
  "relatedSearches": [
    "museo carnaval de barranquilla",
    "santa cruz zoológico",
    "zoológico de cali",
    "zoologico santa fe",
    "alpza",
    "museo carnaval de barranquilla",
    "santa cruz zoológico",
    "zoológico de cali",
    "zoologico santa fe",
    "alpza"
  ],
  "relateds": []
}