{
  "mainName": "Ínsula Romana",
  "slug": "insula-romana",
  "category": "Atração turística",
  "locationInformation": {
    "latitude": "41.8940687",
    "longitude": "12.4822551"
  },
  "basicInformation": [
    {
      "label": "endereço",
      "tooltip": "Copiar endereço",
      "text": "Piazza d'Aracoeli, 1, 00186 Roma RM, Itália",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/place_gm_blue_24dp.png"
    },
    {
      "label": "website",
      "tooltip": "Abrir website",
      "text": "sovraintendenzaroma.it",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/public_gm_blue_24dp.png"
    },
    {
      "label": "telefone",
      "tooltip": "Copiar número de telefone",
      "text": "+39 06 0608",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/phone_gm_blue_24dp.png"
    },
    {
      "label": "Code",
      "tooltip": "Copiar Plus Code",
      "text": "VFVJ+JW Roma, Itália",
      "icon": "https://maps.gstatic.com/mapfiles/maps_lite/images/2x/ic_plus_code.png"
    },
    {
      "label": "merchant",
      "text": "Reivindicar esta empresa",
      "icon": "https://www.gstatic.com/images/icons/material/system_gm/1x/verified_user_gm_blue_24dp.png"
    }
  ],
  "ratingInformation": {
    "basicRatingInformation": {
      "averageGrade": 4.6,
      "totalOfEvaluations": 90
    },
    "ratingsByGrade": [
      {
        "grade": 5,
        "totalRatings": 55
      },
      {
        "grade": 4,
        "totalRatings": 30
      },
      {
        "grade": 3,
        "totalRatings": 5
      },
      {
        "grade": 2,
        "totalRatings": 0
      },
      {
        "grade": 1,
        "totalRatings": 0
      }
    ]
  },
  "ratingTags": [
    {
      "tag": "andares",
      "count": 8,
      "tooltip": "andares, mencionado em 8 avaliações"
    },
    {
      "tag": "igreja",
      "count": 8,
      "tooltip": "igreja, mencionado em 8 avaliações"
    },
    {
      "tag": "monumento a vítor emanuel ii da itália",
      "count": 7,
      "tooltip": "monumento a vítor emanuel ii da itália, mencionado em 7 avaliações"
    },
    {
      "tag": "século ii",
      "count": 7,
      "tooltip": "século ii, mencionado em 7 avaliações"
    },
    {
      "tag": "condomínio",
      "count": 7,
      "tooltip": "condomínio, mencionado em 7 avaliações"
    },
    {
      "tag": "frescos",
      "count": 6,
      "tooltip": "frescos, mencionado em 6 avaliações"
    },
    {
      "tag": "medieval",
      "count": 5,
      "tooltip": "medieval, mencionado em 5 avaliações"
    },
    {
      "tag": "história",
      "count": 5,
      "tooltip": "história, mencionado em 5 avaliações"
    },
    {
      "tag": "ruínas",
      "count": 4,
      "tooltip": "ruínas, mencionado em 4 avaliações"
    }
  ],
  "featuredPhotos": [
    "https://lh5.googleusercontent.com/p/AF1QipPHrgY5wxeL3xm0C4isp8x-rOnk1f4RmYkSRDG4=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_gwqHTIfwBs4H0bAOp_h3CEmy2T08iWpVTsTs=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPBuwdNw9iQ7SgsWPQwcFbnMJw7Xd4rUiCEI-3Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOiUVh7E9-Nyq91_E0p0TlJLNiEssaK6DPpH4-Z=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNo1dEjG74NuSEm3obddpBFnNslJ6-8CY43wXpD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMROPVwESUelSsdpBiQ7IzzJHcCTRxu12USHZ03=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOfK9l3oUSGOki-zh6uxB75701Qp8YBT8Q3Bqrl=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNVi-SgQq3Szl42XmtnLH9I0mr9P5gQdvtwxjOg=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPUZMQHvOrExMIaKpN3YE10B6tnJzk0phLNOCll=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMd5UL5KZRBW0z5G6LabSyc48ZEhqBSf6ugqSVV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMzzEotyg6zpmw7OGFEunM962F_LiLM4qmkrkxY=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLkSmS7HpsbkDw2KF72MRnUars95Z5vU5765Ca=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN4Au152r0P4vL0FqC6dWJqbCe7pSIugjDZEgvo=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNX9slIc_ddyBxqn8KhCrmWQZee2IjDa8C5GcWZ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPA9Fm17jr8GXPRRBVtDkSAVF_nZy8e9G6ZOILr=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOBkWPS23WLgCbeaVtfeKj4yd4prFg6dArwE0ZB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPB1FNR2jwG2_PZJWJ0zF1jS5t6s8eXXEmNXOTM=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMNoqJ2L2gzyk6oTHiWlJdGi7dirktSVeHUnQ-S=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPMEFDxNUEgbe98regvSyaKc0jy7V8b6eaP1CVf=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNx6kQv5gKzujHoBSmLmeUHnSZPaUtmiWG_nRvz=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOghRgv9hsoXHA61QsCHQGVyA9Gqfe5G09JFsNH=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNEb_sBlE8oVBZ6ZSFf7nwAw1OI0FboQzKjN_hB=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNDX5lugYfyk8zTKi63HixJqi84Jc88HXFpFed2=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPDM-Mvv4553GKUcyFvUC4uTGX94C7N1VZekgy8=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNslGcIrl5U9iUCuEKOwWPpWosICS3C6ZFVEvOV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPEQ8tqA-BP30gxjtHr4uYXUewIz2WpAdpu16P6=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMhzy8D2JhEVjhf7bYzvq-ADH7gtNOinFv29P8a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNd7RhFjatsvJ9Prw3UrjGDvDwJicUey6zVaJzG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipN5YB3mI-zDAHB5x54eNVIOzSr8JWPOGWEsf8Kx=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMvRrlirjS37sDnQTDLgUANnnb5wioXkL-UHxKQ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM4qffne91FJWXSbtEA1Wfqx_QVbgeJEQIR52wq=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMI0ZzNRT1hbhoJIdnT1jtVj6wBlUk5fTP2jIkD=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPOAxTlx3pxcEXU73EA8mVXSd7iRiA9VouT79wK=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipOLq2vNOCAHmSovd7mtNy_6spjmlB1VSW-grv8a=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipNw2xB7gSwZjzvTFK2eRjeWqdcbsA2LlfnxZQa_=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipO_UMpVJl0d9HQjEqZy3uKLpxU8_ZMFX1KHjG2M=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPqQg9kBf1N6x2oZyQM4_HL90nnc3OO7tP5h3sJ=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPA3q0iDHKClIvZMTV2pF_XujyFE2hSFjHA9pHv=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipM9QPa5r9YCLiXJDQPIlb7zWFx3ra8KHRKIZbYt=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipMpu0EHkPPqjSDxdGgdcLk0giQhQkJ3zFeoo1CV=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPpx9mt4GxjZaQJbJUy9BdN7HPCaDHdXUX1TLYG=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPKk2AsrcrNYtF-WVxFHfyTrB4-1jNbJePyUmhA=w1024-h576-k-no",
    "https://lh5.googleusercontent.com/p/AF1QipPfZepFFJk7eGL7BjVJqxbo1xAP65OiGLnpmEUE=w1024-h576-k-no"
  ],
  "topComments": [
    {
      "author": "Paulo Pena Junior",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpWa5iT5T62qRn53x1d1Z2ru8NCLFF1ndqPcVw3kQ=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "Um edifício do século II, essa ínsula remete à arquitetura da época imperial de Roma. O acesso é fácil, sendo visível da calçada da rua. Fica ao lado do Capitólio e o Altar da Pátria.",
      "gradeComment": 4
    },
    {
      "author": "Pedro Marchiori",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmktZQhBpSMYbJBL35pGvA8INkdCvoqKLn9hrsRo=w36-h36-p-c0x00000000-rp-mo-ba2-br100",
      "comment": "Uma construção do séc II bem do lado da rua. A céu a certo, é gratuito, é caminho para o Altare della Pátria",
      "gradeComment": 5
    },
    {
      "author": "Andre Janz",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrae5nD6tyTVRneQqxSV2CQe_zlHW__ryA6xS9t=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "Pequeno prédio romano do século II. A região tem muitos locais para serem visitados...",
      "gradeComment": 4
    },
    {
      "author": "Roberto Cecchini",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucq55LJNmDmzlISRZykyWBJCh9e_Jlz0MMePsclevw=w36-h36-p-c0x00000000-rp-mo-ba8-br100",
      "comment": "(Tradução do Google) Que maravilhoso!!!!! Passei por ela casualmente milhares de vezes e nunca parei para admirar nem mesmo o afresco que ainda pode ser visto claramente da rua (desprotegido, foi vítima de vandalismo por um turista recentemente). Do lado de fora você não percebe o tamanho deste edifício e sua profundidade e acima de tudo você não percebe que ele continua sob a escada e o andar inferior, inacessível ao público, mas acessível por uma escada de emergência, e muito alto e bem preservado . . Uma iluminação inteligente devolve profundidade e vida aos muitos cômodos que podem ser visitados e, mesmo que sejam ambientes despojados, ainda dá para respirar um ar de história. Os restos da igreja são muito impressionantes, tanto a decoração da abside como os restos da torre sineira, claramente visíveis do pequeno terraço no nível superior. A incivilidade de romanos e turistas transformou os pátios internos em um depósito de lixo. Veja as fotos e vídeos que postei e os outros comentários sobre Roma e suas maravilhas que fiz e se fui útil clique em útil.  (Original) Ma che meraviglia!!!!! Ci sono passato avanti distrattamente migliaia di volte e mai mi sono soffermato ad ammirare neanche l'affresco che ancora si vede bene dalla strada (non protetto, è stato vittima di vandalismo da parte di un turista da poco). Da fuori non ci si rende conto della grandezza di questo edificio e della sua profondità e soprattutto non ci si rende conto che prosegue sotto la scalinata e il piano inferiore, inaccessibile al pubblico ma raggiungibile con una scaletta di emergenza, e molto alto e ben conservato. Una sapiente illuminazione restituisce profondità e vita alle tante stanze visitabile e anche se si tratta di ambienti spogli si respira comunque aria di storia. Molto suggestivi i resti della chiesa, sia il decoro dell'abside sia i resti del campanile, visibili bene dalla piccola terrazza dell'ultimo livello. L'inciviltà di romani e turisti ha fatto diventare un immondezzaio i cortili interni. Guardate le foto e i video che ho postato e le altre recensioni su Roma e le sue meraviglie che ho fatto e se sono stato utile cliccate su utile.",
      "gradeComment": 5
    },
    {
      "author": "Domenico DiCo",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrPIcMMETbwn65tZM-sRiX1sAdQqkmQ8mV_B7pK=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Entre a Vitoriana ou Altare della Patria e a escadaria de Aracoeli encontra-se um edifício antigo em ruínas mas ainda em bom estado, é a Aracoeli Insula. É uma casa antiga situada na mesma zona da basílica com o mesmo nome e a poucos metros do Campidoglio, o edifício era originalmente composto por 5 pisos, ainda hoje pode ser visto mas não é fácil distinguir os pisos. No piso inferior ficava a Tabernae, no piso imediatamente superior ficava o mezanino, que servia de residência ao administrador da taberna, seguidamente, ficam os restantes 3 pisos acessíveis por escada interna. O local está agora aberto à visitação e é possível admirar o seu muito bom estado de conservação, visto que pouquíssimos edifícios chegaram até nós tão bem conservados.  (Original) Tra il vittoriano o Altare della Patria e la scalinata dell'Aracoeli si può trovare un antico edificio diroccato ma comunque in buone condizioni, si tratta dell'Insula dell'Aracoeli. Essa è un antica abitazione ubicata nella stessa zona della basilica omonima e a pochi metri dal Campidoglio, l'edificio era costituito originariamente da 5 piani, lo si può ancora notare oggi ma non è semplice distinguere i piani. Al piano inferiore erano presenti le Tabernae, al piano subito sopra era il mezzanino, adibito ad abitazione del gestore della taberna, successivamente poi si trovano i restanti 3 piani accessibili attraverso una scala interna. Il sito è ad oggi visitabile e ne si può ammirare lo stato di conservazione molto buono, considerando che tutto intorno di edifici così ben tenuti ne sono arrivati a noi ben pochi.",
      "gradeComment": 4
    },
    {
      "author": "Dario Caminiti",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoOafySdTaR0nWkq8nIrDyiMHa4Eqx5Pgc32mSiyg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) \"Entre o Vittoriano e os degraus do Ara Coeli, são visíveis os restos de uma ínsula. O edifício era composto por pelo menos cinco andares, ainda hoje preservados. As tabernas são visíveis no térreo; o andar superior, o mezanino, destinava-se a residência do gerente da taberna. Acima dela existem outros andares, ligados por uma escada medieval interna.\"  (Original) \"Tra il Vittoriano e la scalinata dell'Ara Coeli, sono visibili i resti di un'insula. L'edificio era costituito da almeno cinque piani, ancora oggi conservati. Al piano terreno sono visibili le tabernae; il piano superiore, il mezzanino, era destinato ad abitazione del gestore della taberna. Al di sopra si conservano altri piani, collegati da una scala interna di epoca medioevale.\"",
      "gradeComment": 5
    },
    {
      "author": "Martuka García Alvarez",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqR8KIp_5L8mAMxZBI0kNhJpOakeGDuh7ageCr8PQ=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) É impressionante passar em frente ao caminho da Igreja e a escadaria de Aracoeli. É uma ilha ou edifício residencial do século III DC. Sua função era a de condomínio, ou seja, edifícios de até cinco andares com casas para pessoas comuns. Você pode ver o nível do solo na Roma antiga, porque embora os andares não sejam bem diferenciados, você olha para fora e há mais edifícios. As ruínas de uma antiga igreja também são observadas.  (Original) Llama la atención al pasar delante camino De la Iglesia y escalinata de Aracoeli. Es una ínsula o edificio de viviendas del siglo III d.C. Su función era de condominio, es decir, edificios de hasta cinco pisos con viviendas para gente común. Se puede observar el nivel del suelo en la antigua Roma, pues aunque no se distinguen bien los pisos, te asomas y hay más edificación. También se observan las ruinas de una antigua iglesia.",
      "gradeComment": 5
    },
    {
      "author": "László Szentes",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZuco2OZa1nooteDm7zs6tInyFcOSlVQz7KjFQaCGJdgo=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um verdadeiro deleite para os amantes das relíquias romanas. Casa residencial permanece aproximadamente no III. século. É incrível ver quais soluções já existiam para construir um condomínio.  (Original) Igazi csemege a római-kori emlékek kedvelőinek. Lakóház maradvány nagyjából a III. századból. Hihetetlen látni, hogy már akkor milyen megoldások voltak egy társasház kivitelezésére.",
      "gradeComment": 5
    },
    {
      "author": "Pablo G.",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucodP9e3CCSm8K2gH-UrGiry53aHt8NK-S7ljTcJvLk=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Restos de uma \"ínsula\" romana, ou seja, um edifício residencial para gente comum. Nos vestígios, restos de uma igreja com pinturas a fresco e sobre estas, outra igreja.  (Original) Los restos de una \"insula\" romana, es decir un edificio de viviendas para gente común. En los restos los restos de una iglesia con pinturas al fresco y sobre estos, otra iglesia.",
      "gradeComment": 5
    },
    {
      "author": "Marco Rutigliano",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrTuFo0hY72JL--v3HjW6J8bBI_dbw52ldfWkaLIw=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) Lugar de interesse histórico. A única visível fora do insula romana veio a nós na cidade eterna (há outros em Pompéia Herculano e Ostia Antica). Ela sobe quatro andares, mas você pode visitar apenas dois. Até os vinte anos era habitado por famílias, mas eles não estavam cientes de que vivem em casas romanas antigas de 2.000 anos.  (Original) Luogo di interesse storico. L'unica insula Romana visibile all'esterno arrivata a noi nella città eterna (ne troviamo altre a Pompei Ercolano ed Ostia Antica). Si eleva per quattro piani ma si possono visitare solo due. Fino agli anni venti era abitata da famiglie, che però non erano a conoscenza di vivere in abitazioni romane vecchie di 2000 anni.",
      "gradeComment": 5
    },
    {
      "author": "Gianluca Pica",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucol89bTltKwsay3b5J9NpcP9FHY8kjkKscTmBhvkgk=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) Como guia turístico, sempre gosto de fazer os turistas entenderem o quanto as ruínas simples podem dizer muito sobre toda a história de uma cidade fantástica como Roma. Aqui nos deparamos com os restos de uma ínsula da época romana, que remonta ao século III dC. sobre. Este foi um dos edifícios residenciais mais comuns da cidade e fora dela, pois era semelhante aos nossos condomínios modernos: edifícios de até cinco andares que abrigavam residências da população e famílias de baixo ou médio extrato social. As ilhotas tinham muitas partes de madeira e muitas vezes estavam sujeitas a incêndios. O mais impressionante, porém, é que o que temos diante de nossos olhos não é o andar térreo, pois ele ainda está bem abaixo de nossos pés! Um símbolo da estratigrafia de Roma. Além disso, a Insula dell'Ara Coeli, que leva o nome da igreja medieval com o mesmo nome ao lado dela, foi reutilizada ao longo dos séculos de forma que também hospedou uma igreja (da qual você pode ver claramente um afresco com Cristo no centro e um simbolismo ligado aos Evangelistas). Uma igreja que já não existe, mas que mais uma vez nos mostra como o sagrado e o profano conviviam sem muitos problemas em Roma.  (Original) Da guida turistica mi piace sempre far capire ai turisti quanto delle semplici rovine possano dire molto sull'intera storia di una città fantastica come Roma. Qui siamo di fronte ai resti di un'insula di epoca romana, risalente al III secolo d.C. circa. Questo era uno degli edifici residenziali più comuni nell'Urbe e non solo, in quanto era assimilabile ai nostri moderni condomini: palazzine alte fino a cinque piani che ospitavano le residenze del popolino e delle famiglie di bassa o media estrazione sociale. Le insule avevano molto parti in legno ed erano spesso soggette ad incendi. Ciò che più colpisce, però, è che ciò che abbiamo di fronte ai nostri occhi non sia il piano terra, poiché esso è ancora ben al di sotto dei nostri piedi! Un simbolo della stratigrafia di Roma. Inoltre l'Insula dell'Ara Coeli, che prende il nome dall'omonima chiesa medievale lì di fianco, fu nel corso dei secoli riutilizzata tanto che arrivò ad ospitare anche una chiesa (di cui si scorge chiaramente un affresco avente il Cristo al centro ed una simbologia legata agli Evangelisti). Una chiesa non più esistente, ma che ancora una volta ci indica come a Roma convivessero senza troppi problemi sacro e profano.",
      "gradeComment": 5
    },
    {
      "author": "Andreas K.",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmldyHU6qYCe3E7U60UL8TIr6DgY-ogyySwD4048=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) A insula Aracoeli é a ruína de um antigo isolamento romano das escadas que conduzem à igreja de Santa Maria in Aracoeli. Data do século II dC e é um dos poucos exemplos remanescentes do desenvolvimento residencial simples na Roma antiga.  (Original) Die Aracoeli-Insula  ist die Ruine einer antiken römischen Insulaneben der Treppe, die zu der Kirche Santa Maria in Aracoeli hinaufführt. Sie stammt aus dem 2. Jahrhundert n. Chr. und ist eines der wenigen erhaltenen Beispiele einfacher Wohnbebauung im antiken Rom.",
      "gradeComment": 4
    },
    {
      "author": "Yuriy Dzhemesyuk",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucoGZQqpFHiQ93GGKwu7JNCDCojLW7XEKZvcFSHf_Q=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Um dos poucos exemplos sobreviventes de ilhas, este tipo de habitação, onde viviam muitos habitantes das cidades romanas.  (Original) Один з небагатьох збережених прикладів острови, такого типу житлових будинків, де проживало багато мешканців римських міст.",
      "gradeComment": 5
    },
    {
      "author": "Carlo Carlevale",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrNu32CFnUddDNXtA3uBGRmUSplNX6PkeS8xSX5n5E=w36-h36-p-c0x00000000-rp-mo-ba7-br100",
      "comment": "(Tradução do Google) De acordo com os estudos dos arqueólogos Antonio Maria Colini e James E. Packer, os vestígios pertencem a um grande complexo de vários andares com quatro alas agrupadas em torno de um pátio interno. O arqueólogo alemão Sascha Priester, com base nos vestígios arqueológicos e na documentação em seu poder, propôs uma nova tese da área: 1 um \"Edifício Oeste\", que hoje, exceto pela sua enorme fachada de tijolos ainda visível, é quase completamente sob a moderna Via del Teatro di Marcello. A superfície deste andar térreo com sua fileira de lojas (tabernae) era de até 400 metros quadrados. 2 O “Edifício Norte”, que poderia ter escadas de acesso para o interior, seria reenterrado imediatamente após a descoberta. 3 \"Asa Sul\" que até agora só tinha sido assumida hipoteticamente, nunca o foi. 4 o \"Edifício Leste\" - agora conhecido como Insula dell'Aracoeli - é a parte mais visível desta obra. Entre o \"Edifício Oeste\" e a Ísula de Aracoeli S. Priester reconstruiu um beco, atravessado por arcos; os pilares com pórticos do \"Edifício Leste\" e os vestígios de arcos e os pilares de tijolo correspondentes do \"Edifício Oeste\" oposto são disso prova. Com a subsequente extensão do pórtico da Insula dell'Aracoeli, esta rua como uma \"via tecta\" foi reduzida em largura para cerca de 3,8 metros. O beco foi pavimentado e acabou abandonado como rota rodoviária no final da Antiguidade. A estrutura tinha um total de seis andares, dos quais quatro foram recuperados (incluindo o mezanino), a maior parte localizada abaixo do nível da rua, e representa um majestoso testemunho da arquitetura de construção romana, com algumas semelhanças com edifícios residenciais encontrados em Ostia. O rés-do-chão, como é habitual nas insulas romanas, albergava as lojas, ou tabernae, enquanto os módulos habitacionais partiam do primeiro andar. Existem vestígios do piso de madeira e vestígios das janelas retangulares com caixilharia de madeira. A disposição dos quartos e a sua dimensão sugerem a típica distinção de valor entre os pisos inferiores, mais apreciados e reservados aos indivíduos mais abastados, e os pisos superiores, de menor valor e destinados à plebe. Calculou-se que a ínsula romana pudesse acomodar cerca de 380 pessoas e é considerada um testemunho direto de como os plebeus viviam perto da área monumental da Roma imperial, nas encostas da colina mais importante e sagrada da cidade , mesmo se em condições. não muito confortável A estrutura remonta ao século II e foi construída em tijolo, encostada a uma parede reticulada que provavelmente foi construída no século I para consolidar o monte Capitolino. Na Idade Média a parte superior do edifício foi ocupada pela igreja de San Biagio de Mercato enquanto em 1653, no lugar desta, foi construída a igreja de Santa Rita da Cássia, que foi então desmontada na década de 1930 para permitir o construção do Victorian e reconstruída a poucas centenas de metros perto do teatro de Marcellus. Foi durante o desmonte da igreja que foram encontrados os restos do edifício que, ao contrário de muitos outros achados arqueológicos da área, foram preservados. Da igreja de San Biagio restaram apenas algumas partes da torre sineira românica e um arcossólio decorado com um afresco do século XIV.  (Original) Secondo gli studi degli archeologi Antonio Maria Colini e James E. Packer i resti apparterebbero ad un ampio complesso multipiano a quattro ali raggruppato attorno ad un cortile interno. L'archeologo tedesco Sascha Priester, sulla base dei resti archeologici e della documentazione in suo possesso, ha proposto una nuova tesi della zona: 1 un '\"Edificio Ovest\", che oggi, fatta eccezione per la sua facciata in mattoni massiccia ancora visibile, si trova quasi completamente sotto la moderna Via del Teatro di Marcello. La superficie di questo piano terra con la sua fila di negozi (tabernae) era fino a 400 qm. 2 \"Edificia Nord\", che poteva avere scale di accesso all'interno, sarebbe stata reinterrata subito dopo il ritrovamento. 3 \"ala Sud\" che fin'adesso era stato assunto soltanto ipoteticamente, non è stata mai. 4 l' \"Edificio Est\" - ora noto come Insula dell'Aracoeli - è la parte più visibile di questa opera edilizia. Tra l' '\"Edificio Ovest\" e la Insula dell'Aracoeli S. Priester ha ricostruito un vicolo, attraversato da archi; i pilastri portici dell'\"Edificio Est\" e le tracce di archi ed i corrispondenti pilastri in mattoni dell'opposto \"Edificio Ovest\" ne sono la prova. Con la successiva estensione del portico della Insula dell'Aracoeli quasta strada come una \"via tecta\" fu ridotta in larghezza a circa 3,8 metri. IL vicolo è stato asfaltato ed è stato infine abbandonato come percorso stradale  nella tarda antichità. La struttura contava in totale sei piani di cui ne sono stati recuperati quattro (incluso il mezzanino), per la maggior parte posti al di sotto del livello della strada, e rappresenta una maestosa testimonianza dell'architettura edilizia romana, con alcune somiglianze agli edifici residenziali rinvenuti ad Ostia. Il piano terra, come d'uso nelle insulae romane, ospitava le botteghe, o tabernae, mentre a partire dal primo piano iniziavano i moduli abitativi. Restano le tracce del pavimento in assi di legno e tracce delle finestre rettangolari con serramenti anch'essi in legno. La disposizione delle stanze e le loro dimensioni lasciano supporre la tipica distinzione di valore tra i piani più bassi, che erano più apprezzati e riservati a soggetti più facoltosi, e i piani più alti, di minor valore e destinati alla plebe. Si è calcolato che l'insula romana potesse ospitare circa 380 persone e la si considera testimonianza diretta di come vicino alla zona monumentale della Roma imperiale, alle pendici del colle più importante e più sacro della città, vivessero comunque i plebei, anche se in condizioni poco confortevoli La struttura risale al II secolo e fu costruita in laterizio, appoggiandosi ad un muro in opera reticolata che fu realizzato probabilmente nel I secolo per consolidare il colle capitolino. Nel Medioevo la parte superiore dell'edificio fu occupata dalla chiesa di San Biagio de Mercato mentre nel 1653, al posto di quest'ultima, fu realizzata la chiesa di Santa Rita da Cascia, che fu poi smontata negli anni 1930 per permettere la realizzazione del Vittoriano e ricostruita a poche centinaia di metri di distanza nei pressi del teatro di Marcello. Proprio durante lo smontaggio della chiesa furono rinvenuti i resti dell'edificio che, contrariamente a molti altri ritrovamenti archeologici nell'area, fu conservato. Della chiesa di San Biagio rimasero solamente alcune parti del campanile romanico e un arcosolio decorato da un affresco trecentesco.",
      "gradeComment": 4
    },
    {
      "author": "marina ciai",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucrxSXBiR-Dv3WbK7ucswdELOaYXxF-gy8Ga4946OA=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Passamos mil vezes sem conhecer a história e poder ver o interior, tive a oportunidade de visitá-lo com um bom guia e saí culturalmente satisfeito.  (Original) Ci si passa davanti mille volte senza saperne la storia e poterne vedere l'interno,  ho avuto la possibilità di visitarla con una brava guida e sono uscita culturalmente soddisfatta.",
      "gradeComment": 5
    },
    {
      "author": "HIROKO",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucraSL_EWNhcFPT7PJsJlNP_ET6huoPtf0ZrRAWHRg=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) Apartamento de 2.000 anos. Em Roma, essas ruínas geralmente estão espalhadas por toda a cidade, e estou impressionado.  (Original) 2000年前のマンション。ローマはこんな遺跡が街中に普通に点在してて、感動します。",
      "gradeComment": 4
    },
    {
      "author": "Miguel Comettant",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucpPqK7aLvuGTROQwTwv-55Jp0o4hWx5-7ZAjpWZSqU=w36-h36-p-c0x00000000-rp-mo-ba4-br100",
      "comment": "(Tradução do Google) É um pouco difícil acessar o interior, mas é um condomínio de pessoas comuns da Roma antiga. Mostra-nos o nível original da Roma imperial.  (Original) Es un poco difícil acceder al interior, pero es un condominio de gente común de la antigua Roma. Nos muestra el nivel original de la roma imperial.",
      "gradeComment": 5
    },
    {
      "author": "Oleksandr Gumenyuk",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucprXEV0h8xs3ONx-0EvClAzHK7NeJR6uqcM5xt-TvI=w36-h36-p-c0x00000000-rp-mo-ba5-br100",
      "comment": "(Tradução do Google) No Capitólio, dos edifícios antigos, permaneceu Insula (século II dC) - um antigo prédio residencial romano onde os apartamentos eram alugados. As suas ruínas localizam-se junto à escadaria que conduz à basílica, no sopé da colina. O dossel protege os afrescos antigos.  (Original) На Капитолии от античных строений осталась Инсула (II в. н.э.) – древнеримский доходный дом, где квартиры сдавались в наем. Ее руины находятся рядом с лестницей, ведущей к базилике, у подножия холма. Навес защищает древние фрески.",
      "gradeComment": 4
    },
    {
      "author": "Iwona Druzgała",
      "photoAuthor": "https://lh3.googleusercontent.com/a-/AFdZucqcjqdj8_6G56eLGvaUylzTEKHC0aH4uGt_wZI5=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Cinco estrelas para uma visão externa, parece tão intrigante e encorajador que mal posso esperar para ver o interior de como os romanos comuns viviam cerca de dois mil anos atrás.  (Original) Pięć gwiazdek za widok z zewnątrz, wygląda tak intrygująco i zachęcająco, że nie mogę się doczekać kiedy zobaczę wnętrze, jak mieszkali zwykli rzymianie około dwa tysiące lat temu.",
      "gradeComment": 5
    },
    {
      "author": "Roberta Marrollo",
      "photoAuthor": "https://lh3.googleusercontent.com/a/AItbvmnOXGXc-MGnGLhP_vxUdxZCJO3Ipsy1duAvMPqr=w36-h36-p-c0x00000000-rp-mo-ba6-br100",
      "comment": "(Tradução do Google) Abertura extraordinária para a ínsula que conta o cotidiano da Roma antiga e oferece outro ponto de vista sobre algumas das vistas mais famosas da cidade  (Original) Apertura straordinaria per l'insula che racconta la vita quotidiana di Roma antica e offre un altro punto di vista su alcuni dei più noti scorci della città",
      "gradeComment": 5
    }
  ],
  "peakHours": null,
  "relatedSearches": [
    "insulae",
    "domus romana",
    "qual a função da ínsula",
    "ínsula sistema límbico",
    "ínsula significado",
    "ínsula lobo",
    "vilas romanas",
    "habitações romanas"
  ],
  "relateds": [
    {
      "mainName": "Santa Maria in Aracoeli",
      "url": null
    },
    {
      "mainName": "San Biagio de Mercato",
      "url": null
    },
    {
      "mainName": "Insula Roman of San Paolo alla Regola",
      "url": null
    },
    {
      "mainName": "Escadaria da Ara Coeli",
      "url": null
    },
    {
      "mainName": "Igreja de São Paulo na Regola",
      "url": null
    },
    {
      "mainName": "Santa Rita da Cascia in Campitelli",
      "url": null
    },
    {
      "mainName": "Fontana di Piazza d'Aracoeli",
      "url": null
    },
    {
      "mainName": "Ipogeo di Via Livenza",
      "url": null
    },
    {
      "mainName": "Vicus Caprarius-the Water City",
      "url": null
    },
    {
      "mainName": "Campitelli",
      "url": null
    },
    {
      "mainName": "Ninfeu de Alexandre",
      "url": null
    },
    {
      "mainName": "Sepolcri Repubblicani",
      "url": null
    },
    {
      "mainName": "Auditório de Mecenas",
      "url": null
    },
    {
      "mainName": "Columbário de Pompônio Hilas",
      "url": null
    },
    {
      "mainName": "Case Romane del Celio",
      "url": null
    },
    {
      "mainName": "Túmulo dos Cipiões",
      "url": null
    },
    {
      "mainName": "Anfiteatro Castrense",
      "url": null
    },
    {
      "mainName": "Porta Asinária",
      "url": null
    },
    {
      "mainName": "Monte Capitolino",
      "url": null
    },
    {
      "mainName": "Basílica subterrânea de Porta Maggiore",
      "url": null
    },
    {
      "mainName": "Sant'Omobono",
      "url": null
    },
    {
      "mainName": "Monumento a Vítor Emanuel II da Itália",
      "url": null
    },
    {
      "mainName": "Igreja de Nossa Senhora Antiga",
      "url": null
    },
    {
      "mainName": "Capo di Bove",
      "url": null
    }
  ]
}